g(100002684,'deКъс материя, с форма и размери, който съществува в природата или е изработен от човека за задоволяване на някакви потребности, нужди.; exЛични вещи; exНаблюдавам с интерес сянката на предмет, осветен от слънцето; exНеодушевен предмет; exПодреждам предметите по местата им; exПредмети за бита; exПредмети за лично ползване; exПредмети от първа необходимост; exЦенни вещи и предмети').
g(100006269,'deЖизненост, оживление, бодрост.; exОкеанът кипи от живот.; exПо полето кипи живот.; exвнасям живот в компанията').
g(100006484,'deНай-малката основна структурна и функционална единица на всеки жив организъм.; exделение на клетки; exжива клетка; exзамразяване на клетки; exклетката е най-малката единица на живот; exклетката е основна единица в живото тяло; exкръвни клетки; exмъртва клетка; exполови клетки; exразмножаване на клетки; exракова клетка; ex1стволова клетка; ex1устройство на клетка').
g(100007347,'deЯвление, което предхожда и задължително поражда някакво друго явление.; exбез причина; exимам причина; exне без причина; exплача без причина; exпо една или друга причина; exпо каква причина?; exпо причина на; exпо простата причина, че; exпричина съм за; exпричината, поради която').
g(100007846,'deОтделен човек, който със своите неповторими качества се отличава, различава от другите хора.; exвисокопоставена особа; exерудирана личност; exзапомняща се личност; exизвестна личност; exиндивиди от различни поколения').
g(100015388,'deЖиво същество, което има сетива и се движи свободно.; exбезгръбначни животни; exв света на животните; exгръбначни животни; exдиви животни; exдомашни животни; exедноклетъчни животни; exживотни и растения; exживотно убиец; exлюбимо животно; exмногоклетъчни животни; ex1морски животни; ex1обичам животните; ex1питомни животни; ex1преживни животни; ex1сухоземни животни; ex1убивам животно; ex1хищни животни').
g(100017222,'deОрганизъм, който се храни направо от почвата и въздуха и е в неподвижно състояние.; exвлаголюбиво растение; exедногодишни растения; exмаслодайни растения; exментата е растение с много приложения; exмного от растенията се използват в медицината; exмногогодишни растения; exотровни растения; exпланинско растения; exпълзящо растение; exрастение с красиви цветове; ex1сенколюбиво растение; ex1стайно растение').
g(100020827,'deТова, от което се състоят нещата в света.; exбагрилно вещество; exбелтъчно вещество; exвзривно вещество; exгазообразно вещество; exнаправен от някакво вещество; exнеорганични вещества; exобмяна на веществата; exорганични вещества; exтвърдо вещество; exтечно вещество; ex1ядрено вещество').
g(100021265,'deТова, което живите същества и растенията поемат в себе си, за да поддържат живота и развитието си.; exвитаминозна храна; exготви прекрасни яденета; exдиетична храна; exекологични храни; exзърнени храни; exискам храна и вода; exкалорична храна; exнося ядене на болния; exобичам да ям вкусна храна; exпикантна храна; ex1разнообразна храна; ex1суха храна; ex1топла храна; ex1храна за вкъщи; ex1храна за животни; ex1яденето е готово; ex1яденето е сервирано').
g(100023271,'deСъвкупност, сбор от сведения, факти в някоя или много области на науката или живота, които са придобити в резултат на изучаване, познавателна дейност, опит и др.; exзадълбочени знания; exзнанието е сила; exимам широки знания в някаква област; exнямам необходимите знания; exобласт на знанието; exповърхностни знания; exпоказвам добри знания; exпроверка на знанията').
g(100023773,'deОнова, които определя, подтиква, подбужда човек към работа, дейност или определен вид поведение.; exимам мотив за; exимам ясна мотивация; exкористни подбуди; exмотивация за издадена присъда; exмотивация за определено поведение; exмотивация към законопроект; exнечисти подбуди; exстимул за работа').
g(100027167,'deОпределено пространство, което се заема или би могло да се заеме от някакъв предмет, тяло.; exдиванът заема много място; exима ли свободно място за още чинии?; exима място за всички; exкамъкът тежи на мястото си; exмясто за паркиране; exмястото е заето от друг автомобил; exмястото е малко за масата; exнаправете ми място; exняма място да се обърне човек; exпразно място; ex1свободно място').
g(100030358,'deОтделен, относително самостоятелен процес, който човек извършва при някаква дейност, за да бъде тя осъществена.; exБританският премиер Тони Блеър определи убийството като безсмислен терористичен  акт , а външният министър Робин Кук заяви, че е шокиран.; exВИС-2 ще лансира версията, че става въпрос само за хулиганска  проява , за да спаси боса си от изцепката му.; exВоенните убиха сина ми и скриха истината за зверското си  деяние , започва разказа си бай Христо.; exВсеки от нас може да стане жертва на престъпна  проява , както и всеки може да се окаже неволен свидетел на такава.; exВъв всеки случай няма да предприема  действие , което да е незаконосъобразно, допълни министър Гоцев.; exЗа да се претвори това решение в държавническо  действие , в което не може цялото общество да участва, се поражда представителната демокрация.; exКато че съзнавахме, че извършихме пръв път в живота си едно добро, похвално  дело , изпълнихме един велик дълг пред един велик героизъм.; exНападението над журналистката Анна Заркова е безпрецедентен  акт , каза вицепремиерът Евгений Бакърджиев в Търговище.; exПод понятието "престъпно  деяние " се разбира прането на пари, трафикът на хора, производството и разпространението на наркотични вещества, подкупите и рекетът.; exСтрахът и срамът от вашата  постъпка  са на път да ви разкаят.; ex1акт на вмешателство; ex1акт на добра воля; ex1акт на признателност; ex1действие и противодействие; ex1желание за действие; ex1начин на действие; ex1свобода на действието; ex1терористичен акт; ex1той е човек на действието; ex1хуманен акт').
g(100033020,'deАкт, процес на съобщаване, на връзка.; exкомуникациите бяха възстановени; exсъобщенията са прекъснати').
g(100034213,'deФакт, действие или събитие, което става, което се случва като проява на природна или обществена сила.; exдъждът е природно явление; exнаучно явление; exогнената дъга е едно от най-редките атмосферни явления на земята; exпаранормално явление; exприроден феномен; exрядко природно явление; exсамороден феномен; exтехнологично явление; exфизично явление').
g(100035189,'deПостигнат, спечелен напредък в някаква дейност, област и под.; exвелики постижения на науката и изкуството; exвърховно постижение; exголямо постижение; exнямам постижения н работата си; exпостижения в областта на спорта; exтредови постижения').
g(100038262,'deПосока, насока на движение, развитие, политика и др.; exкурс към морето; exкурс на развитие на нещо; exкурс на юг; exофициален курс на политиката; exпосока на движение').
g(100039021,'deВзаимно действие, въздействие един върху друг между два или повече предмета, организъма и под.; exвзаимодействие между телата; exвзаимодействие на гените; exвзаимодействие на сяра с вода; exвлизам във взаимодействие с нещо; exвътрешно взаимодействие; exнамирам се във взаимодействие с нещо; exпри взаимодействие; exсили на взаимодействие; exхимическо взаимодействие').
g(100039297,'deТова, което дава възможност за общуване.; exдуховна връзка; exежедневна връзка; exзагубвам всякаква връзка с някого; exикономически връзки между две страни; exимам връзка с някого; exлюбовна връзка; exподдържам връзка с някого; exпрекратявам връзката си с някого; exприятелска връзка; exроднински връзки; ex1с теб ме свързват само професионални връзки; ex1семейни връзки; ex1телефонна връзка; ex1търговски връзки; ex1установявам връзка с някого').
g(100042541,'deПроцес на отделяне на бебето от майката.').
g(100042757,'deТръгване, потегляне за някъде или при някого.; exдата на заминаване; exзаминаване в чужбина; exзаминаване за Англия; exзаминаване и работа в чужбина; exзаминаване на бригада; exзаминаване от гара София; exимам трудности със заминаването; exнеобходими документи за заминаване').
g(100045907,'deВръщане на предишното състояние на нещо или неговото появяване отново.; exвъзстановяване на приятелство; exвъзстановяване на сграда; exзаповед за възстановяване на владение').
g(100050037,'deОтбелязване на някого или нещо в списък, книга, за приемане някъде или за нещо и др.; exбез регистрация; exзаписване за екскурзия; exнова регистрация; exправила за записване; exпредварителна регистрация; exрегистрация в; exрегистрация на граждански блак; exрегистрация на потребител; exрегистрация на фирма').
g(100051192,'deВръщане обратно вкъщи, след като съм бил някъде на друго място.; exвръщане в света на музиката; exвръщане от пазар; exвръщането му в града я зарадва; exзавръщане в миналото; exзавръщане вкъщи; exзавръщане на сцената; exзавръщане от ада; exзавръщане у дома; exна връщане купи мляко; exприбиране от работа; ex1прибиране от чужбина; ex1след моето завръщане').
g(100053097,'deРазделяне с някого или нещо на тръгване, на заминаване.; exвсяко сбогуване носи много тъга; exдълго сбогуване; exна прощаване; exне обичам сбогуванията; exсбогуване с морето; exсбогуване с приятел; exтрудно сбогуване').
g(100056311,'deВлизане, заселване на чужденци в дадена страна на постоянно местожителство.; exимиграция в').
g(100058743,'deТайно напускане на човек от място, което е опасно или неприятно за него.; exбягство от училище; exбягството беше осуетено; exопит за бягство; exорганизирам бягство от някъде; exпаническо бягство; exслед бягството си от затвора той се скри.').
g(100063014,'deНай-голямо постижение (в положителен или негативен план) в някаква област.; exархитектурни рекорди; exбия всички рекорди; exнадминавам рекорд; exподобрявам световен рекорд; exпоставям рекорд; exпостигам рекорд; exрекорд в добив на нещо; exрекорди на валутните пазари; exрекордите на Гинес; exсветовен рекорд по; ex1температурни рекорди; ex1цените на храните чупят световните рекорди; ex1ценните метали с нови рекорди в европейската търговия').
g(100065575,'deУспех при взимане на тест или удовлетворяване на изискване.').
g(100065855,'deПризнаване от страна на университет или колеж на учебен курс, който е успешно завършен; измерва се в семестриални часове.; exСтудентски кредит').
g(100070965,'deНещо, което е станало не както трябва поради неправилна преценка, небрежност или невнимание.; exгрешка на езика; exгрешка от незнание; exдопускам грешка; exза всяка грешка има прошка; exимате грешка!; exлекарска грешка; exнай-голямата ми грешка беше; exпечатна грешка; exповтарям стари грешки; exпоследствие от грешка; ex1правописна грешка; ex1правя грешка; ex1правя нещо без грешка; ex1стилистична грешка; ex1фактическа грешка').
g(100072473,'deГрешка, която се дължи на неправилна преценка за нещо.; exИмаше объркване в имената на клиентите.').
g(100073713,'deПредставяне на нещо (обикновено факти) по неточен и/или неверен начин.').
g(100074624,'deНещо пропуснато, изпуснато в работа, текст, разказ и др., поради недоглеждане, пренебрегване или незнание.; exВ работата има пропуски и недостатъци.; exРаботиш ли разсеяно, пропуските са неизбежни.; exадминистративен пропуск; exголям пропуск; exимам пропуски; exмаловажен пропуск; exнямам пропуски; exпропуск на; exпропуски в знанията; exсериозен пропуск в').
g(100076196,'deГруба грешка, неуместна, нетактична постъпка или изявление в социален аспект.; exТази вечер той направи два гафа.; exголям гаф; exполитически гаф; exправя гаф').
g(100081836,'deХодене по магазините, с цел да се закупят стоки и/или услуги.').
g(100089351,'deДаване, оставяне обратно на нещо, което не е било мое, което временно съм ползвал.; exвръщане на дефектна стока; exвръщане на имот; exвръщане на книги в библиотеката; exвръщане на пари').
g(100092366,'deВид публична продажба, на която по състезателен ред, чрез наддаване се сключват сделки за покупко-продажба на стоки или се възлага извършването на определена работа, услуга.; exкупувам на търг; exна търг; exпродавам на търг; exпубличен търг; exспечелвам търг; exтърг за').
g(100097504,'deСъвкупност от действия, които човек върши в дадена област на живота.; exдейност на фирма; exкултурна дейност; exмеждународна дейност; exмногостранна дейност; exполитическа дейност; exпрекъсвам дейността на; exпрестъпна дейност; exпросветна дейност; exразвивам дейност; exреволюционна дейност; ex1стопанска дейност').
g(100099951,'deЛовка игра, боравене с разни предмети, което създава у зрителя впечатление за нещо необикновено, свръхестествено.').
g(100122661,'deДействието на стреляне с оръжие.; exкартечна стрелба; exловна стрелба; exоткривам стрелба; exспортна стрелба; exстрелба по мишена; exстрелба с лък; exстрелба с пистолет; exстрелбата продължи дълго време; exчу се стрелба').
g(100134780,'de(спорт) Силен натиск след замах със свита китка на ръката.; exИ той му нанесе ужасяващ удар с юмрук.').
g(100152727,'deИдентифициране на характера и причините за някакво явление.').
g(100154433,'deДовод, аргумент или доказване, придаване убедителност на нещо.; exв потвърждение на; exв потвърждение на думите ми; exв потвърждение на казаното; exпотвърждение на').
g(100159396,'deПокваряване, развращаване на длъжностно лице или пък политически деятел чрез подкупи и материални облаги.; exХодатайството довежда и до корупция.; exкорупция във властта; exобвинявам в корупция и рекет').
g(100159620,'deСилно желание за нещо привлекателно или поддаване на нещо желано, съблазнително.; exМъча се да устоя на изкушението.; exНе мога да устоя на изкушението.; exвъвеждам в изкушение; exизбягвам изкушенията; exотдавам се на изкушението; exподдавам се на изкушение').
g(100163233,'deОпределено желание, замисъл или план за нещо, което следва да се извърши.; exПътят към ада е постлан с добри намерения.; exдобри намерения; exимам намерение да; exлоши намерения; exнямам ни най-малко намерение да; exпрестъпни намерения; exсериозни намерения').
g(100164152,'deОфициално предложение на някого, обикновено от група хора (жури), за някаква награда.').
g(100166172,'deПредприемане на отделно, поредно движение, действие, позволено от правилата на някои игри.; exКой е на ред?; exТи си на ред.').
g(100167446,'deПозиция, положение в шахмата, при което царят е непосредствено заплашен, атакуван от фигура на противника.; exТи си шах.; exШах и мат.; exдавам шах; exобявявам шах').
g(100168658,'deМестене от едно място за живеене на друго; exмасово изселване; exпреместване в друг град; exпреместване в ново жилище; exпренасяне в по-голяма квартира').
g(100171618,'deЛовка, хитро скроена измама.').
g(100172710,'deНачин за постигане на нещо.; exбрутални методи; exефикасно средство; exизразно средство; exима различни средства да спечеля нещо; exначини за печелене на пари; exсредство за отслабване; exсредство за самозащита; exцелта оправдава средствата').
g(100174412,'deПреднамерено действие за постигане, осъществяване на някаква цел.; exПолицията предприема мерки за преодоляване на престъпността.; exбързи мерки; exвземам мерки; exдраконовски мерки; exнаказателни мерки; exпревантивни мерки; exстроги мерки').
g(100180228,'deОпределяне как да се направи нещо, да се изпълни дадено намерение, да се приложи известна мисъл.; exНе стигнахме до никакво решение.; exУтре ще обявя решението си.; exбързо решение; exвземам решение; exколективно решение; exлично решение; exпредварително решение; exпроменям решението си').
g(100180413,'deДействието на съгласие с нещо.').
g(100181781,'deИзбиране чрез гласуване на депутати, представители на върховна власт, длъжностни лица за определено време.; exИзвестно е коя партия ще победи в изборите.; exРезултатите от изборите ще бъдат известни тази вечер.; exдепутатски избори; exизбори за; exпарламентари избори; exпредстоящи избори; exпровеждам избори').
g(100182571,'deПървичните избори представляват процес на номиниране, по време на който се определят кандидатите, които ще участват на общите избори.').
g(100183505,'deИзбор на хора, идеи и др., който се прави чрез преброяване на гласовете, които са в негова подкрепа.; exПартията беше подкрепена с 1000 гласа.').
g(100187337,'deВъв футбола и други подобни спортни игри - спечелена точка, постигнат резултат чрез вкарване на топката във вратата на противника.; exВ последния мач нашите футболисти победиха с два гола разлика.; exвкарвам гол; exотбелязвам гол').
g(100190783,'deУспешен изход, завършек на нещо.; exрешение на проблем').
g(100196084,'deЗаместване на едно нещо с друго.; exсмяна на бельото; exсмяна на караула; exсмяна на правителството').
g(100198451,'deНазначаване на по-висока длъжност в служебната йерархия.; exочаквам повишение; exповишение в службата; exполучих очакваното повишение; exпредставен съм за повишение').
g(100202284,'deДействие, което е насочено срещу друго действие или му пречи да се прояви, да се развие.; exвсяко действие има и противодействие; exдавам отпор на; exоказвам противодействие на; exполучавам силен отпор от; exпротиводействие на наркотрафика; exпротиводействие на престъпността').
g(100203342,'deОтрицателен отговор, несъгласие с нещо, обикн. покана, искане, молба и под.; exкатегоричен отказ; exотказ от нещо; exотхвърляне на предложение; exполучавам отказ').
g(100207761,'deПринудително изгонване от пределите на родината без право на завръщане в нея.; exТой прекара дълги години в изгнание.; exв изгнание; exосъждам на изгнание; exпращам в изгнание').
g(100212205,'deСпирането на изпълнение на дадена длъжност или заемането на дадена позиция в обществото.').
g(100213694,'deДокумент, чрез който писмено се заявява официален отказ от нещо.; exДокумент за отказ от наследство').
g(100213903,'deСъвкупност от лични и имуществени права и привилегии, с които се ползват някои лица с особено обществено положение.; exдипломатически имунитет; exотнемам депутатски имунитет; exпарламентарен имунитет; exползвам се с имунитет; exснемам депутатски имунитет').
g(100220522,'deНасилствено отнемане на човешки живот.; exвъзможно е предумишлено убийство; exзапочва дело за предумишлено убийство; exизвършвам предумишлено убийство; exобвинение в предумишлено убийство; exосъдиха футболни запалянковци за предумишлено убийство; exпет години за предумишлено убийство; exразследват лекари в предумишлено убийство').
g(100221178,'deМасово избиване на много хора, проливане на много кръв, обикновено по време на бунтове, сражения, военни действия.; exТой отмъстил за кръвопролитията на роднините си.; exжестоко кръвопролитие').
g(100222485,'deПосягане на собствения си живот.').
g(100227595,'deАкт на убиване на животно или човек като част от религиозен ритуал за омилостивяване на боговете или като богопочитание.; exжертвоприношение на; exизвършвам жертвоприношение; exкърваво жертвоприношение; exправя жертвоприношение; exсвирепо жертвоприношение; exтайнствено жертвоприношение; exчовешко жертвоприношение').
g(100230324,'deСамопроизволно или изкуствено прекъсване на бременност чрез изваждане или изхвърляне на плода извън утробата на майката, преди да е жизнеспособен.; exаборт по принуда; exправя аборт; exспонтанен аборт; exсъгласявам се на аборт').
g(100230475,'deСамопроизволно прекъсване на бременност чрез изхвърляне на плода извън утробата на майката, преди да е жизнеспособен.').
g(100239230,'deДейност или проява, която някой замисля и предприема, започва да върши.; exкултурна инициатива; exпо негова инициатива; exполезна инициатива; exпохвална инициатива; exспортна инициатива').
g(100249501,'deДвижение напред, развитие в посока към по-висше, по-съвършено състояние.; exпрогрес в; exпрогрес на технологиите; exчовешки прогрес').
g(100258854,'deОтстраняване, премахване на повреда, грешка, неточност в нещо.; exдавам нещо на поправка; exнанасям корекции; exнося нещо за поправка; exпоправка в текст; exпоправка на диктовка; exпоправка на закон; exпоправка на кола; exправя малки корекции на нещо').
g(100259643,'deПарична сума или нещо друго, което се дава на някого за нанесени или претърпени щети.; exискам обезщетние; exполучавам обезщетение').
g(100260622,'deСъздаване, въвеждане на нова организация, на преобразувания в нещо с цел подобрения.; exзаконодателна реформа; exздравна реформа; exпенсионната реформа се отлага; exправописна реформа; exправя преустройство; exпровеждам реформа; exреорганизация в; exструктурна реформа').
g(100267522,'deЗапазване на нещо в изправност, в добро, нормално състояние.; exАвтомобилът се нуждае от редовна поддръжка.; exподдръжка и ремонт на сгради; exподдръжка на машини').
g(100268112,'deПоправка, преустройство, привеждане в годност на някакъв обект, машина и под.; exРаботя по поддръжка на машините.; exремонт на сграда; exремонт на хладилник').
g(100276987,'deЗаразяване на дадена среда с отровни,вредни вещества или мърсотия.; exзамърсяване на въздуха с отровни газове; exзамърсяване на околната среда; exзамърсяване на почвата и водата; exзамърсяване на рана; exзамърсяване на световния океан; exзамърсяване с вредни вещества; exзамърсяването на природата води до екологични катастрофи; exпоредно замърсяване на реките; exпоследствия от замърсяването').
g(100298161,'deСтопански отрасъл, който обслужва туристическата дейност, предоставя услуги на туристите.; exТуризмът е основен бизнес в Гърция.; exкултурен туризъм; exселски туризъм; exтуризъм в планина').
g(100301192,'deПланирано пътуване със самолет между определени летища.; exЩе пътувам със следващия полет на същата авиокомпания.; exкратък полет; exполет до Чикаго').
g(100307631,'deПридвижване с превозно средство (предимно с автомобил) от едно място до друго, с цел изминаване на по-големи разстояния.; exдългоочаквано пътуване; exнезабравимо пътуване; exоколосветско пътуване; exпредприемам пътуване; exприятно пътуване; exпътуване в градския транспорт; exпътуване до Лондон; exпътуване из страната; exпътуване с влак; exчака ме дълго пътуване').
g(100309276,'deПроцесът на транспортиране на някого или нещо с помощта на превозно средство.').
g(100309906,'deПътуване, експедиция с изследователска или ловна цел, главно в Източна или Централна Африка.; exна сафари; exотиваме на сафари').
g(100310063,'deПодлагане на научно наблюдение и анализ.').
g(100312553,'deПътуване до някакво далечно място с цел развлечение, почивка, опознаване на забележителностите му и др.').
g(100312932,'deПътуване по море, река или океан за удоволствие, развлечение, почивка и опознаване на света.; exкруиз с кораб; exокеански круиз').
g(100315986,'deДействието на преместване на нещо от едно място на друго.').
g(100316989,'deПоследователно използване на транспортни средства за успешно достигане до целта на определено пътуване.; exСамолетът закъсня и пропуснах връзката си с рейса.; exжелезопътна връзка; exсамолетна връзка').
g(100322634,'deТечно лекарство, препарат, дозиран в ампули, който се впръсква под налягане чрез спринцовка в човешко или животинско тяло.; exТой бе спасен с инжекции.; exбия инжекция; exпоставям инжекция; exпредписвам инжекции; exсерия от инжекции').
g(100327824,'deПроменяне на местоположението чрез движение напред и назад.').
g(100328015,'deОтиване отново, обратно на място, където съм бил, откъдето съм дошъл.').
g(100331950,'deПромяна на положението на тялото, крайниците или главата на човек или животно.; exдвижение на главата; exкръгово движение; exне мога да направя и най-малкото движение; exнеконтролируеми движения; exнетърпеливо движение с глава; exплавни движения; exправя движение с; exрязко движение; exсковано движение').
g(100334509,'deСъзнателно или несъзнателно изразително движение, обикновено с ръката или тялото за показване на нещо, проява на чувства или за придаване на по-голяма изразителност на речта.; exЧесто чувствата се проявяват чрез жестовете; exговоря с жестове; exизразителен жест; exнеодобрителен жест; exнеприличен жест; exнервни жестикулации с ръцете; exобяснявам с жестове; exотрицателен жест; exправя  жест с; exпредизвикателен жест; ex1с ловък жест; ex1типичен жест').
g(100342028,'deКръгово движение, кръговрат.').
g(100346693,'deРязко изменение в хода, развитието или състоянието на нещо.; exнастъпи обрат в състоянието на болния.; exнеочакван обрат; exнещата вземат лош обрат; exобрат в отношенията; exобрат в чувствата; exпредизвиквам обрат в').
g(100350380,'deЗавиване встрани от посоката на движение или отдалечаване от някаква цел.').
g(100351638,'deДействие, свързано с намаляване, спадане на нещо.; exнамаление на данъците; exпонижение на атмосферното налягане; exпонижение на кръвно налягане; exпонижение на цени; exпонижение нивото на река').
g(100352331,'deПроцесът на намаляване на сума или количество от нещо.').
g(100362103,'deСума, с която се намалява продажната цена на стока.').
g(100365709,'deПроцесът на повишаване на нещо по отношение на неговия размер, обем, количество или обхват.').
g(100369802,'de(физиология) Свиване на гладката мускулатура на вътрешен орган.').
g(100372607,'deПазене на някаква стока, обикновено в отделно, специално помещение, където може да стои по-дълго време и да бъдат запазени качествата й.').
g(100382109,'deОсъществяване на единство, общност, сплотяване, съединяване на отделни части, самостойни единици, групи в едно общо цяло.; exПредстои обединение на две фирми.; exнационално обединение; exобединение на').
g(100386676,'deРазпадане на някаква група на притивопоставящи се фракции.').
g(100397347,'deДържавен контрол върху съдържанието на печатни издания, театрални постановки, радио- и телевизионни предавания и др.; exбез цензура; exналагам цензура в').
g(100401783,'deВъзстановяване, възвръщане на силите след умора или продължителен труд.; exВреме е за отмора.; exбез отмора; exдавам си отмора; exдълга отмора; exза отмора; exимам нужда от отмора; exистинска отмора; exкратка отмора; exосвежаваща отмора; exотмора в планината; ex1препоръчват ми почивка; ex1след дълга отмора; ex1усещам нужда от отмора').
g(100410247,'deТова, което човек върши по силата на умение и склонност, придобити от многократно съзнателно повторение.; exОткажи се от лошите си навици.').
g(100411384,'deДействия, постъпки, прояви или материални средства, чрез които някой помага на някого или подпомага нещо.; exблизко сътрудничество; exдългосрочно сътрудничество; exикономическо сътрудничество; exоказвам съдействие; exполитика на сътрудничество').
g(100414179,'deУмение и склонност за извършване на определено действие, доведено до автоматизъм в резултат на многократно съзнателно повторение.; exИмам навик да ставам рано.').
g(100415676,'deпоследователността от събития, които съпътстват съществуването на човек; реалността, съществуваща обективно, вън и независимо от съзнанието на човека; exВсеки човек преминава по свой жизнен път.; exЗа японците, които ценят всеки миг от земното си битие, настъпването на 2000 г. не е изключително събитие.').
g(100418615,'deУмишлена липса на грижи и внимание.').
g(100419908,'deЖестоко, нечовешко отношение.').
g(100421437,'deПреднамерено, систематично или злонамерено причиняване на физическо или психическо страдание от страна на едно или повече лица в опит да принуди друго лице да даде информация или да направи самопризнания или поради друга причина.; exподлагам на мъчения; exсредновековни мъчения; exстрашни мъчения; exтърпя мъчения').
g(100428000,'deРадостно събитие, от което човек изпитва удоволствие, положителни емоции и придобива приятно настроение.; exнационален празник; exобичам празниците; exотивам на празненство; exпразник на училището; exпразник с песни и хора; exсватбено празненство').
g(100429048,'deЗанимание с нещо за приятно, весело и безгрижно прекарване на времето.; exзабавлението е най-важната част от детските игри; exприятно забавление').
g(100429949,'deОрганизирано увеселение, обикновено с програма и танци; или дейности, които са забавни.; exЗабавата продължи до сутринта; exзабава с викторина и награди; exорганизирам забава; exтанцова забава').
g(100430606,'deЗанимание за развлечение или забава.; exЩе ви науча на много интересни игри.; exвесели игри; exигра на криеница; exигра на топка; exиграеме различни игри; exигри за развитие на мисълта; exкомпютърни игри; exнескончаеми игри; exнови игри; exпалави игри; ex1телевизионна игра; ex1ще участвам в играта').
g(100431552,'deПриятно занимание, занятие, което запълва свободното време и не дава на човек да изпитва досада, еднообразие.; exИграем табла само за развлечение.; exТърся развлечение.; exЧета леки романи за развлечение.; exприятна занимавка').
g(100431893,'deРазвлекателно, забавно занимание за деца, което се ръководи повече от въображението, интерпретацията им, отколкото от определени, строги правила.; exДа си измислим нова игра.; exЛятната ваканция премина в игри и забавления.; exСтига игри, време е за спане.; exвесела игра; exзабавна игра; exигра на криеница; exскучна игра').
g(100432689,'deЛюбимо занимание през свободното време.').
g(100452293,'deТърсене и преследване с цел убиване или хващане, залавяне на диви животни, птици и риба за тяхното месо или кожа и др., упражнявано като спорт.; exЛовът е разрешен.; exЛовът на зайци е забранен.; exна лов; exна лов за; exотивам на лов; exходя на лов').
g(100455599,'deСпортно или забавно състезание, основано на известни правила.; exЗнам добре правилата на играта.; exИграта завърши наравно.; exКупих си нова електронна игра.; exОлимпийски игри; exФутболът е най-великата игра.; exгубя играта; exигра на карти; exпечеля играта; exпобедителят в играта е; exпознавам играта').
g(100464894,'deВид спортна игра на открито, при която играчите се стремят да вкарат малка твърда топка чрез възможно най-малък брой удари със специални стикове в 18 (или 9) поредни дупки в земята по трасе с дължина обикновено 5 500 м.; exиграя голф; exигрище за голф; exстик за голф').
g(100468480,'deСъстезателна спортна игра с топка между два отбора, при която участниците се стремят чрез ритане с крака или посрещане с тяло или глава да вкарат топката във вратата на противника, да отбележат гол.; exДнес ще гледаме футбол.; exЕвропейско първенство по футбол; exОтборът на Барселона показва извънземен футбол.; exПо телевизията ще дават футбол между; exСветовно първенство по футбол.; exФугболът е най-великата игра.; exФутболът предизвиква много емоции; exиграя футбол; exмодерен футбол; exтренирам футбол').
g(100470966,'deСпортна състезателна игра между два отбора - играе се с овална топка, която се подава с ръце само назад, рита се с крака във всички посоки, а целта е да се постави зад линията на противниковата врата или с удар с крак да се прокара над напречната греда на Н-образна врата.; exотбор по ръгби').
g(100471613,'deВид спортна игра, която се играе върху специално ромбовидно игрище от два отбора с по девет играчи, с дървени бухалки и твърда топка, особено популярна в Америка и Япония.').
g(100478262,'deСъстезателна спортна игра с топка между два отбора, при която участниците се стремят (главно) чрез ритане с крака да вкарат топката във вратата на противника.; exгледам футбол; exсветовно първенство по футбол; exтренирам футбол').
g(100480993,'deСпортна игра с топка между два отбора с по петима играчи, при която топката се хвърля с ръце, за да се вкара в специален кош, издигнат на определена височина.').
g(100482298,'deСпортна игра с ракета и малка топка, която се играе от двама или две двойки противници на специално игрище, разделено с ниско опъната мрежа.; exгледам тенис; exиграя тенис; exракета за тенис; exтенис на корт; exтренирам тенис').
g(100506658,'deДействието по поставяне на пари или нещо друго, което ще дам, ако загубя игра или облог.').
g(100508091,'deВид хазартна игра, при която се разиграват парични или предметни награди по предварително продадени билети с номера и буквена серия.').
g(100511212,'deПиршество, което се характеризира с непремерена консумация на алкохолни напитки, свободни сексуални отношения и др. под.').
g(100517728,'deПразник, който се провежда периодично и е свързан с честване на някакво събитие.; exНа фестивала дойдоха много хора.; exФестивалът се провежда всяка година; exмеждународен фестивал; exмладежки фестивал; exфестивал на розата; exфилмов фестивал').
g(100519333,'deМасов народен празник на открито, съпроводен с улични шествия, танци, маскарад и др.; exкарнавал с маски; exотивам на карнавал; exучаствам в карнавал').
g(100521209,'deПублично показване на специално подбрани картини, произведения на изкуството, ценни предмети за разглеждане, оценка и продажба.; exИзложбата премина с голям успех.; exизложба на; exизложбата ще бъде пренесена в провинцията; exмеждународна изложба; exобща художествена изложба; exоткривам изложба; exподготвям изложба; exправя изложба; exразглеждам изложба; exредя изложба').
g(100523513,'deВсеки от различните видове физически упражнения,игри и др., обикновено със състезателен характер, които развиват и укрепват физически и психически организма на човека.; exУпражнявам няколко вида спорт; exзанимавам се със спорт; exтренирам атлетика').
g(100528667,'deСценично представление, на което се изпълнява една история чрез музика и специално обучени танцьори.; exЧесто ходя на балет.; exгледам балет').
g(100550771,'deСценично представяне на пиеса, музикално произведение и под. пред публика.; exблестящо изпълнение; exвечерно представление; exдавам представление; exдневно представление; exпремиерно представление; exтеатрално представление; exучаствам в представление; exучилищно представление').
g(100554300,'deМасово, открито изразено недоволство, протест против политическата власт, социални несправедливости и под.; exРазмириците продължиха няколко дни.; exизбухват размирици; exкървави размирици; exнастъпват размирици; exстудентски размирици').
g(100555138,'deБезреден силен шум от човешки гласове, викове и крясъци.').
g(100555648,'deДействието да се придвижваш бързо и хаотично.').
g(100582388,'deОсновната дейност, която човек извършва, за да изкарва прехраната, парите си.; exПоминъкът на местното население е земеделието.; exима работа за всички; exосновен поминък; exостанах без работа').
g(100583246,'deОбласт в живота, която дава простор на дейност, работа, съществуване.; exНа попрището жизнено в средата.; exнаучно поприще; exучителско поприще').
g(100584367,'deТрудът, който извършвам и за който ми се плаща.; exМного хора са без работа.; exОбичам работата си.; exвременна работа; exдоходна работа; exнапускам работа; exостанах без работа; exотивам на работа; exполска работа; exпостоянна работа; exпостъпвам на работа; ex1сезонна работа; ex1строителна работа; ex1търся работа; ex1умствена работа; ex1физическа работа').
g(100586105,'deПостоянна работа с определена заплата.').
g(100596807,'deДлъжност и дейност, управление на президент.; exНовият президент разшири властта на президентството.; exпрез президентството на; exпървите дни на президетството му').
g(100598056,'deЗвание и длъжност на професор.').
g(100606370,'deДейност, свързана с ръчно изготвяне на предмети, която изисква специални умения,придобити чрез сравнително дълго и системно практическо обучение.; exТой тръгна в занаята от чирак; exв занаята съм ог много години; exкрада занаят; exобущарски занаят; exразбирам си от занаята; exтова не ми е от занаята; exупражнявам някакъв занаят; exуча занаят; exхудожествени занаяти').
g(100609953,'deВид трудова човешка дейност за препитание, която изисква продължително и интензивно обучение и владеене на специализирани знания, умения и определени практически навици.; exдоходна професия; exкакъв сте по професия?; exобичам професията си; exпо професия съм лекар').
g(100612160,'deНаука и практическа дейност за запазване и укрепване здравето на човека, за лекуване на болестите и за предпазване от тях.; exдоктор по медицина; exуча медицина в').
g(100620752,'deФизическа или умствена дейност, с която се произвежда, създава, твори нещо.; exбез много труд; exбързата работа срам за майстора; exдомакинска работа; exживея ог труда си; exинтелектуален труд; exкъщна работа; exнапразен труд; exне си струва трудът; exнеблагодарна работа; exнямам бърза работа; ex1полагам труд; ex1полска работа; ex1работата никога не свършва; ex1съвместна работа; ex1тежък труд; ex1умствен труд; ex1физически труд').
g(100622068,'deГолямо усилие, което се прави, за да се постигне нещо.; exборба за живот').
g(100623862,'deНещо, чието извършване или преодоляване изисква много труд, напрежение, усилия.; exВсичко в живота си съм постигнал с големи трудности.; exТова не ми представлява трудност.; exбез трудности; exпреодолявам трудностите; exсправям се с трудностите; exсрещам трудности; exсъздавам трудности на').
g(100624738,'deФизичеса дейност, гимнастика за упражняване и трениране на мускулите, за да се поддържат във форма.; exлесни упражнения; exправя упражнения; exтрудни упражнения; exупражнения за корема; exфизически упражнения').
g(100636461,'deПроверка и преценка на знанията на ученик, студент и под. върху определен учебен материал, извършвана обикновено от комисия.; exИзпитът беше лесен и мина бързо.; exИзпитът едва сега започна.; exНай-после изпитът свърши.; exСкъсаха ме на последния изпит.; exвземам изпит; exдържа изпит; exдържавен изпит; exзрелостен изпит; exиздържам изпит; exизпит по; ex1конкурсен изпит; ex1отивам на изпит; ex1писмен изпит; ex1полагам изпит; ex1поправителен изпит; ex1приемен изпит; ex1приравнителен изпит; ex1пропадам на изпит; ex1устен изпит; ex1явявам с на изпит').
g(100636921,'deСистемно проучване с цел да се установят определени факти.').
g(100637354,'deПретърсване, оглед от органите на властта на жилище, работно място или на човек за откриване на нещо скрито, незаконно притежавано или уличаващо в някакво престъпление.; exБеше извършен внимателен обиск в апартамента на заподозряния.; exмасови обиски; exобиск на жилище; exобискът приключи бързо; exпо време на обиска; exправя обиск в; exслед обиска').
g(100637810,'deОфициално проучване, разследване на фактите, дирене на истината около някакво престъпление, произшествие.; exРазследването стигна до задънена улица.; exбързо разследване; exводи се разследване; exпровеждам разследване; exразследване за убийство; exтайно разследване').
g(100639556,'deДействието по извършването на контролиран тест или проучване.').
g(100653388,'deУстановяване на броя на хората в страната и в отделните населени места по пол, възраст, образование, грамотност, занятие, вероизповедание, етническа принадлежност за определен период от време.; exофициално преброяване на населението').
g(100653811,'deПреброяване на бюлетините на гласоподавателите след избори.; exЗапочва повторното броене на гласовете.').
g(100654400,'deПроизвеждам шум, като удрям, натискам.').
g(100654885,'deУсилия, дейност, старание, които някой полага за доброто на някого или нещо.; exГрижа ме е за; exПолагам големи грижи за косата си.; exСтопанството иска много грижи; exбащина грижа; exгрижа от сърце; exгрижи за животните; exгрижи за здравето; exгрижи за реколтата; exимам голяма грижа; exнежна грижа; ex1отбивам си грижата за; ex1полагам грижи за болния; ex1приятелска грижа').
g(100661091,'de(медицината) Различни методи на лечение, предимно с прилагане на лекарствени препарати.').
g(100671351,'de(медицина) Въздействие, обикновено механическо, върху тъкани, кости или проникване в телесни органи чрез разрязване, пробождане и др., с лечебна или диагностична цел.; exПредстои ми операция.; exТой няма да се размине без операция.; exЩе ми правите ли операция?; exлека операция; exоперация на ръка; exпланова операция; exпластична операция; exподлагам се на операция; exправя операция; exрутинна операция; ex1сърдечна операция; ex1тежка операция; ex1хирургическа операция').
g(100697365,'deВкарване на течно лекарство в организма на човек или животно чрез впръскване със спринцовка.; exМедицинската сестра му би две инжекции и той се успокои.; exТой бе спасен с инжекции.; exвенозна инжекция; exмускулна инжекция; exправя инжекция на').
g(100700260,'deЛечение на болен чрез масаж, електротерапия и дозирани натоварвания за възстановяване на нормалните функции и на здравословното състояние.').
g(100704305,'deМетод за лечение на невротични разстройства, който се основава върху изследване, изясняване на труднодостъпни, несъзнавани психични процеси, на сънища, фантазии, неприемливи за съзнанието влечения, травмиращи преживявания и др.; exПсихоанализата е форма на психотерапия.').
g(100719494,'deНравствено, морално-етическо задължение, което човек трябва да изпълни според неговото положение в конкретна ситуация и като член на даден колектив, на дадено общество.; exбащински дълг; exетичен дълг; exизпълнявам дълга си; exлекарски дълг; exмой дълг е да; exпатриотичен дълг; exсчитам за свой дълг да; exхуманен дълг; exчовешки дълг').
g(100719705,'deОпределена работа или цел, която предстои да се изпълни, да бъде осъществена като задължение или срещу определено заплащане.; exДнес имам много задачи.; exвъзлагам задача на някого; exизпълнявам задача; exимам задача да; exопасна задача; exпоставям задача на някого; exприятна задача; exспециална задача').
g(100722061,'deОбичаен начин на действие и степен на участие на някого в нещо.; exКаква е вашата роля в отбора?; exКаква е ролята на личността в историята?; exТя влезе в ролята си на домакиня.; exсоциална роля').
g(100748515,'deЧесто или постоянно и неумерено пиене на алкохол.; exПиянството го превърна в напълно деградирала личност.; exПиянството е до гроб.; exнеизлечимо пиянство').
g(100753685,'deПодвеждане, заблуждаване с користна цел.').
g(100757080,'deСъзнателно действие, постъпка на човек, което противоречи на религиозните и морално-етичните закони и е нарушение на нормите, установени от обществото и на религиозния морал.; exАз изкупих греха си.; exбера греха на някого; exвземам си грях на душата; exизвършвам грях пред Бога; exизплащам греха на някого; exнепростим грях; exпризнат грях не е грах; exпрощавам греха на; exпървороден грях; exсмъртен грях; ex1чужд грях').
g(100766234,'de(наказателно право) Деяние, което е наказуемо по закон.; deПротивозаконно, противоречащо на моралните принципи действие, деяние, което нарушава правовите закони и норми и подлежи на наказателно преследване.; exПрестъплението беше предотвратено.; exдълъг списък от престъпления; exжестоко престъпление; exизвършвам престъпление; exлеко престъпление; exобвинявам някого в престъпление; exпрестъпление и наказание; exразкривам престъпление; exтежко престъпление; exуглавно престъпление').
g(100767826,'deНасочено срещу някого или нещо действие за физическо насилие, унищожаване, ограбване и под.; exвражеско нападение; exжестоко нападение; exизвършвам нападение; exнеочаквано нападение; exпредотвратявам нападение; exпредприемам нападение; exспирам нападение').
g(100768203,'deНападение, в което нападателят влиза в пряк физически контакт с нападнатия, като му причинява болка, страдание.').
g(100770543,'deНеспазване, пренебрегване на нещо установено със закон, нареждане, правило и др.; exнарушаване на права').
g(100773402,'deНасилствено принуждаване на жена да извърши полово сношение.').
g(100780889,'deНезаконно присвояване, вземане на нещо чуждо.; exКражбата бе разкрита.; exарестуван за кражба; exизвършвам голяма кражба; exкражба на автомобил; exкражба на пари; exкражба от жилище; exкражби за милиони левове; exобвиняват го в кражба').
g(100781685,'deНезаконно вземане, отнемане и присвояване насила на нещо чуждо, което представлява престъпление.; exНощес е извършен грабеж в един магазин.; exарестувам за грабеж; exвъоръжен грабеж; exзадържам за грабеж; exинсценирам грабеж; exопит за грабеж; exпредотвратявам грабеж; exучаствам в грабеж').
g(100784598,'deПринуждаване, притискане на някого с цел да направи или признае нещо, обикновено чрез заплаха за разкриване на скандални, компроментиращи сведения за него.').
g(100786195,'deСтремеж да се извърши, направи или постигне нещо добре, съвестно и според указанията.; exбезкрайно усилие; exвлагам цялото си старание в нещо; exголямо старание; exполагам усилия; exпроявявам старание').
g(100795720,'deЗапочнато, предприето дело.; exблагородно начинание; exполезно начинание; exпредприемам някакво начинание').
g(100796315,'deНеобикновена,вълнуваща и запомняща се случка в живота на човека, която понякога крие рискове.; exЖивотът му е изпълнен с авантюри.; exЛюбител съм на аванатюрите в живота.; exПианистът проигра тази възможност за музикално  приключение , като го превърна в удремващ маратонски пробег.; exПодвигът беше съвършената смесица от  приключение и себеотрицателно геройство в името на човечеството.; exавантюра с щастлив край; exлюбовна авантюра; exнезабравима авантюра; exнова авантюра; exпоредица от авантюри; exпреживявам авантюра; ex1страстна авантюра; ex1търся авантюри; ex1хлапашки лудории').
g(100796586,'deЗадача, която е възложена за изпълнение.').
g(100798245,'deОрганизирана дейност за изпълнение на важна за даден момент обществено-политическа или стопанска задача.; exВключих се в кампанията за; exВъпреки светкавичната полицейска  акция , в която били включени и хеликоптери, престъпниците не били заловени.; exДори се е наложило областта да прибегне до рекламна  кампания , за да не останат хотелите празни.; exДраго се прочу около спасителната  акция , в която участва миналата година след земетресението в Турция.; exЗаконопроектът бил откровена политическа  акция , заяви от името на БСП Гиньо Ганев.; exЗатова се включих и в предизборната  кампания , затова и ще гласувам сто процента за СДС.; exНие правихме рекламна  кампания , адекватна на пътя, който смятаме да следваме в политиката.; exФондация СЕГА призовава за по-широка разяснителна  кампания , в която да се включат граждански организации.; exблаготворителна кампания; exдобре подготвена и организирана кампания; ex1избирателна кампания; ex1кампания за прибиране на реколтата; ex1лятна кампания; ex1организирам кампания за; ex1предизборна кампания; ex1протестна кампания за мир; ex1участвам в кампанията за').
g(100802238,'deВъзможност или вероятност да се случи нещо лошо, някаква беда, нещастие.; exВинаги се опитвам да избягвам опасностите.; exДжунглата крие големи опасности; exОпасностите са навякъде около нас.; exвън от опасност; exизлагам на риск; exизлагам се на риск; exна свой риск; exна свой риск; exнамирам се в опасност; exопасност за живота; ex1опасност от заразяване; ex1опасност от нападение; ex1риск губи, риск печели.; ex1с риск за живота си той спаси детето.; ex1смъртна опасност').
g(100809465,'deДействието на притежание или контролиране на някакво имущество.').
g(100817680,'deЗапазване, предпазване от нещо лошо, от опасност, беда,нещастие някого или нещо.; exВземам го под своя закрила.; exдавам закрила на някого; exдружество за защита на животните; exпод закрилата на закона; exпротивопожарна защита; exрастителна защита; exтърся закрила').
g(100819274,'deПроцесът на запазване на околната среда и естествените ресурси.').
g(100838098,'deПроцесът на поемане на храна чрез устата, като се яде бързо или не се сдъвква добре храната.').
g(100839292,'deРефлексна реакция към преминаването на ток през тялото.').
g(100844847,'deЗабременяване, оплождане на яйцеклетка от сперматозоид.').
g(100870912,'deАритметично действие, обратно на умножението, при което по дадено произведение и един множител се намира другият множител.').
g(100872107,'deАритметично действие, при което по дадени числа се намира ново, съдържащо толкова единици, колкото във всички събираеми.').
g(100874067,'deДейността по преценка за достойнствата и недостътъците, качествата, характера на някого или нещо.; exИскат ми оценка за работата ти.; exдавам висока оценка; exдавам положителна оценка; exписмена оценка; exполитическа оценка на момента; exправилна оценка; exправя оценка на ситуацията; exреална оценка; exточна оценка').
g(100877625,'deНасоченост, устременост на зрението, еднократно или краткотрайно, към някого, върху някого, върху нещо или нанякъде.; exВперил поглед в книгата.; exПогледът |и го развълнува.; exСрещнах неговия поглед.; exХвърли един бегъл поглед на вестника.; exбърз поглед; exвдигам поглед; exизвръщам погледа си към; exнасочвам погледа си към; exотмествам погледа си; exсвеждам поглед; ex1устремявам поглед').
g(100878648,'deНасочено зрение, дълго фиксирано гледане, поглеждане.; exЗабивам поглед в земята.; exПогледът му е насочен към прозореца.; exвпервам поглед в; exвтренчен поглед; exнасочвам поглед върху; exприковавам поглед върху').
g(100883297,'deПридобиване, усвояване на определени знания и умения.; exМинистерство на образованието.; exМинистърът изложи новите си идеи за образованието.; exполучавам добро образование; exправо на образование').
g(100884466,'deПълен цикъл, поредица от уроци (теоретични и парктически) за определено време, който представлява относително завършена и самостоятелна част от някакво обучение.; exКурсът продължи три месеца.; exХодя на курсове по английски.; exзавърших първия курс; exзапочвам курс; exкурс по; exкурс по математика; exкурс по рисуване').
g(100887081,'deСистемно преподаване, дейност за усвояване на определени знания и умения от някого.; exобучение по история').
g(100889472,'deОтделна учебна единица, обикновено нагодена за преподаване и възприемане в един час.; exвземам уроци; exинтересен урок; exнов урок; exпредавам урок; exскучен урок; exурок по').
g(100892145,'deФорма на обучение за малка група, обикновено от напреднали ученици, провеждана в университет под ръководството на преподавател.; exЩе участвам в семинара.; exнаучен семинар; exорганизирам семинар; exотивам на семинар; exпедагогически семинар; exпрактически семинар').
g(100892413,'deСъвещание за обсъждане на някакъв специален, обикновено научен въпрос.; exмеждународен симпозиум; exотивам на симпозиум; exсимпозиум за; exсимпозиум по').
g(100892861,'deУчебен час във висше или средно училище.; exДнес имам лекции от обяд.; exизнасям лекции по; exотивам на лекции; exслушам лекция; exчета лекции по').
g(100893955,'deПредварително извършени действия, усилия, работа, за да бъде нещо или някой готов, да има определени качества, необходими за осъществяване на нещо.; exОгневата подготовка за атаката беше ефикасна.; exбез предварителна подготовка; exимам слаба подготовка; exимама добра подготовка; exнямам никаква подготовка; exподготовка за изпит; exподготовка на семената за сеитба; exподготовката е започнала; exпразнична подготовка; exпроверявам как върви подготовката; ex1пълна подготовка; ex1строева подготовка').
g(100894359,'de(военно) Подготовка на войниците по отношение на маршируване и боравене с оръжие.; exзадължителна строева подготовка; exправя строева подготовка').
g(100894552,'deСистемно физическо обучение, състоящо се от множество повторения.; exДнес тренировката беше кратка.; exПропуснах една тренировка.; exгимнастически упражнения; exотивам на тренировка; exправя упражнения; exсилови упражнения; exфизически упражнения').
g(100897026,'deПредварително, пробно изпълнение на театрална пиеса, концерт и др. за разучаване и усъвършенстване.; exДнес няма да има репетиция.; exРепетицията беше отложена за другия ден.; exТой пропусна няколко репетиции.; exгенерална репетиция; exмузикална репетиция; exотивам на репетиция; exпо време на репетицията; exпоследна репетиция; exпреди репетиция; exпърва репетиция; ex1след репетиция; ex1театрална репетиция').
g(100897811,'deПреглеждане, препрочитане и повтаряне на нещо учено, заучено, за да се запомни, затвърди.; exПравя преговор на всички въпроси от конспекта.; exПравя преговор на учебния материал.; exПравя преговор по история.; exЧасът започна с преговор на стария материал.; exначален преговор').
g(100903559,'deПолучаване, създаване на траен образ на предметите върху светлочувствителни материали с помощта на специални апарати и химическа обработка.; exзанимавам се с фотография').
g(100908492,'deДействието по изграждане или изработване на нещо.').
g(100912001,'deСглобяване, свързване на отделни елементи или части на машини, инсталации и под., за да бъдат готови за работа, експлоатация.; exМашините чакат монтаж.; exРъководя монтажа на новия завод.; exмонтаж на инсталации; exпомагам в монтажа на; exръководител монтаж на').
g(100912960,'deДействието или процесът по създаването на нещо.').
g(100916464,'deОбработване на земята с цел култивирането й за отглеждане на растения.; exдребно земеделие; exедро земеделие; exзанимавам се със земеделие; exчастно земеделие').
g(100920510,'deКолония бактерии или тъкан (човешка, животинска или растителна), отгледани при лабораторни условия.; exгенна култура; exесенни култури; exкултура на клетки').
g(100921790,'deСезонът, през който се прибира реколтата.; exВреме е за жътва.; exзапочва жътвата на; exна жътва; exотивам на жътва; exпо време на жътва; exпо жътва').
g(100923444,'deНай-важният отрасъл на стопанството на една страна, в който чрез едра машинна техника в големи фабрики и заводи се произвеждат стоки за пазара.; exвоенна промишленост; exлека промишленост; exнефтена промишленост; exсилно развита промишленост; exтежка промишленост; exтекстилна промишленост').
g(100924825,'deСтопанска дейност за създаване, произвеждане на материални блага.; exПроизводството е жизнено важно за всяка страна.; exпроизводство на; exфабрично производство').
g(100933420,'deХудожественото творчество като цяло, съставна част от културата на човечеството, което художествено-образно възпроизвежда действителността с помощта на звукове, цветове, форми, движения и др.; exС изкуство се занимават писатели, художници, артисти, музиканти.; exабстрактно изкуство; exелементи от езическото българско изкуство; exзанимавам се с изкуство; exизобразително изкуство; exистория на изкуството; exкулинарно изкуство; exмодерно изкуство; exотражение на действителността в изкуството; exправя изкуство; ex1произведение на изкуството; ex1реалистично изкуство; ex1човек на изкуството').
g(100946650,'deДействието по търсене на нещо.; exЦените се определят от търсенето и предлагането.; exтърсене на диаманти; exтърсене на работа').
g(100949134,'deДействието по използване на нещо с конкретна цел.').
g(100952963,'deВъоръжен сблъсък между вражески войски във война, въстание, военна мисия и др.; exВ сражението паднаха много жертви.; exСражението продължи през цялата нощ.; exвлизам в сражение; exгубя сражение; exкръвопролитно сражение; exпечеля сражение; exтежко сражение; exучаствам в сражение').
g(100953559,'deВъоръжен сблъсък между вражески войски във война, въстание, военна мисия и др.; exВ една от битките загина най-добрият ми приятел.; exКомандирът беше ранен в последната битка.; exНа бой всички не умират и всички юнаци не биват.; exПаднаха всички при първия бой.; exПри Батак стана нова битка.; exбитката за Берлин; exбитката при Плевен; exвлизам в бой; exвъздушен бой; exза пръв път влизам в бой; ex1започнаха боевете; ex1морски бой; ex1неравен бой; ex1ожесточен бой; ex1отбранителен бой; ex1решителен бой; ex1ръкопашен бой').
g(100955060,'de(военно) Съвкупност от съгласувани едновременни или последователни военни действия, осъществявани от обединени войскови части за постигане на определена цел, като част от единен тактически план.; exОперация под кодово название "Кобра"; exбавно развитие на операцията; exбойна операция; exвоенна операция; exвъздушна операция; exморска операция; exотлагане на операция; exпредвидени са няколко операциии; exръководя отговорна операция; exстратегическа операция').
g(100962129,'deПроява на масово неподчинение, въоръжена борба срещу установена власт или ред.; exаприлско въстание; exвдигам бунт; exвдигам въстание; exвъоръжено въстание; exвъстанието на Спартак; exизбухна въстание; exобявявам въстание; exпотушавам въстание').
g(100962722,'deКоренна социална промяна, смяна на политическата система, обикновено чрез насилствено преминаване на властта от една класа в друга.; exбуржоазнодемократическа революция; exнежна революция').
g(100964569,'deНасочена към другите или към себе си явна или скрита враждебност, която при определени обстоятелства преминава в насилствени действия.; exАгресията се среща често при младите хора.; exЕстествено е да очакваме това безразличие и дори враждебност от хора, които са гласували за нас.; exНе на агресията!; exРедакцията е разтревожена от създаването на атмосфера на  враждебност , заплахи и посегателства срещу български журналисти.; exЦялото му същество излъчваше агресия и враждебност.; exизпълнен съм с агресия; exненаказана агресия; exнеобуздана агресия; exпроявявам агресия срещу').
g(100965404,'deУпотреба на груба физическа сила, натиск по отношение на някого, за да бъде принуден да направи нещо.; exВзеха ми парите с насилие.; exПодложен съм на жестоко насилие.; exдомашно насилие; exизвършвам насилие над; exнечовешко насилие; exприлагам насилие върху; exупражнявам насилие над; exфизическо насилие').
g(100966599,'deНасилствено присвояване на чужда собственост, обикновено по време на война, бунтове или размирици.; exучаствам в грабеж').
g(100968155,'deСерия от свързани стъпки с общ замисъл за постигане на определена цел.; exвоенна кампания; exкръстоносен поход; exпоход срещу; exтръгвам на поход').
g(100972621,'de(военно) Стремително настъпление на войска върху неприятеля с цел да се завладеят неговите позиции и да му се нанесе решителен удар.; exАтаката започна рано сутринта.; exНападението е най-добрата защита.; exатака на широк фронт; exкавалерийска атака; exнеуспешна атака; exотблъсквам атака; exтанкова атака; exтръгвам в атака; exфронтална атака').
g(100976953,'deВнезапно и енергично краткотрайно нападение.').
g(100977301,'deВнезапно и силно нападение срещу противник или някаква цел за унищожаването им.; exНанесохме удар на противника.; exУдарът срещу терористите завърши с пълен успех.; exизненадващ удар; exнеуспешен удар').
g(100980038,'deМасивно нападение върху противник за овладяване на позицията му.').
g(101023636,'deОфициално, формално приет или установен ред, начин на действие при извършване на нещо.; exпарламентарна процедура; exправна процедура; exпроцедура за избор на; exпроцедура за получаване на лиценз; exследвам процедурата; exспазвам процедурата; exточно определна процедура').
g(101023820,'deСъвкупност от последователни дейстмвия, поредица от явления, смяна на състояния или етапи от развитието на нещо.; exВ процеса на работата.; exпроцес на производство; exучебен процес; exхимически процес').
g(101026482,'deУстановен, утвърден начин, ред на извършване на нещо, последователност от обичайни и механично извършвани действия.; exВ действията му имаше твърде много рутина.; exс рутина').
g(101027859,'deДействие или поредица от действия със символно значение и с определен, установен от традицията ред и начин за извършване, обикн. с религиозен или тържествен характер.; exграждански ритуали; exрелигиозен ритуал; exсватбен ритуал; exспазвам ритуалите; exтрадиционен обред; exчерковен обред').
g(101029883,'deБодърстване, нощно бдение над труп в нощта преди погребението.; exмълчаливо бдение; exнощно бдение').
g(101032040,'deИзпълнение на църковни молитви и обреди от духовник със съответния сан.; exВеликденска служба; exДнес службата беше кратка.; exнеделна служба; exслужба в памет на мъртвите; exслужба в чест на свети Георги; exслужба за здраве; exтържествена служба').
g(101036996,'deБрачната церемония.; exбрак по любов; exбрак по сметка; exвстъпвам в брак; exграждански брак; exразтрогвам брак; exсключвам брак; exфиктивен брак; exцърковен брак').
g(101041968,'deМолба към Бога или към някой светец чрез религиозно-мистическо обръщение, обикновено с установен текст.; exСвещеникът падна на колене в молитва.; exгореща молитва; exказвам молитва; exмолитва за; exотправям молитва към; exпламенна молитва; exчета молитва').
g(101047338,'deВъзвръщане, появяване отново на нещо, което е съществувало.; exвъзраждане на театъра; exвъзраждане на търговията').
g(101051331,'deДействието на поставяне на нещо някъде в пространството.').
g(101055954,'deОтиване при някого или някъде за кратко, обикновено с определена цел.; exпосещение при; exправя посещение; exприятелско посещение').
g(101056411,'deКратко спиране по време на пътуване.; exНаправиха малък престой и пак тръгнаха.; exмалък престой; exпет минути престой').
g(101057200,'deдействието да се осигури нещо').
g(101061945,'deНастоятелно домогване до нещо, за което някой смята, че има право.; exбез претенции; exимам претенции; exпредявявам претенции за; exпредявявам претенции към; exс големи претенции').
g(101062817,'deВременно, сравнително кратко прекъсване в процеса, развитието на някакво действие, дейност, работа.; exКратка пауза и продължаваме.; exМалка пауза за по цигара.; exРаботата мина без пауза.; exЧуха се удари на камбана с паузи между тях.; exв паузата; exдългоочаквана пауза; exнеочаквана пауза; exправя пауза').
g(101063697,'deВременно преустановяване на движение или развитие на нещо.').
g(101065286,'deВремето, което човек прекарва извън работа, като върши приятни за него неща.; exКогато имам свободно време, чета книги.; exнямам свободно време; exпрез свободното време').
g(101066163,'deДействието да се отложи нещо за по-късно.').
g(101070187,'deСпециален режим на хранене, свързан с ограничаване приема на определени храни и на количеството им, главно с оглед на здравето на човек.; exмлечна диета; exна диета съм; exпазя диета').
g(101070892,'de(психология) Съзнателно изключване на неприемливи мисли и желания.').
g(101071411,'deПроява на състрадание, снизходителност, отказ от наказание към нарушител на правила или закони от лице, натоварено с правораздаване.; exНе завися от твоята милост.; exТой се остави на милостта на съда.; exбез милост; exпо милост; exпроявявам милост').
g(101075117,'deДействие на войска, която обгражда населено или укрепено място, с цел да го изолира и превземе.').
g(101085098,'deЧаст от нещо цяло, получена при делене, разделяне.; exдавам своя дял; exимам дял от къщата; exпо равен дял; exразделихме го на три дяла; exразделям на дялове').
g(101085337,'deДействието, с което се разпределят картите между участниците при игра с карти.').
g(101086945,'deПарична сума или други неща (храна, облекло, лекарства и др.), които служат за подпомагане на някого, на организация, обединение и под. или за осъществяване на начинание, проект.; exТя живее от социални помощи.; exматериална помощ; exпарична помощ; exпомощ при болест; exсъбирам помощи за').
g(101089635,'deПари, вещи, имоти и др., подарени от някого на някое лице, учреждение и др., обикновено с благотворителна и обществена цел.; exдарение за; exдарение от; exполучавам дарение; exправя дарение').
g(101089778,'deПодаряване, даряване на някое лице, учреждение и др. пари, вещи, имоти и под., обикновено с благотворителна и обществена цел.; exполучавам дарение; exправя дарение').
g(101090446,'deРазмяна на стоки и услуги (купуване и продаване), която може да се осъществи между две или повече лица.; exВъншнотърговски стокообмен.; exвъншна търговия; exвътрешна търговия; exзанимавам се с търговия; exстокообмен между; exтърговия на дребво; exтърговия на едро; exтърговия с').
g(101094725,'deПромишлена, търговска или друга професионална дейност, свързана с купуване и продаване на стоки и услуги, която носи доход, печалба.; exБизнесът му върви добре.; exБизнесът си има строги закони и правила.; exв света на музикалния бизнес; exдоходен бизнес; exзанимавам се с бизнес; exзапочвам нов бизнес; exмалък бизвес; exнавлизам в големия бизнес; exпечеливш бизнес; exразвивам бизнес; ex1семеен бизнес; ex1среден бизнес').
g(101095966,'de(иконом.) Отделно, по определен ред извършвано действие, свързано с уреждане на търговски или финансови сделки и отношения.; exфинансова операция').
g(101103614,'deОбнародване, даване гласност на нещо чрез материали в печата.').
g(101105259,'deДейност за превозване, прекарване на пътници, товари и под. от едно място на друго, обикновено чрез пътно или въздушно транспортно средство.; exавтомобилен транспорт; exбезплатен превоз; exбързина на превоза; exводен транспорт; exвъздушен транспорт; exградски транспорт; exжелезопътен превоз; exобществен транспорт; exползвам частен превоз; exпревоз на дървен материал; ex1превоз по море; ex1случаен превоз; ex1транспортиране на багаж; ex1транспортиране на стоки; ex1удобен транспорт; ex1фирма за пренос и превоз').
g(101106272,'deТакса за превоз на стоки по воден път, с нает кораб.; exзаплащане на фрахта').
g(101106808,'deТърговско, банково и пр. действие, насочено към създаване, изменение или прекратяване на права и задължения, напр. продажба, спазаряване, уговорка и под.; exСделката ще се сключи и без него.; exСключих добра сделка.; exЩе има ли сделка или не?; exгубеща сделка; exпечеливша сделка; exсделка за милиони; exтърговска сделка').
g(101109687,'deДаване на една стока срещу друга, в замяна на друга, с еднаква стойност, без да се извършват плащания.; exправя бартер').
g(101110274,'deТърговско, банково и пр. действие, насочено към създаване, изменение или прекратяване на права и задължения, напр. продажба, спазаряване, уговорка и под.; exНего го бива в сделките.; exСделката ми се провали.; exсключвам добра сделка; exтърговска сделка').
g(101112420,'deСъвкупност от научни, организационни и технически средства, насочени към изучаване на състоянието и перспективите за развитието на пазара.').
g(101113867,'deВнос и износ на стоки, търговски обмен, обикновено посредством нелегални средства.; exЗанимава се с търговия.; exтрафик на наркотици').
g(101117164,'deВъзможна загуба при търговска сделка.; exНе поемаме никакъв риск.; exСделката крие риск.; exЩе делим риска поравно.; exголям риск; exна свой риск; exнеоправдан риск; exсъществува риск').
g(101117541,'deДаване на нещо срещу заплащане; exНе спечелих нищо от продажбата.; exТази година продажбите на зеленчуци скочиха двойно.; exобявявам за продажба; exприходи от продажба; exпродажба на имот; exпродажба на кола; exпродажбата е извършена; exпускам в продажба; exувеличаване на продажбите').
g(101117723,'deПродаване, продажба наведнъж на голямо количество стоки с намалени цени, обикновено при ликвидация, промяна в условията на пазара и др.; exКупувам си дрехи само от разпродажби.; exколедни разпродажби; exновогодишни разпродажби; exпублична разпродажба; exразпродажба на летни стоки; exразпродажба на стоки втора употреба; exсезонна разпродажба; exтотална разпродажба').
g(101120448,'deДействието на плащане с пари.').
g(101123095,'deПридвижване, преместване на хора, животни, птици и др. от една страна или област в друга.; exВелико преселение на народите.; exвътрешна миграция; exмасова миграция; exмиграция на птиците').
g(101125693,'deСъвкупност от законите в държавата или от законите, действащи в определена област.; exгражданско законодателство; exнаказателно законодателство; exтрудово законодателство').
g(101129920,'deЗадължение на човек да отговаря за действията и постъпките си, за действията и постъпките на други лица, за сигурността на хора, материали и др.; deСоциално задължение, което насочва поведението на обществото в определена посока.; exГолемият пост носи и големи отговорности.; exНе обичам да нося отговорност.; exбягам от отговорност; exлекарска отговорност; exматериална отговорност; exнося отговорност; exпоемам отговорността; exусещам отговорността си; exчувство за отговорност').
g(101133106,'deЗавземане с военна сила на държава или отделна територия с принадлежащото й население и поставянето им под пълен контрол и в подчинение.; exвоенна окупация; exокупация на; exпод окупация; exчужда окупация').
g(101133281,'deПолитическа или административна власт, контрол, които са възложени на едно лице или група хора.; exПоемам управлението на страната.; exТой получи цялостното управление на програмата.; exТой работи под негово ръководство.; exУправлението на страната е в здрави ръце.; exеднолично управление; exмонархическо управление; exпод нечие ръководство; exрепубликанско управление; exтоталитарно управление; exуправление на фирма').
g(101134037,'deПари, парични средства във владение, разпореждане, управление на държава, предприятие, колектив или отделно лице.').
g(101134861,'deуправляване на хора или ресурси; ръководене на учреждения; exУправлението на страната е в добри ръце.; exредседателят на Народната партия е уважаван за смелото  ръководство , за икономическите успехи, но и заради скромността си.').
g(101145015,'deКоренна (насилствена) промяна на правителството на държавата.').
g(101147347,'deЗадържане на лице с криминални прояви от полицията.; exЗа една седмица полицията извърши доста арести.; exосвобождавам от ареста; exпод арест; exпоставям под арест').
g(101153548,'deНесправедливо отношение към някого в сравнение с отношението към другите хора в обществото, въз основа на предразсъдъци.').
g(101157850,'deВоенна повинност.; exИзкарах цялата служба на границата.; exвоенна служба').
g(101160342,'deСправедлива отплата, компенсация за сторено зло или престъпление.; exбожие възмездие; exза наказание; exзаслужено наказание; exима възмездие; exискам възмездие; exналагам наказание на; exобещавам възмездие; exполучавам наказание за; exсправедливо наказание').
g(101161821,'deФизическо или морално мъчение, тормоз, наложено на някого като ответна мярка за сторена вина, прегрешение или престъпление.; exжестоко наказание; exзаслужено наказание; exнаказание от Бога; exналагам наказание на; exполучавам наказание; exсмъртно наказание').
g(101163779,'deИзпълнение на смъртна присъда.').
g(101166258,'deДаване, отстъпване на нещо, срещу което се получава друго, обикновено равностойно нещо.; exобмяна на валута; exпарична обмяна; exполучавам нещо чрез размяна; exразмяна на мисли; exразмяна на стоки; exтърговски обмен').
g(101168569,'deНадпревара, борба за първенство в дадена област, стремеж да се надмине някой или нещо по майсторство, по количество и качество на извършената работа и др.; exожесточено състезание; exоспорвано състезание; exсъстезание между; exсъстезание по; exучаствам в състезание').
g(101168961,'deУсилена дейност между противници или конкуренти за постигане на победа, надмощие.').
g(101170502,'deСтихийно вълнение срещу властта или срещу установения ред.').
g(101170962,'deВзаимно нанасяне на удари между двама или повече души при свада, скандал и под.; exГолям бой беше.; exДо бой не се стигна.; exРаботата опря до бой.; exСкараха се и стигнаха до бой.; exСпорът завърши с бой.; exбой с плесници; exбой с юмруци; exзапочна лют бой.; exнеравностоен бой; exотървахме боя').
g(101173038,'deДопир на един предмет в друг със силен натиск след замах или при бързо движение с ръце или крака един към друг.; exНанесох му няколко удара.; exОт силния удар паднах на земята.; exОтговарям на удара с удар.; exС един удар го повалих.; exУдарът попадна право в целта.; exизненадващ удар; exнеочакван удар; exсилен удар; exудар в гърба; exудар в лицето; ex1удар по главата; ex1удар с нож; ex1удар с юмрук').
g(101177033,'deПублична проява на несъгласие, енергично възражение, обявяване срещу нещо или някого.; exИзлизам с протест.; exНапускам в знак на протест.; exПрофсъюзите организират протест в неделя.; exХиляди хора се събраха на протест срещу властта.; exизлизам на протест; exизразявам протест срещу; exмногохиляден протест; exорганизирам протест; exпротест срещу замърсяването на природата').
g(101177703,'deМасово шествие като израз на протест, чувства, настроения и предявяване на някакво искане, обикновено с политически характер.; exдемонстрация против; exдемонстрация срещу; exмирна демонстрация; exмногохилядна демонстрация; exпротестна демонстрация').
g(101181902,'deУстановен от закона ред за действията на съд при разглеждане на съдебно дело.; exводя дело; exграждански процес; exзавеждам дело срещу; exизгубвам дело; exнаказателен процес; exспечелвам дело').
g(101182654,'deСъдебен процес, при който лица или организации търсят разрешение на възникнал юридически проблем.; exводя дело; exзавеждам дело; exизгубвам дело; exспечелвам дело').
g(101185292,'deПриемане на чуждо дете чрез официална процедура за отглеждане, като ставам негов настойник, родител.').
g(101186397,'deНевъзможност или отказ да се изплащат задълженията поради липса на средства.; exбанкрут на банки; exвървя към банкрут; exдовеждам до банкрут; exнамирам се пред банкрут; exобявявам банкрут; exпред банкрут; exпретърпявам банкрут; exспасявам от банкрут').
g(101186810,'deУстановен ред за провеждане на съдебно дело.; exСъдебният процес ще се проточи.; exТой започна съдебно дело за родителски права.').
g(101187810,'deРешение на съд по дело.; exСъдът обяви присъдата.; exдоживотна присъда; exиздавам присъда; exоправдателна присъда; exподписвам присъдата на; exполучавам присъда; exприсъда без право на обжалване; exпроизнасям присъда; exсмъртна присъда; exсправедлива присъда; ex1строга присъда; ex1условна присъда').
g(101189282,'deОкончателно съдебно решение за виновен по наказателно дело.; exдоживотна присъда; exиздавам присъда; exизлежавам присъда; exлека присъда; exобжалвам присъда; exоправдателна присъда; exподписвам присъда; exполучавам присъда; exпроизнасям присъда; exсмъртна присъда; ex1строга присъда; ex1условна присъда').
g(101192150,'de(право) Решение на съд, с което завършва едно дело и в което се определя вината и наказанието.').
g(101198307,'deПрокурор, който при съдебен наказателен процес поддържа обвинение срещу извършител на престъпление.; exсвидетел на обвинението').
g(101201021,'deРазделяне, разграничаване на едно нещо от друго.').
g(101201271,'deОфициалното приключване на брака.').
g(101202415,'deОбединяване на отделни групи в едно цяло, в една общност.').
g(101203676,'deСпоразумение в съответствие с определени приети и утвърдени стандарти.; exв съгласие с').
g(101206153,'deСилна, неизменна привързаност към някого или нещо.; exбеззаветна вярност; exвярност към; exизисквам вярност; exпроявявам вярност; exс голяма вярност').
g(101207609,'deДействия, постъпки и под., които подпомагат, улесняват извършването на нещо или спасяват някого.; exГоспод да ми е на помощ!; exбез чужда помощ; exбезвъзмездна помощ; exбърза помощ; exвикам за помощ; exзов за помощ; exидвам на помощ на; exмедицинска помощ; exоказвам помощ; exотивам на помощ; ex1парична помощ; ex1помощ за безработица; ex1помощ при болест; ex1първа помощ; ex1с помощта на; ex1сигнал за помощ; ex1чужда помощ').
g(101208460,'deПомагам на някого.').
g(101209576,'deАкт на помощ или съдействие.; exмоля за услуга; exползвам се от услугите на; exправя услуга на; exпредлагам услугите си; exуслуга за услуга').
g(101211667,'deОблекчение, облекчаване на тъга, мъка.; exвнасям успокоение в; exза успокоение на съвестта.; exняма утеха за мене; exполучавам утеха; exтърся утеха в; exуспокоение на душата').
g(101212519,'deДействия, постъпки, прояви или материални средства, чрез които някой помага, съдейства на някого или подпомага нещо.; exДепутатите изгубиха подкрепата на своите избиратели.; exбез чужда подкрепа; exвзаимна подкрепа; exдавам глас в подкрепа на; exимам нужда от подкрепа; exматериална подкрепа; exморална подкрепа; exне се ползвам с подкрепата на; exфинансово подпомагане').
g(101214557,'deКачество или проява на упоритост.').
g(101215392,'deОдобряване на нещо, съгласие с нещо, което се преценява като добро, подходящо.; exдавам одобрението си за; exпоказвам одобрението си').
g(101220619,'deСилно обвинение, критика и под. срещу някого или нещо.; exНе обръщай внимание на неговите нападки.; exотблъсквам атака; exотправям нападки; exсловесна атака').
g(101220984,'deСъвкупност от действия и постъпки, оценявани от гледна точка на установените, приети в обществото норми и правила.; exДържанието ти е отвратително.; exимам добро поведение; exлошо поведение; exнепристойно поведение; exправя поведение; exпримерно поведение; exскромно поведение; exцинично поведение').
g(101224031,'deЛипса на учтивост и добри маниери.').
g(101225997,'deОтношение на незачитане, пренебрежение, неуважение към някого или нещо, поради преценка, мнение, че е недостоен, че не заслужава внимание, че стои по-долу в някакво отношение и пр.; exбудя презрение; exгледам с презрение на; exизпълнен съм с презрение към; exотминавам с презрение; exотнасям се с презрение; exпрезрение към').
g(101226941,'deДобро чувство, добро отношение към някого или нещо.; deОказана помощ или добрина на някого, който се намира в нужда.; exС удоволствие ще ти направя тази услуга.; exмоля за услуга; exползвам се от услугите на; exправя услуга на; exпредлагам услугите си; exуслуга за услуга').
g(101228245,'deПроява, постъпка на възпитан, вежлив човек, който при разговор или в някаква ситуация се отнася добре с други хора.; exпроявявам учтивост; exразмяна на учтивости').
g(101229938,'deСъбиране на множество хора за обсъждане на някакъв въпрос, вземане на решение и др.; exДнес ще проведеме събранието.; exНа събранието присъстваха всички членове на колектива.; exСъбранието започна с изказване на председателя.; exимам важно събрание; exнеотложно събрание; exобщо събрание; exотивам на събрание; exоткривам събранието; exтайно събрание; exучредително събрание').
g(101230965,'deПредварително уговорено свиждане, събиране на хора на определено място.; exИмам среща с колеги.; exОтивам на среща.; exдругарска среща; exслучайна среща').
g(101232091,'deРаботно периодично или специално събиране на членовете на колектив за обсъждане на нещо.; exзакривам заседанието; exзакрито заседание; exзаседание на Върховния съд; exзаседание на Министерския съвет; exзаседание на Управителния съвет; exзаседание на бюрото; exзаседание на парламентарната група; exна сутрешното заседание; exоткриване на заседанието; exоткрито заседание; ex1пленарно заседание; ex1протокол от заседание; ex1разширено заседание; ex1съдебно заседание').
g(101233156,'deОтиване някъде, при някого или нещо, обикновено за кратко и с определена цел.; exЗимата не е най-подходящият сезон за гостувания.; exгостуване при роднини; exкратко гостуване; exправя посещение; exприятелско посещение').
g(101234345,'deПоложение, когато нещо не е налице, не е на мястото си или не съществува.; exИма липси в касата.; exХванала го е липсата.; exлипса на кафе; exлипса на мисъл; exлипса на такт; exлипса на търпимост; exлипса на уважение; exпоради липса на време; exчувствам липсата на').
g(101235258,'deОтплата за извършено зло (престъпление, нараняване и др.).; exжажда за мъст; exжестока мъст; exзамислям мъст; exмисля само за мъст; exстрашна мъст; exтая мъст в душата си; exчувство за мъст').
g(101236296,'deВъоръжена борба между държави, народи, племена или между обществени групи вътре в държавата.; exводя война; exгражданска война; exобявявам война; exосвободителна война').
g(101241997,'deВъзстановяване на предишната репутация и достойнство на човек, който неправомерно е бил оклеветен или обвинен в нещо.').
g(101243674,'deГрупово преустановяване на работа, отказ от изпълнение на задълженията си като форма на протест, начин на борба за по-високо заплащане на труда, по-добри условия на работа и др.; exСтачката бе прекратена.; exСтачката на тютюнопроизводителите завърши с успех.; exСтачката продължи повече от месец.; exгладна стачка; exефективна стачка; exобща политическа стачка; exобявявам стачка; exсимволична стачка; exстачка на миньорите').
g(101256417,'deДейност, роля или положение на водач.').
g(101256743,'deДейност, роля или положение на лице, което ръководи, оглавява.; exВодачеството е в кръвта му.; exпод водачеството на; exстремеж за водачество').
g(101257418,'deВсяка дейност, която човек извършва самостоятелно без чужда намеса и помощ.; exсоло за; exсоло изпълнение').
g(101261974,'deНервен процес, който е насочен към повишаване активността на организма.').
g(101318894,'deЖивотно, което човек отглежда в домашни условия за компания или развлечение.; exВзехме си куче за домашен любимец.').
g(101321579,'deНаскоро родено или излюпено същество (дете, животинче, птиче).; exмилата ми рожба; exмъжка рожба; exпърва рожба; exсвидна рожба').
g(101325417,'deТвърд костен израстък на главата на някои копитни тревопасни бозайници.; exволски рога; exеленови рога; exзавити рога; exрога на овен; exсчупен рог').
g(101327322,'deРастение или животно, произлязло от кръстосване на два различни вида или раси.; exМулето е кръстоска между кон и магаре.').
g(101328702,'deСубмикроскопични неклетъчни частици, състоящи се от нуклеинови киселини и белтъчна обвивка, които се размножават в живите клетки и предизвикват заболявания у човека, животните и растенията.').
g(101458842,'deЗачатък на нов организъм, развил се от оплодено яйце.; exембрион на').
g(101482330,'deЕдра хищна морска риба с издължено вретеновидно тяло и голяма уста, разположена напречно в долната част на главата, която се лови заради кожата и месото.').
g(101503061,'deДвукрако летящо гръбначно животно, чиито предни крайници са видоизменени в криле; с човка и тяло, покрито с пера.; exгледам полета на птица; exдомашна птица; exзаслушах се в нежната песен на птицата; exкамилска птица; exпойна птица; exпрелетна птица; exптица с красиво оперение; exптицата изхвръкна от храсталака; exптицата кацна на дървото; exптицата снася яйца, от които се излюпват малки пиленца; ex1хищна птица').
g(101613294,'deЕдра и силна граблива птица с остро зрение, с як, извит клюн и големи закривени надолу здрави нокти.; exВисоко в небето се рееше орел.; exОрелът се виеше все по-ниско над скалите.; exбелоглав орел; exскален орел').
g(101621127,'deЕдра нощна граблива птица от разред сови, която обитава стари гори, запустели места и унищожава предимно мишковидните гризачи.; exизбуха бухал').
g(101639765,'deБезопашато земноводно животно с дълги и силно развити задни крака, пригодени за скачане.; exЕдна голяма жаба скочи в краката ми.; exводна жаба; exзелена жаба; exкрастава жаба; exсухоземна жаба').
g(101661091,'deСтуденокръвно гръбначно животно, най-често с удължено тяло, суха люспеста кожа, което влачи тялото си или има слабо развити крака.; exзмиите и гущерите са влечуги').
g(101726692,'deСтуденокръвни безкраки влечуги с дълго извиващо се тяло, покрито с люспи; някои от тези влечуги са отровни.; exводна змия; exголяма змия; exгърмяща змия; exнеотровна змия; exотровна змия; exухапа ме змия').
g(101758308,'deИздадена напред и изострена рогова част от устата на птица, с която тя кълве.; exдълъг клюн; exклюн на птица; exостър клюн; exс клюна си').
g(101772222,'deДребно хищно членестоного насекомо с четири двойки крака, някои от които изплитат мрежи за улавяне на насекоми, с които се храни, и челюст, снабдена със зъби, отделящи отрова.; exЕдин паяк лази по стената.; exНякои от паяците са силно отровни.; exСтрахувам се от паяци.; exголям паяк; exмалък паяк').
g(101791625,'deМлада кокошка, която се отглежда заради месото или за яйца.').
g(101792640,'deНай-разпространената у нас домашна птица, женската на петела, обикновено с бели или червеникавокафяви пера, която се отглежда за месото и яйцата й.; exКокошката снася всеки ден по едно яйце.; exНяколко кокошки се разхождаха из двора.; exЧуждата кокошка по-едри яйца снася.; exбяла кокошка; exгледам кокошки; exчервена кокошка').
g(101794158,'deЕдра домашна птица с ветрилообразна опашка, чието месо се използва за храна.').
g(101811909,'deСредно голяма домашна или дива птица, обикновено със сива перушина, изпъкнали гърди, малка глава и къси крака.').
g(101846331,'deДиви или опитомени водоплаващи птици, отличаващи се с широка плоска човка, къси крака и плавателна ципа между пръстите, чиито яйца и месо се използват за храна.').
g(101887474,'deДомашни животни, отглеждани за продан или за продуктите, които се получават от тях.; exИзкарах добитъка на полето.; exТой гледа много добитък - крави, овце, кози.; exгледам добитък; exотглеждам добитък; exпаса добитък; exпородист добитък').
g(101887896,'deМалкото на крава.; exпогалих малкото теленце; exтелето се сгуши до майка си; exтелето сучеше лакомо; exшарено теле').
g(101889520,'deДребен насекомояден бозайник с остра муцуна, малки закърнели очи и ценна кожа, който живее под земята, където, с помощта на предните си с лопатковидна форма крайници и здрави нокти, пробива дълги тунели.; exИмаме къртица в двора.; exКъртицата живее изключително в почвата.; exевропейска къртица; exсредиземноморска къртица').
g(101895735,'deМеката външна покривка на тялото у човека и животните, която се състои от външен слой (епидермис) и вътрешен слой (дерма).; exбяла кожа; exживотинска кожа; exимам свежа и млада кожа; exкожата е снабдена с нервни окончания; exкожата ми е остаряла; exкожата ми се бели; exмажа кожата си с тоалетно мляко; exмазна кожа; exмургава кожа; exнабръчкана кожа; ex1нормална кожа; ex1полагам грижи за кожата си; ex1потъмняла кожа; ex1проблемна кожа; ex1прозрачна кожа; ex1суха кожа').
g(101896031,'deПерата, с които е покрито тялото на птица и които поддържат топлообмена му.; exбез перушина; exкрасива перушина; exнастръхнала перушина; exнова перушина; exс перушина; exсменям си перушината; exхвърчи перушина; exчерна перушина').
g(101902877,'deМалка твърда пластинка по кожата на някои животни (змии, риби и др.), която служи за нейна защита.; exобелих люспите на шарана').
g(101904182,'deТвърда обвивка на някои животни.; exчерупка на костенурка').
g(101922303,'deДребна животинка, най-често още недоразвито насекомо, с меко удължено прешленесто тяло.; exдъждовен червей; exдълъг червей; exстъпках един червей').
g(101944390,'deБавнопълзящо сладководно, морско или сухоземно мекотело животно, със спираловидна черупка или без черупка, което обитава влажни места.').
g(102062744,'deВсеки от различните видове едри морски бозайници от разреда китоподобни с рибообразна форма, някои от които достигат на дължина до 33 м и на тежина до 150 т, които нямат зъби, хранят се с планктон и дребна риба и се ловят заради маста, месото, костите и др.').
g(102068974,'deМорски хищен бозайник с дължина на тялото до десет метра и крайници, превърнати в плавници, който има високоразвита централна нервна система, тънък слух и лесно се поддава на дресировка.; exВ далечината един делфин изскочи над водата.; exСред вълните безгрижно се мятаха делфини.; exстада делфини; exчерен делфин').
g(102076196,'deМорски бозайник, отлично приспособен за воден начин на живот, с плавателна ципа на лапите и тлъсто вретеновидно тяло, който излиза на брега при размножаване.; exбезух тюлен; exканадски тюлен; exпетнист тюлен').
g(102083672,'deЖенско куче.; exБързата кучка слепи ги ражда.; exзла кучка; exпородиста кучка; exумна кучка').
g(102084071,'deВид домашно животно от семейство хищни бозайници, с различна големина, цвят на козината и различни породи, което лае и често се използва като пазач на дома и имота, за лов, може да бъде дресирано и обучавано за различни служебни цели.; exИзведнъж срещу мене изскочи куче и ме захапа за крака.; exКучето лая цяла нощ.; exНавън се чу шум и силен лай на куче.; exНе се бойте, кучето не хапе.; exПогалих нежно кучето и то дружелюбно завъртя опашка.; exглутница кучета; exголямо куче; exдомашно куче; exкуче вълча порода; exкуче с дълга козина; ex1малко куче; ex1овчарско куче; ex1полицейско куче; ex1улично куче').
g(102114100,'deЕдър хищен бозайник от семейството на кучетата със синьо-жълтеникава козина, прави уши, остра муцуна, който през зимата ловува обикновено на глутници.; exВълк куче не става.; exВълкът козината си мени, но нрава не.; exНа вълка е дебел вратът, защото сам си върши работата.; exЧуваше се зловещото виене на вълк.; exглутница вълци').
g(102118333,'deХищен бозайник от семейство кучета с оранжева козина и дълга пухкава опашка, с удължена остра муцуна и ценна кожа.').
g(102121620,'deЖивотно от семейство Котки, което има плътна мека козина.; exКотките преследват безшумно плячката си.; exдиви котки; exдомашни котки').
g(102129165,'deЕдър хищник от рода на котките, със сиво-жълта гладка козина.').
g(102129604,'deЕдър хищен бозайник от семейството на котките, с характерни черни и жълти напречни ивици, разпространен в някои части на Азия, вписан в Червената книга на застрашените видове.; exБенгалски тигър').
g(102131653,'deЕдър всеяден бозайник с дълга рунтава козина и силни нокти, най-едрият горски звяр, разпространен в България.').
g(102139199,'deДребно, подобно на мишка нощно бозайно животно, чиито предни крайници са променени в големи ципести крила.; exПрилепите играят важна роля в поддържането на равновесието в природата.; exПрилепите са хранят с едни от най-опасните вредители за хората.; exПрилепите се хранят предимно с нощни летящи насекоми.').
g(102151625,'deОрган за летене у всички птици, повечето насекоми и някои бозайници (прилепите).; exкрило на пеперуда; exляво крило; exптицата разтвори крила; exптиците лятат с помощта на крила').
g(102152740,'deЖиво същество, което се храни с животни, сходни с неговия размер, убивайки ги за сравнително кратко време.; exхищникът се спусна и бързо уби жертвата си; exчакалите са хищници').
g(102152881,'deЖивотно, което друго животно напада, улавя за храна.; exЛъвът спокойно изяде плячката си; exОрелът зорко следи плячката си; exОрелът отвисоко следи плячката си.; exСтавам плячка на лъвовете; exдебна плячката си; exизпускам плячката си; exлесна плячка; exна лов за плячка; exтърся плячка').
g(102157557,'deИзрастък, обикновено подвижен, в задната крайна част на тялото на животно, който е естествено продължение на гръбначния стълб.; exЗмия и откъм опашка не се пипа.; exКучето маха опашка; exКучето радостно въртеше опашката си; exдълга опашка; exдърпам опашката на; exмахам с опашка; exпаунова опашка; exпухкава котешка опашка; exрунтава опашка; exсвинска опашка; ex1хващам за опашката').
g(102159955,'deДребно животно от клас безгръбначни с членести крака и тяло, напр. муха, пчела, мравка, комар.; exНа прозореца ми кацна някакво насекомо; exОткривам фосил на древно насекомо; exалергия към насекоми; exводно насекомо; exвредно насекомо; exнай-силното насекомо е бръмбар; exнеотровно насекомо; exстрах от насекоми; exужилване от насекомо; exухапване от насекомо').
g(102190166,'deОбщо название на двукрили насекоми.').
g(102200198,'deМалко двукрило насекомо с тънко телце и дълги крака, което хапе болезнено и предизвиква сърбеж.; exКомари на ята се носеха из въздуха.; exводен комар; exтропически комар; exухапване от комар').
g(102206856,'deПолезно жилещо ципокрило насекомо, което се храни с цветен нектар, преработва го в мед и живее на големи колонии (пчелни семейства), характеризиращи се със сложна специализирана дейност.; exРояк пчели се спуснаха върху него.; exдива пчела; exжили като пчела; exжужат пчели; exземна пчела; exмедоносна пчела; exпрехвърчат пчели; exпчела майка; exпчела работничка; exужили ме пчела; ex1ухапа ме пчела').
g(102219486,'deДребно черно или червеникаво ципокрило насекомо, живеещо на големи колонии, в които има специализирана сложна дейност.').
g(102229544,'deНасекомо, което издава приятен цвъртеж.; exдомашен щурец; exполски щурец').
g(102274259,'deНасекомо с тънко мъхнато тяло и две двойки широки, обикновено пъстри и хубави крила.; exБезброй пеперуди се носеха над ливадите.; exЖълта пеперуда кацна на прозореца ми.; exбяла пеперуда; exкрасива пеперуда').
g(102324045,'deБозайник с дълги уши, къса опашка, пухкава козина и задни крайници, значително по-дълги от предните, който може да се опитомява и се отглежда заради месото, кожата и като домашен любимец.').
g(102330245,'deДребен гризач с остра муцуна, дълга опашка и малки уши, който живее в полето, в човешки жилища и др., пренася болести и унищожава различни материали, хранителни продукти.; exНаблизо изцвърча мишка; exОрелът се спусна да лови дребните мишки из полето; exбяла мишка; exдомашна мишка; exотровата унищожи мишките; exполска мишка; exсива мишка; exубивам мишка; exхванах мишката с капан').
g(102331046,'deВреден гризач, подобен на мишка, но много по-голям, който живее в жилища, хранителни складове, канализации и др., унищожава различни материали, хранителни продукти и пренася болести и зарази.; exКъщата е пълна с плъхове; exОт мазето изскочи плъх голям колкото котка.; exотрова за плъхове; exсив плъх; exчерен плъх').
g(102374451,'deЕдро нечифтокопитно домашно животно, което се язди и впряга, а в някои страни се отглежда за мляко и месо.; exДнес има надбягвания с коне; exНа харизан кон зъбите не се гледат.; exХубавият кон и под съдран чувал се познава.; exарабски кон; exбуен кон; exбял кон; exдресура на коне; exдръглив кон; exкавалерийски кон; exконя води, пеша ходи; ex1опитомявам кон; ex1пристигам на кон; ex1расов кон; ex1състезателен кон; ex1яздя кон; ex1яхвам кон').
g(102382437,'deПорода коне, които са дребни на ръст.; exяздя пони').
g(102395406,'deДомашно животно, което се отглежда заради месото и мазнината.').
g(102402425,'deГрупа домашни животни (говеда, биволи, коне, овце, кози и др.) независимо от пол или възраст.; exотглеждам рогат добитък; exрогат добитък').
g(102403454,'deГолямо тревопасно преживно домашно животно - женско говедо, което се отглежда за млякото, месото и кожата.').
g(102411705,'deЧифтокопитно четириного преживно домашно животно с гъста и дълга козина, което се отглежда за мляко, вълна, месо и кожа.; exБезбройни стада овце пасяха по полето.; exОвцата блееше жално.; exОвцата дава мляко.; exОвцете лениво бяха полегнали под дървото.; exПодгоних овцете по баира.; exдомашна овца; exкаракачанска овца; exтънкорунна овца').
g(102412440,'deМалкото на овца.; exГергьовско агне; exагне сукалче; exблеене на агне; exкротко агне; exпечено агне; exстадо овце с малки агнета').
g(102416519,'deДомашно животно с прав остър дълъг косъм, брада и обикновено рога, голямо колкото овца, което се отглежда за месото, млякото, кожата и козината му.').
g(102416820,'deМалкото на коза.; exЕдно козле тичаше по поляната.').
g(102430045,'deЕдро диво тревопасно животно с големи разклонени рога.; exблагороден елен; exкрасив елен; exрога от елен').
g(102472293,'deВид средноголям бозайник, който за разлика от животните ходи изправено, притежава способността да мисли и говори и да създава и използва оръдия на труда.; exЕдин човек те търси.; exОт него няма да излезе човек.; exТи си мой човек.; exТой е човек и половина.; exЧовекът е осъден да бъде свободен.; exвътрешен човек; exдабел човек; exдобър човек; exлюбим човек; exне си човек; ex1нисък човек; ex1умен човек; ex1учен човек; ex1човек на изкуството; ex1човек на света; ex1човек на честта; ex1човек с достойнство; ex1човек с красиво тяло; ex1човек съм на някого; ex1човекът и природата; ex2чомек с черна коса').
g(102481629,'deАфриканска човекоподобна маймуна.').
g(102484322,'deВисш четириног бозайник с окосмено тяло и понякога с опашка, който от всички животни е най-близък до човека по строежа на тялото си, живее обикновено в тропическите гори и се храни с растителна храна и насекоми.; exВ джунглата се движат различни по цвят и големина маймуни.; exправя се на маймуна; exчовекоподобни маймуни').
g(102503517,'deНай-голямото сухоземно животно, с хобот и два големи предни зъба.; exазиатски слон; exафрикански слон').
g(102512053,'deСтуденокръвно гръбначно животно, което живее само във вода, диша с хриле и има източено тяло с вретеновидна форма, пригодено за плуване.; exАкулата е голяма риба.; exВ хола има аквариум с риби.; exРибата е ценен хранителен продукт.; exбяла риба; exловя риба; exморска риба; exопашка на риба; exпрясна риба; exречна риба; exриба меч; ex1солена риба; ex1сушена риба; ex1хващам много риба; ex1ям риба; ex1ястие от риба').
g(102534734,'deРиба от рода на пъстървата в северните морета и устия на реки.; exхайвер от сьомга').
g(102667379,'deГолям католически манастир заедно с прилежащите му имоти, чиито доходи са в полза на абата, който го управлява.').
g(102669885,'deВисше научно учреждение за развитие на наука или изкуство в дадена страна.; exБългарска академия на науките').
g(102670683,'deПедал на автомобил, мотоциклет и др., който контролира скоростта на движението им.; exДай малко газ, че колата ще спре.; exНастъпи газта и ще изпревариме този камион.; exТой непрекъснато натиска педала на газта.').
g(102679415,'deНещо, което се добавя.; exв допълнение ще добавя; exдобавка за бетон; exдобавка към заплатата; exдобавка към пенсия; exдопълнение към договор; exдопълнение към дреха; exзакон за изменение и допълнение на; exпредложение за допълнение на; exуниверсална добавка; exхранителна добавка').
g(102686568,'deЛетателен апарат с неподвижни крила, обикновено по-тежък от въздуха, задвижван от перка или реактивен двигател.; exСамолетът кацна на летището.; exбезмоторен самолет; exбилети за самолет; exбоен самолет; exлетя  със самолет; exнов модел самолет; exпътнически самолет; exреактивен самолет; exсамолет катастрофира; exсамолет лесен за пилотиране; ex1самолет на българските авиолинии; ex1самолетът се  приземи аварийно; ex1свръхзвуков самолет; ex1товарен самолет; ex1ще пътувам със самолет до').
g(102690081,'deТърговско предприятие, което осигурява редовни полети за пътниците.').
g(102691156,'deЛетателен апарат с неподвижни крила, обикновено по-тежък от въздуха, задвижван от перка или реактивен двигател').
g(102692232,'deМясто за обслужване на пътници и преносим багаж, оборудвано с контролна кула, хангари и сграда или комплекс от сгради.; exАерогарата беше ремонтирана.; exМитничари на  аерогара "София" са задържали две пратки с внос на офистехника и мобилни телефони, съобщиха от Главно управление "Митници".; exСнощи той бе тържествено посрещнат на  летище  "Бен Гурион" в Тел Авив.; exголяма и модерна аерогара; exлетище София').
g(102694045,'deЧаст от църквата.').
g(102694426,'deУстройство, което се поставя в автомобили и помещения за предотвратяване на кражби, проникване в помещението.').
g(102694662,'deЧасовник със звънчев механизъм, пригоден да звъни, за да събужда в определен, предварително зададен, час.').
g(102695079,'deКнига с празни страници с джобове или пликове за портрети, снимки, илюстровани карти, марки и др.; exалбум за снимки; exразглеждам албум с картички').
g(102699494,'deВ езическите религии - камъкът, върху който се коли жертвено животно, а впоследствие и мястото, където се принася жертвата на боговете.; exпред олтара').
g(102701002,'deСпециален закрит автомобил, обзаведен с едно (или повече) легла-носилки за бързо превозване на тежко болни и ранени до най-близката болница.; exЧу се сирена на линейка.; exвикам линейка; exдарявам линейка; exдържавна линейка; exкарам линейка; exсанитарна линейка; exчакам линейка; exчастна линейка').
g(102704153,'deХимическо вещество от групата на амините, което действа като стимулатор на централната нервна система, увеличава енергията и намалява апетита, и се използва като лекарство и като наркотик.; exАмфетамините не успокояват, а стимулират, възбуждат човешката психика.; exАмфетамините се използват за лечение на някои форми на депресия.; exАмфетаминът е наркотик.').
g(102713594,'deЧаст от сграда, разположена встрани от централната.; exВ лявото крило на Университета.; exДясното крило на сградата беше светло и чисто.; exЕдното крило на болницата беше в ремонт.').
g(102715513,'deШирока обща зала, помещение в хотел или друго заведение, учреждение.; exвъв фоайето; exголямо фоайе; exмодерно фоайе; exпред фоайето; exпросторно фоайе; exчакам във фоайето').
g(102726305,'deОтделно самостоятелно жилище от няколко стаи и съответни сервизни помещения в голяма сграда (блок, кооперация, хотел).; exАпартаментът е обзаведен невероятно.; exГражданин, който е собственик на  апартамент в такъв жилищен блок, ще декларира и ще плати данък само за апартамента.; exПо 4 на сто от семейните спестявания се заделят за покупка на нови мебели, автомобил и на  апартамент или къща.; exапартамент в София; exапартамент под наем; exапартамент с голям хол; exвлизам в нов апартамент; exживея н апартамент; exкупувам апартамент; exлуксозен апартамент; ex1малък апартамент; ex1настанявам се в апартамент; ex1панелен апартамент; ex1почиствам апартамента си; ex1продавам апартамент; ex1ремонт на апартамент; ex1тристаен апартамент; ex1тухлен апартамент').
g(102727825,'deТехническо устройство, съставено от механизми с общо действие за извършване на някаква работа.; exВечните жени Катерина Евро и Аня Пенчева показаха действието на нов  уред  за нежен пилинг на лицето с марката "Филипс".; exЕкипът събрал данните от  уред за измерване на водното налягане, поставен на морското дъно.; exНа пресконференцията ще се извърши демонстрация със специален електронен  прибор  за откриване на вредните лъчения и защита от електросмог.; exОтляво се намира  уред за изтезания от около 1540 г.; exОтнякъде се чуваха равномерните писукания на  апарат , който следеше работата на нечие сърце.; exПосле дойде специална група от Германия, която с лазерно-компютърния  уред CASOB направи повторно измерване на обекта.; exСанкцията за неизправен таксиметров  апарат е от 100 до 500 хиляди лв.; exапарат за измерване на кръвно налягане; exапаратът не работи; exелектроизмервателен прибор; ex1кислороден апарат; ex1кухненски прибор; ex1прожекционен апарат; ex1ренгенов апарат; ex1телефонен апарат').
g(102728440,'deИзработени от някаква материя (плат, кожа и др.) или изплетени вещи, които се използват за обличане, покриване на човешкото тяло.; exТя беше в бяло облекло.; exвечерно облекло; exофициално облекло; exработно облекло; exспортно облекло').
g(102729965,'deПредмет, който представлява част от нещо или служи, предназначен е за определена работа, обикновено като част от комплект.; exтоалетни принадлежности').
g(102732072,'deСъд, обикновено стъклен, пълен с вода, в който се отглеждат водни животни и растения.; exВ стаята имаше аквариум със златни рибки.; exаквариум за рибки').
g(102734217,'deАрхитектурно-строителен елемент, обикновено каменен, във форма на дъга над отвор (проход) в стена или на открито между две опори (колони).; exиздигам арка; exпорта с арка отгоре; exтриумфална арка').
g(102735086,'deСбирка от стари документи, писма, снимки и други материали, свързани с дейността на учреждение или на отделно лице.; exархив на; exархив на писател; exбогат архив; exдържавен архив; exинтересен архив; exисторически архив; exобщински архив; exправя справка в архива; exразравям архивите; exровя се в архивите').
g(102738535,'deВид мебел, който представлява широк и удобен стол с облегало и подпорки за ръцете.; exТой беше тъй дребен на ръст, че потъваше във фотьойла.; exкожен фотьойл; exсядам във фотьойла; exудобен фотьойл').
g(102742753,'deТънка пръчка с острие на единия край и с перца в другия, за да помагат на летенето, която се е изхвърляла с помощта на лък и е служела за оръжие при лов, война и др.').
g(102755244,'deНещо допълнително прикрепено или приспособено, прилепено или пришито към друго.; exмонтирам приставка; exприставка за; exприставка към телевизор; exслагам приставка').
g(102761392,'deАпарат с механизъм, който сам извършва определени действия, наподобяващи човешките.').
g(102761834,'deМеханически уред или електрическо устройство за звукова предупредителна сигнализация на автомобил или мотоциклет.; exЧу се силен звук на клаксон.; exнатискам клаксона').
g(102763472,'deШирока градска улица с едно или повече платна, обикновено със засадени дървета от двете страни.; exБулевардът гъмжеше от коли.; exкрайморски булевард; exтих булевард').
g(102764614,'deМислена права линия, която минава вътре в някакво тяло, около която дадено тяло се върти или която разделя дадено тяло на равни помежду си части.; exземна ос; exоптическа ос').
g(102766534,'deМалка кола с три или четири колела и дълги дръжки, която се бута с ръце и служи за превозване на бебета или малки деца.').
g(102773838,'deПровоъгълно приспособление от здрав материал (кожа, дебела мукава, плат и др.) с капак, дъно и дръжка, предназначено за носене на багаж при пътуване.; exТя замина на морето с два големи куфара, пълни с дрехи.; exголям куфар; exкожен куфар; exкуфар с колелца; exмалък куфар; exнося куфар; exподреждам куфара си').
g(102774152,'deКожена или платнена торбичка с различна форма, големина и предназначение (за дамски принадлежности, книги, храна при пътуване, багаж и др.).; exТя бръкна в чанатата си и извади гребен.; exдамска чанта; exкожена чанта; exпътна чанта; exученическа чанта; exчанта за документи; exчанта за пазар').
g(102777734,'deИздадена навън от стената на сграда платформа, оградена с парапет или друга преграда от трите външни страни, която служи за връзка с вътрешността на жилището.; exбалкон, отрупан със саксии; exвътрешен балкон; exгледам от балкона; exкъща без балкон; exкъща с балкон към улицата; exнадвесвам се над балкона; exостъклен балкон; exпадам от балкон; exхидроизолация на балкон').
g(102778669,'deЛеко пъргаво кълбо, което се хвърля с ръце или се рита с крака при игра с него.; exХвърли ми топката.; exбаскетболна топка; exгумена топка; exиграя на топка; exиграя с топка; exтопка за голф; exфутболна топка; exхващам топката').
g(102782329,'deДетска играчка от еластична обикновено ярка цветна материя, която при надуване получава сферична или цилиндрична форма.; exБалонът се спука.; exЕдин жълт балон се изплъзна от ръцете на детето и излетя в небето.; exМамо, купи ми балон.; exнадувам балон; exцветни балони').
g(102784732,'deНадлъжна шарка, ивица на плат.; exпанталон на райета; exплат на райета').
g(102785648,'deПарче мек материал, който покрива и предпазва наранена, пострадала част от тяло на човек или животно.').
g(102788021,'deИвица от плат или хартия, с въздействащо изображение и кратък, предимно агитационен текст, използвана за украса или реклама.; exлепя плакат; exрекламен плакат; exтеатрален плакат; exфилмов плакат').
g(102788689,'deМетално или дървено съоръжение, което спира или затруднява, задържа движението или разпространението на друго нещо или достъпа до някъде.').
g(102790154,'deГимнастически уред, който представлява дебело и дълго дървено приспособление с правоъгълно сечение, закрепено водоравно на определена височина, върху който се изпълняват гимнастически упражнения.; exупражнение върху греда; exшампионка на греда').
g(102795169,'deГолям цилиндричен съд за течности.').
g(102795528,'deТръба, канал, през която излита куршумът при стрелба с оръжие.; exдълга цев; exпистолет с къса цев; exцев на пушка').
g(102796995,'deЗаведение, в което се консумират напитки на крак или като се сяда на високи столчета до специален барплот.; exбар в центъра на София; exизлизам от бара; exкоктейл бар; exнощен бар; exотивам на бар; exпиано бар; exпия в бар; exпразнувам в бар; exчерпя се в бар').
g(102797692,'deНай-долната част на нещо (стена, сграда и под.), която е опора на цялото.; exбетонна основа; exздрава основа; exизгарям до основи; exизграждам основи на; exкаменна основа; exоснова на; exосновите подадоха; exразрушавам до основи').
g(102798574,'deНай-долната част на нещо, върху която то е поставено.').
g(102800497,'deПомещение под най-долния етаж на сграда, обикн. в земята, където често се съхраняват хранителни продукти.; exвлажно мазе; exкъща без мазе; exмалко мазе; exотивам в мазето; exпрозорец на мазе; exслизам в мазето за компот; exстудено мазе; exчаст от мазе; exчуждо мазе').
g(102801938,'deИзплетен от пръчки, дървени ленти, клонки от различни треви или пластмаса съд, обикновено отворен отгоре и с дръжка за носене.; exголяма кошница; exизработвам кошница; exкошница за колело; exкошница за пикник; exкошница за цветя; exкошница с плодове; exкрасива кошница; exплета кошница; exподарявам кошница; exпълня кошница с').
g(102807731,'deМясто или помещение за къпане с душ, мивка,понякога и с вана.; exаксесоари за баня; exбанята е до спалнята; exв банята съм; exвлажна и мухлясала баня; exвлизам в банята; exлуксозна баня; exплочки за баня; exтясна баня').
g(102808440,'deГолям, открит, обикновено продълговат (подобен на корито) съд от метал, порцелан и др., предназначен за къпане или водни процедури.; exаксесоари за вана; exкъпя се във вана; exлечебна вана; exнапълних ваната с вода; exотпускам се във ваната; exпорцеланова вана').
g(102810471,'deПриспособление с неголеми размери за самостоятелно захранване с електрически ток на различни уреди.').
g(102815950,'deДълго четвъртито дърво за строеж.').
g(102818832,'deМебел, най-често изработена от дърво, върху която човек спи или почива в легнало или седнало положение.; exв стаята имаше само едно легло; exдвойно легло; exдетско легло; exлегло персон и половина; exлегло с матрак; exлегло с ракла; exлеглото му стоеше неоправено; exмасивно легло; exоправям си леглото; exполегнах на леглото; ex1седя на ръба на леглото; ex1хотелът разполага със свободни легла').
g(102819474,'deОграничено и оформено правоъгълно място, пространство в градина, засадено с цветя или зеленчук.; exЗасадих една леха с лук.; exОтивам да прекопая лехата.; exцветна леха').
g(102821627,'deСтая в жилище, използвана главно за спане.; exСпалнята им беше малка, но много уютна.; exголяма спалня; exмалка спалня').
g(102827606,'deРазлична по широчина лента от кожа, плат или някаква здрава огъваема материя, която служи за пристягане на дреха, обикновено в талията, в кръста.').
g(102828884,'deПриспособление за сядане на повече от едно лице, обикновено дървено, закрепено върху крака, което се поставя в градинки, паркове и др.').
g(102829696,'deИзвивка на път, река и др. или промяна в посоката на движение на нещо.; exНамалих скоростта на колата, защото има много завои на пътя.; exТук реката прави завой.; exвземам завой; exдесен завой; exзавой на пътя; exколата поднесе на завой; exляв завой; exобратен завой; exопасен завой; exостър завой').
g(102834778,'deЕкологично превозно средство с две колела, което се задвижва от мускулната сила на човека с помощта на педали.; exвелосипед със скорости; exдетски велосипед; exкарам колело; exподдържам велосипеда си; exходя на работа с колело').
g(102839910,'deГолям съд, обикновено с капак.; exсандък за').
g(102848216,'deТънката режеща част на инструмент или оръжие.; exОстрието на камата се заби в гърдите му.; exострие на брадва; exострие на нож; exострие на сабя; exтънко острие').
g(102849154,'deНещо (одеяло, юрган и под.), което служи за завиване, когато човек лежи, спи или си почива.; exВзех си завивката и полегнах да си почина.; exмека завивка; exтопла завивка').
g(102857023,'deДървена плоска преносима повърхност, обикновено с правоъгълна форма, която служи за различни игри.; exдъска за шах').
g(102858304,'deМалък плавателен съд за плаване на недалечни разстояния, който се движи с гребла, платна или мотор и се използва за превоз на хора, малки товари, риболов и спорт.; exВиждам лодка в далечината.; exГолемите вълни подхвърляха лодката като детска играчка.; exвозя се на лодка; exгребна лодка; exлодка с весла; exмалка рибарска лодка; exмоторна лодка; exразхождам се с лодка; exспасителна лодка; exспускам лодката във водата').
g(102865665,'deКъса цилиндрична метална пръчка, която има глава на единия край и нарез за навиване на гайка на другия и служи за свързване на машинни части и др.; exПодай ми един болт.; exзавивам болт').
g(102866578,'deРазрушително или запалително бойно средство с взривно вещество в здрава обвивка, което се пуска от самолет или се хвърля с ръка.; exОткриха бомба от Втората световна война.; exЧу се врив от бомба; exавиационна бомба; exатомна бомба; exбомба със закъснител; exръчна бомба; exсамолетна бомба; exхвърлям бомба; exядрена бомба').
g(102867715,'deСпециален боен самолет за въздушни нападения, за бомбардиране.; exлек бомбардировач; exтежък бомбардировач').
g(102870092,'deПечатно произведение като физически обект, което съдържа определен брой страници.; exвторо издание на книга; exкнига с меки корици; exкнига с пожълтели листа; exкнига с твърди корици').
g(102872752,'deВид мъжка или дамска обувка висока до под коленете.').
g(102873839,'deОтделна малка преградна част на шкаф, чанта, портфейл и др. със специално предназначение.; exВ шкафа има специално отделение за брашно и захар.; exотделение за документи; exотделение за пари').
g(102876657,'deСтъклен или пластмасов съд, обикновено с цилиндрична форма, с тясно продълговато гърло, в който се държат течности.; exбутилка вино; exбутилка минерална вода; exбутилката падна и се счупи; exвадя бутилка от; exналивам течност в бутилка; exотварям бутилка; exпия ог бутилка; exсложих капачката на шишето; exудрям някого с бутилка; exшише с мляко; ex1шише с ракия').
g(102878222,'deКораб, чието предназначение е да превозва товари.').
g(102879718,'deОръжие за стрелба, съставено от извито гъвкаво дърво, стегнато с тетива за мятане, хвърляне на стрели.; exдалекобоен лък; exопъвам лък; exспортен лък; exстрелба с лък').
g(102880308,'deЦветна лента, с която се връзва коса на момиче за украса.; exМомиченце с панделка на косата.; exвръзвам коса с панделка; exвръзвам панделка на; exкопринена панделка').
g(102881193,'deКръгъл домакински съд, по-дълбок от чиния, обикновено порцеланов или глинен, в който се поднася нещо за ядене или пиене.; exИзядох цяла купа боб.; exям от купа').
g(102883344,'deНеголям съд от картон, тенекия, дърво и др., обикн. с капак за съхраняване на различни неща.; exзатварям кутия; exконсервна кутия; exкутия за бижута; exкутия за инструменти; exкутия за храна; exкутия с посребрен капак; exкутия с цигари; exметална кутия; exотворих кутията; exпощенска кутия; ex1смачкана кутия; ex1тази кутия е от цигари').
g(102889425,'deПриспособление за спиране на кола, велосипед и под.; exбез спирачки; exвнезапна спирачка; exнатискам спирачки; exръчна спирачка; exудрям спирачки').
g(102897237,'deПредприятие, завод, където бирата се произвежда чрез ферментация.; exВ края на града се намира новата пивоварна.; exПолучих от баща си малка пивоварна.').
g(102897820,'deКъс от пресована и изпечена глина с правоъгълна форма, който се използва като строителен материал.; exДокараха цял камион с тухли.; exединична тухла; exредя тухла след тухла; exтухла четворка').
g(102898711,'deСъоръжение, конструкция, построено от дървен материал, камък, железобетон, желязо и др., по което се преминава над река или друг воден басейн, пропаст, шосе и др.; exвисящ мост; exдвижа се по моста; exкаменен мост; exмост за пешеходци; exподвижен мост; exпонтонен мост; exпреминавам по моста; exпропаднал мост; exскачам от мост').
g(102902250,'deИздаден и заострен край, външна линия, получена от събирането на две плоскости под остър ъгъл.; exръб на кутия').
g(102906175,'deПластично художествено изделие, изваяно от бронз.; exНай-много ми хареса бронзовата скулптура.').
g(102908217,'deУред със здраво прикрепени към дръжка косми, растителни влакна и под. за бръснене, миене, мазане, боядисване,рисуване и др.; exмека четка; exтвърда четка; exчетка за зъби; exчетка за коса; exчетка за обувки; exчетка за рисуване; exчетка с естествен косъм').
g(102909870,'deГолям ламаринен или пластмасов отворен съд с дръжка отгоре, стеснен в долния си край, с вместимост до 10 л., обикн. за съхраняване или носене на течности.; exГрабнах кофата и изтичах на двора.; exНапълних кофата с вода.; exкофа за вода; exпразна кофа; exпълна кофа').
g(102913152,'deНещо, построено от строителни материали със стени, покрив, помещения, което предпазва хора, животни или предмети от атмосферните въздействия.; exадминистративна сграда; exвлизам в сградата; exвнушителна сграда; exзавършена сграда; exизлизам от сградата; exизоставена постройка; exмасивна сграда; exмногоетажна сграда; exмодерна сграда; exнова сграда; ex1откривам нова сграда; ex1паянтова постройка; ex1сградата е обитаема; ex1селскостопанска постройка; ex1стигнах до сградата; ex1узаконяване на сграда').
g(102916350,'deКъс от олово или друг метал, който се поставя в гилза с избухливо вещество, за да се изстреля от пушка, пистолет, картечница и др.; exКуршумът попадна в целта.; exдъжд от куршуми; exзаблуден куршум; exлеят се куршуми; exотплеснат куршум; exсветещ куршум; exсвистят куршуми; exсляп куршум; exтрасиращ куршум').
g(102919414,'deРазлични или подобни неща, предмети увити и завързани заедно в платно, хартия и под. за по-удобно носене или за съхранение.; exвръзка лук; exвръзка писма; exвръзка с ключове').
g(102919792,'deМалка дървена едноетажна жилищна постройка с веранда, която се използва за летуване.; exТова лято ще почиваме на бунгала.; exдървено бунгало').
g(102924116,'deГолям многоместен пътнически автомобил за обществен транспорт, който се движи обикновено по определен маршрут.; exградски автобус; exдвуетажен автобус; exкачвам се на автобус; exмодерен автобус; exоткрит автобус; exпътувам с автобус; exслизам от автобус; exшофьор на автобус').
g(102928608,'deМалък, най-често кръгъл диск с дупки на него, който служи за съединяване на отделните части на облеклото.; exзакопчавам си копчето; exизгубих си копчето на блузата; exкопче за; exоткопчавам си копчето; exскъса ми се копчето; exцветно копче; exшия копче').
g(102930766,'deАвтомобил за превозване на пътници или стоки, по посочен от тях маршрут, срещу заплащане.; exТаксито профуча преди да успея да го спра.; exжълто такси; exзаето такси; exкарам такси; exкачвам се в такси; exмаршрутно такси; exпътувам с такси; exсвободно такси; exслизам от такси; exспирам такси; ex1товарно такси; ex1шофьор на такси').
g(102931417,'deНощно увеселително заведение, подобно на ресторант, с развлекателна програма, където се свири, пее и танцува.; exТази вечер ще те водя в едно елегантно кабаре, за да видиш истински нощен живот.').
g(102932019,'deОтделно помещение, стая за пътници или за членове на екипажа на плавателен съд.; exизлизам от каютата; exкапитанска каюта; exкомандна каюта; exмалка каюта; exприбирам се в каютата').
g(102932400,'deСграда в ненаселено планинско място за подслон на туристи.; exТази вечер ще спим в хижата.; exтуристическа хижа; exхижа в планината').
g(102933112,'deВисока мебел с врати, рафтове и чекмеджета за пазене, съхраняване на различни предмети.; exвграден шкаф; exдървен шкаф; exкухненски шкаф; exшкаф за дрехи; exшкаф за книги').
g(102933842,'deИзолиран проводник, изработен от усукани стоманени жици, предназначен за подземна, подводна или надземна електрическа или телофонна връзка.').
g(102935658,'deЗаведение, където се приготвя и поднася кафе, чай и други напитки, закуски и др.').
g(102936714,'deЗатворено помещение, оградено с мрежа или решетки, където държат птици или диви животни.; exв клетка; exдървена клетка; exдържа в клетка; exзвяр в клетка').
g(102942699,'deУстройство, апарат за снимане на единични или последователни фотографии, със или без звук.; exснимам с камера').
g(102945379,'deМясто, където задържат при много тежки условия военнопленници или противници на властта.; exКитай има много лагери за политически затворници.; exПрекарах в концлагер няколко години.').
g(102945594,'deМясто извън селище, обикновено сред хубава природа и здравословен климат, с леки летни постройки или палатки, предназначено за организирана почивка на деца или младежи.; exвръщам се от лагер; exдетски лагер; exлетен лагер; exотивам на лагер').
g(102945813,'deВременен подслон за хора, изселени от домовете си заради война, политически операции или религиозни вярвания.; exХората от селото бяха настанени в лагер.; exукрепен лагер').
g(102946921,'deХерметически затворен съд (обикновено метален) за запазване на храна или боя и под. за по-дълъг период от време.; exКонсервата, която отворих беше развалена.; exКупи пет кутии с боя за ремонта.; exНе обичам консерви; exПравя консерви за зимата.; exдомашна консерва; exзеленчукови консерви; exконсерва с месо; exмесни консерви; exотварям консерва; exплодове от консерва; ex1риба в консерва; ex1ям консерва').
g(102948072,'deПръчица от втвърдена мазнина с фитил вътре по дължината, която служи за осветяване или за религиозен ритуал.').
g(102949202,'deСпециално изработена права дървена пръчка за подпиране, подпомагане при ходене, обикновено с извит и украсен горен край.').
g(102953673,'deТънка плътна тъкан от памук, лен, коноп или коприна, обикновено домашна изработка, използвана за направата на облекло.; exкенарено платно; exленено платно; exплатно за').
g(102954340,'deМека шапка, обикновено от плат и с козирка.').
g(102954938,'deМетална или пластмасова кръгла пластинка, която служи за покриване или затваряне на неголям отвор на цилиндричен съд, бутилка,предмет и под.; exалуминиева капачка; exкапачка за буркани; exкапачка за резервоар; exкапачка за стъклена бутилка; exкапачка от бира; exписалка без капачка; exпредпазна капачка за обектив').
g(102958343,'deСухопътно превозно средство с четири колела, със собствен двигател и система за управление, предназначено за превозване на пътници и хора.; exЗаминавам на морето с автомобил.; exКачих се в колата и я подкарах.; exКолата направи десен завой.; exНякъде в далечината бръмчеше автомобил.; exОбичам да се возя на предната седалка в колата.; exаксесоари за автомобил; exбронирана кола; exвоенна кола; exизбирам кола; exкарам кола; ex1катастрофирала кола; ex1кола втора употреба; ex1кола с две врати; ex1кола с десен волан; ex1кола с предно предаване; ex1кола с тъмни стъкла; ex1купувам кола; ex1лека кола; ex1лъскава черна кола; ex1открит автомобил; ex2продавам кола; ex2производство на автомобили; ex2раздрънкана кола; ex2скъпа кола; ex2служебен автомобил; ex2спирам кола; ex2спортна кола; ex2състезателна кола; ex2товарна кола').
g(102959942,'deПревозно средство, което се движи по релсов път и се използва главно за превозване на пътници и товари на различни разстояния.; exВ пощенския  вагон бяхме се скупчили тридесетина души и още толкова колети и пратки, разпръснати на купчинки.; exВагонът плавно се поклащаше и аз съм заспал.; exНова мотриса тръгна по релсите на софийското метро.; exОт бул. "Сливница" до Централна гара пък ще има трамвайна  мотриса , която ще се движи на 10-минутен график.; exПуснаха нови модерни вагони до морето.; exаварирала мотриса; exвагон за непушачи; exвагон за пушачи; exвагон-ресторант; exвозя се в мотриса; ex1дизелова мотриса; ex1електрическа мотриса; ex1качвам се в мотриса; ex1луксозна мотриса; ex1нова мотриса; ex1пощенски вагон; ex1първокласен вагон; ex1спален вагон; ex1сядам във вагона; ex1товарен вагон; ex2трамвайна мотриса').
g(102962545,'deКартонче от комплект (обикновено 52) правоъгълни картончета с еднаква големина, еднообразни от едната страна,а от другата с нарисувани върху тях общоприети знаци, цифри и фигури, предназначени за различни игри или за предсказване, врачуване.; exГледам в картите на другия.; exКупих си нови карти.; exгледам на карти; exиграя карти; exкарти за бридж; exкарти таро; exколода карти; exнареждам картите; exпоказвам картите си; exсилна карта; ex1слаба карта; ex1хвърлям картите на масата').
g(102975212,'deШкаф със стъклени стени за съхранение и показване на различни предмети в магазин, музей или вкъщи.; exВ магазина имаше витрина с изложени скъпи бижута.; exЗад една голяма витрина в музея бяха изложени различни златни предмети.').
g(102977438,'deАпарат в магазин, с който маркират получените пари и издават бележка.; exКасата не работи.; exна касата съм; exпред касата съм').
g(102978881,'deНеголяма затворена плоска кутия с навита в нея магнитна лента със звукозапис или видеозапис, предназначена за многократо възпроизвеждане.; exвидеокасета; exзаписвам на касета; exимам касета със записи на; exмагнитофон с касети; exслушам касета').
g(102979836,'deПревръзка, изработена от гипс, която се поставя върху счупена или пукната кост на човек или животно и стои, докато тя зарасне.; exпоставям гипсова превръзка; exсвалям гипсова превръзка').
g(102980441,'deУкрепление или група от укрепени сгради с дворец с кули и бойници, обикновено на средновековен европейски феодал.; exприказен замък; exсредновековен замък').
g(102984061,'deГлавна църква в голям град, където служи местният митрополит.').
g(102990373,'deГорна хоризонтална плоскост, страна на вътрешната част на стая или друго помещение.; exСтая с висок таван.; exнисък таван; exокачен таван; exтаван с гипсови орнаменти').
g(102991302,'deМалко затворническо помещение.; exХвърлиха арестанта в една мрачна килия.; exзатворническа килия').
g(102991555,'deМонашеско жилище, стая на монах или монахиня в манастир.; exкалугерска калия; exмонашеска килия').
g(102992529,'deЕлектронно телекомуникационно средство; безжичен телефон, чрез който се осъществява комуникация.; exЩе му се обадя по мобилния телефон.').
g(102993546,'deМясто, локация, където е съсредоточена определена дейност.; exВ копирния център винаги има хора.; exЕвропейски информационен център; exОтивам в градинския център да си купя цветя.; exбизнес център; exмедицински център; exнаучен център; exспортен център; exучебен център; exцентър за чуждоезиково обучение; exчешки център').
g(102999410,'deРедица от заловени, скачени една за друга метални, обикновено железни, брънки.; exВръзвам с верига.; exверига над огнище').
g(102999757,'deНаниз от мъниста, скъпоценни или полускъпоценни камъни и др., който се носи на шията за украшение обикновено от жени.; exбисерна огърлица; exкрасива огърлица; exогърлица от').
g(103001627,'deВид мебел, със седалка, четири крака и облегалка, предназначена за сядане.; exПреместих стола до масата.; exСложи палтото си върху облегалката на стола и седна.; exкухненски стол; exлюлеещ се стол; exофис столове; exстол за трапезария; exсядам на стола; exтапициран стол').
g(103003091,'deБял мек минерал (калциев карбонат), обикновено под формата на пастел, употребяван за писане по черна дъска или други плоски повърхности.; exбял тебешир; exпарче тебешир; exпиша с тебешир; exрисувам с тебешир; exцветен тебешир').
g(103006398,'deПът, линия за предаване на телевизионни, радиотелефонни и телеграфни сигнали.; exФилма ще го дават по втори канал.; exтелевизионен канал').
g(103009633,'deВ представата на суеверните - предмет с магическа сила, който предпазва от беди и носи щастие.; exТалисманът ми е една малка черна маймунка.').
g(103009920,'deЧертеж, изображение на земната повърхност, на небесно тяло или на звездното небе, предназначен за подпомагане на навигацията по въздух или море.; exкарта на; exкарта на България').
g(103015254,'deВид мебел за дрехи с чекмеджета едно над друго.; exВ спалнята ще има легло, скрин и гардероб.; exДърпам чекмеджето на скрина.; exПодредих внимателно всички дрехи в скрина.; exскрин в цвят череша; exскрин за дрехи; exскрин от масив; exскрин с четири чекмеджета; exстаринен скрин').
g(103017428,'deИззидан отвор в стените на сграда, през който излиза димът от печка, огнище и под. и който стига до покрива на жилището и се издига над него.; exКомините пушат бял дим.; exОт комина излиза черен дим.; exвисок комин; exтухлен комин; exчистя комин').
g(103020034,'deИзработен върху полупроводникова платка сложен електронен елемент, изпълняващ функциите на дискретна електронна схема, съставена от хиляди прости елементи.').
g(103028079,'deЗдание, място,посветено на Бога, в което се извършва богослужение.; exВсяка неделя ходя на църква.; exДнес в църквата има богослужение.; exЦърквата беше пълна с хора.; exкатолическа църква; exмоля се в църква; exпаля свещ в църква; exправославна църква; exхрам Свети Седмочисленици.').
g(103029603,'deНаклонен канал за отвеждане на вода.; exпо улея').
g(103030663,'deМалка цилиндрична тръбичка от тънка хартия, запълнена с изсушен и ситно нарязан тютюн, предназначена за пушене, която вреди на здравето на човека.; exЗагасих нервно цигарата и тръгнах.; exТютюнопушенето нанася вреди на организма само няколко минути след първата цигара.; exЦигарата димеше самотно в пепелника.; exдърпам си от цигарата; exлека цигара; exпаля цигара след цигара; exпуша цигара; exсвивам цигара; exсилна цигара; exцигара без филтър; ex1цигара с филтър').
g(103032252,'deСграда или място, където се прожектират филми.').
g(103038685,'deСтая в училище, където учениците учат и където се провеждат училищни занятия.; exвлизам в класната стая; exсветла класна стая').
g(103046257,'deУред за отчитане и показване на времето по часове, минути, секунди, който служи за измерване на времетраенето до дадено събитие или процес и за по-добро планиране на отделни дейности.; exВече познавам часовника.; exОще от средата на ХVІІІ век Варна е имала градски часовник.; exЧасовникът ми е спрял.; exЧасовникът ми изостава.; exдамски часовник; exджобен часовник; exзлатен часовник; exмарков часовник; exмъжки часовник; exнавивам си часовника; ex1по моя часовник; ex1пясъчен часовник; ex1реставрирам старинен часовник; ex1ръчен часовник; ex1сверявам си часовника; ex1стенен часовник').
g(103053474,'deДебела и яка дървена пръчка за носене в ръка, подпиране, удряне и под.; exСтарецът вървеше бавно като се подпираше на тоягата си.; exбия с тояга; exовчарска тояга; exудрям с тояга').
g(103053788,'deКарта за игра с черни, подобни на кръст или детелинов лист знаци.; exасо спатия; exкоз спатия').
g(103057021,'deВръхна зимна дреха, дълга до коляното или до глезена, с дълги ръкави.; exбяло палто; exдамско палто; exдвуредно палто; exедноредно палто; exелегантно палто; exкожено палто; exкупувам палто; exмодно палто; exмъжко палто; exобличам палто; ex1палто от кашмир; ex1пробвам палто; ex1събличам палто; ex1шия си палто').
g(103058107,'deВещество, материя или обикновено еднородни предмети, разположени равномерно върху някаква повърхност, плоскост.; exвтори слой боя; exдебел пласт кал; exдебел слой сланина; exна тънки пластове; exозонов слой; exпласт боя; exпласт от нещо; exпясъчен слой; exтънък слой прах').
g(103064758,'deПродълговат, сравнително плитък сандък с отделен, незакрепен към него капак, в който се полага тялото на покойник, за да бъде погребан.; exКовчегът беше спуснат в земята.; exХората вървяха бавно след дървения ковчег.').
g(103068486,'deМалка ивица от кожа, брезент и др.').
g(103073977,'deЦилиндричен стълб от камък, дърво, мрамор и др., който е елемент от носещата конструкция на сграда и обикновено служи и за украса.; exКолони подпираха тавана на залата.; exбетонна колона; exдървена колона; exкаменна колона').
g(103076708,'deПродукт на труда, произведен с цел задоволяване на определени нужди на хората в зависимост от техните вкусове и предпочитания, който е предназначен за продажба и има цена.; exвръщам стока; exвървежна стока; exдефектна стока; exдефицитна стока; exевтина стока; exзакупена стока не се подменя; exкачествена стока; exконфискувана стока; exлуксозна стока; exнезаконна стока; ex1получавам стока; ex1поръчвам стока за магазина; ex1приемам стока; ex1продоволствена стока; ex1стока с лошо качество; ex1търсена стока').
g(103079136,'deМалък по размер и икономичен автомобил, който се използва преди всичко при градско каране.').
g(103080309,'deОбособена, отделна част от помещение, сграда, постройка и под.; exПомещението има три отделения.; exмалко отделение; exотделение за').
g(103081021,'deСъставна част или характерна черта на по-сложно цяло.; exелемент от нещо; exосновен компонент; exсвързващ компонент; exструктурен компонент; exхимически елемент; exхранителни компоненти').
g(103082979,'deЕлектронно програмно устройство за съхраняване, обработване и предаване на информация, с възможност за извършване на сложни математически и логически операции с голяма бързина, неотменна част от съвременната цивилизация.; exКомпютърът ми е стар.; exбавен компютър; exбърз компютър; exвлизам в чужд компютър; exнастолен компютър; exобработвам данни с помощта на компютър; exочила за компютър; exперсонален компютър; exработя с компютър').
g(103104594,'deНещо, което представлява точно възпроизвеждане на друго.; exедно копие; exзаверка на копие; exиздавам копие; exкопие на диплома; exкопие от документ; exкопие от картина; exкопие от лична карта; exправя копие; exрезервно копие').
g(103106722,'deТъкан, плат, обикновено от памук, на резки, с изпъкнали надлъжни или напречни нишки.; exРипсът е винаги на мода.; exЩе си шия пола от рипсено кадифе.; exкостюм от рипсено кадифе').
g(103113657,'deСпециално изработено облекло за театрална пиеса, филм, бал с маски и под.; exТой спечели награда за най-ефектен костюм.; exкостюм на Батман; exмаскараден костюм; exоригинален костюм').
g(103115180,'deТъкан, материя, изтъкана от памучни влакна.; exОбичам да нося дрехи от памук.; exбельо от памук; exблуза от памук').
g(103116530,'deМясто, отдел в магазин, където се обслужват купувачите.').
g(103120198,'deНезастроено място, обикновено заградено, в непосредствена близост до къща, обществена постройка или вътре между няколко постройки.; exв двора; exдвор на къща; exзапустял двор; exселски двор').
g(103128519,'deКозметично средство за мазане, което има успокояващ, почистващ, хидратиращ и поддържащ ефект върху кожата.; exВсеки ден използвам крем.; exдневен крем; exкрем за бръснене; exкрем за лице; exкрем за мазна кожа; exкрем за ръце; exкрем за суха кожа; exкрем срещу бръчки; exмажа се с крем; exнощен крем; ex1овлажняващ крем').
g(103135532,'deГеометрична фигура, образувана от две взаимнопресичащи се перпендикулярни прави, която е един от основополагащите символи в човешката цивилизация.; exТой носи златен кръст на врата си.; exдървен кръст; exкръст за храброст; exправя кръст; exчертая кръст').
g(103137228,'deОтбелязано, маркирано с успоредни бели ивици място за пресичане на улица, път от пешеходци.').
g(103138669,'deСкъпоценен накит, подобен на шапка или венец, богато украсен и изработен от благороден метал, който владетелите носят на главата си като символ на власт.; exцарска корона').
g(103141823,'deПриспособление, изработено от дърво, с къса напречна част в горния край за опиране в мишницата, която се използва от лица с увреждания при ходене.').
g(103142834,'deПредмети, направени от кристал.').
g(103147509,'deНеголям, отгоре отворен съд за пиене, обикновено с дръжка.; exСипах си мляко в чашата и внимателно я поставих на масата.; exкристална чаша; exпия от чаша; exстъклена чаша; exчаена чаша; exчаша за кафе; exчаша със столче; exчупя чаша').
g(103148324,'deПомещение, лавка с напитки и закуски.').
g(103151077,'deГолямо набрано платно, което се спуска пред прозорец, за да закрива стая или за украса.; exДнес си уших нови пердета.; exдантелени пердета; exдръпвам пердето; exокачвам перде; exсвалям перде; exслагам перде; exспускам пердето; exтежки завеси').
g(103151500,'deМека торба от плат с някакъв пълнеж, която се използва за подложка под глава при спане или като декоративен елемент за дивани, легла и под.; exСпете на твърда възглавница като японците.; exанатомична възглавница; exвъзглавница пълна с пух; exвъзглавницата не ми е удобна; exмека възглавница; exпухена възглавница; exслагам глава на възглавницата; exспя без възглавница; exспя на висока възглавница; exспя на ниска възглавница').
g(103159535,'deПомещение или малка ферма, където се събира и преработва мляко в сирене, кашкавал, масло и др. млечни продукти.; exнося мляко в мандрата').
g(103167666,'deОткрит под на кораб.').
g(103169390,'deВсичко, което се прави или се слага, за да придава хубав и тържествен вид на нещо.; exЦветята са необходимо украшение на масата; exевтина украса; exновогодишна украса; exправя украса за; exслагам украшение на; exтържествена украса; exукраса за детско парти; exукрашение на дреха').
g(103178782,'deРисувано, графическо или скулптурно украшение, което се състои от стилизирани съчетания на геометрически, растителни и животински мотиви, поставяно върху архитектурни плоскости, предмети, книги, тъкани и др.; exгипсов орнамент; exкапител,украсен с орнаменти; exтъканни орнаменти').
g(103179318,'deДействието на изработване на модел за нещо.').
g(103179701,'deПисмена маса с чекмеджета и с отделения за книжа.; exОставих молбата си на бюрото.; exСедя пред отрупаното с книжа бюро.; exвадя документи от бюрото; exорехово бюро; exпиша на бюрото; exслагам учебниците си в бюрото; exуча на бюрото; exученическо бюро; exчета на бюрото').
g(103180969,'deУред за откриване и регистриране на определени физични явления (топлина, светлина, радиация и др.) в околната среда.; exлазерен детектор').
g(103186399,'deПояснителен чертеж с условни знаци.').
g(103206282,'deМясто или помещение за танци със силна музика и ефектно осветление.; exТази вечер сме на дискотека.; exнощна дискотека; exотивам на дискотека; exтанцувам в дискотека').
g(103206908,'deСъд за ястия, обикновено плитък, разлат, от който се яде, направен от порцелан, глина и др.; exдълбока чиния; exплитка чиния; exпорцеланова чиния').
g(103207305,'deНасочена антена, състояща се от параболичен рефлектор за микровълново или радиочестотно лъчение.; exчиния на покрива').
g(103208556,'deПлосък метален кръг като част от машина, апарат и под.').
g(103219135,'deДетска играчка, която представлява фигурка с човешка форма най-често на момиченце или бебе.; exДецата обичат да играят с кукли.; exИграя си с кукли; exКуклата ми се казва Нина.; exСлагам куклата да спи; exговореща кукла; exкукла Барби; exлюбима кукла; exпарцалена кукла; exспяща кукла').
g(103220513,'deПокрив, с форма на полукълбо, на обществени или жилищни сгради, църкви, дворци и др.; exВдигнаха златен купол върху камбанарията на храма.; exзлатен купол; exкупол на черква; exплосък покрив с купол; exпозлатен купол; exстъклен купол').
g(103221720,'deПриспособление, което служи за отваряне и затваряне на отвор в стена или ограда, през който се влиза и излиза.; exЗатръшнах вратата под носа му.; exТой блъсна вратата и излезе.; exавтомобилна врата; exврата на кухня; exврата от желязо; exвходна врата; exвъншна врата; exвъртяща се врата; exдвойна врата; exдървена врата; ex1заключена врата; ex1заставам на вратата; ex1затварям врата; ex1отварям врата; ex1плъзгаща се врата; ex1пътна врата; ex1стъклена врата; ex1чукам на вратата').
g(103222516,'deМеханичен или електрически уред (обикновено на външна врата), който произвежда трептящ, вибриращ звук.; exЗвънецът звънна и аз станах да отворя вратата.; exвходен звънец; exелектрически звънец; exзвъня на звънеца; exнатискам звънеца').
g(103223686,'deИзпъкваща, издадена над равнището на пода долна част от рамката на врата.; exГледай да не се спънеш о прага.; exдървен праг; exкаменен праг; exна прага; exна прага на; exпред прага на; exпрекрачвам прага; exпрескачам прага').
g(103224893,'deСграда, съдържаща жилищни помещения за студенти.; exживея в общежитие; exстудентско общежитие').
g(103225238,'deОпределено количество лекарство за едно вземане.; exЛекарят увеличи дозата на лекарството.; exдвойна доза; exнамалявам дозата; exсвръхдоза лекарство; exсмъртоносна доза').
g(103231912,'deТръба или изкоп за отвеждане на дъждовна или нечиста вода.; exМръсната вода се отича в канала.; exв канала; exканал за; exмръсен канал; exотводен канал').
g(103233905,'deПлитко сандъче в шкаф, маса, бюро и др. мебели, което може да се изтегля напред и да се прибира обратно на мястото си.').
g(103234306,'deПроизведение на изобразителното изкуство (нарисувано често с молив и с помощтна на линии) със своя художествена стойност, което обикновено е преносимо и има декоративно предназначение.; exабстрактна картина; exдовършвам картината; exизложба на картини; exкаргина с къщички; exкупувам картина на изгодна цена; exнедовършена рисунка; exпродавам картини; exрисувам картина; exрисунка с въглен; exрисунка с молив; ex1търгувам с картини').
g(103237639,'deБинт или друг вид превързочен материал, поставен върху част от тялото, за превързване на рана, за счупено или навехнато, за спиране на кръвотечение и под.; exРъката му бе стегната в превръзка.; exправя превръзка; exслагам превръзка; exсменям превръзка; exстегната превръзка; exхлабава превръзка').
g(103239726,'deМашина за пробиване на дупки в метал, дърво, камък и под. чрез въртене на режещ инструмент.; exОгромни бормашини къртят скалите.').
g(103244388,'deпът за пешеходци; exВсеки ден паркирам колата на алеята пред дома си.').
g(103247620,'deФармакологични вещества, които действат предимно върху централната нервна система, като предизвикват успокоение, отнесеност или наркотичен сън.; exАлкохолът е легален наркотик.; exВкусната храна действа като наркотик.; exОпиумът е силен наркотик.; exвзимам наркотици; exлек наркотик; exналичие на наркотик в; exпристрастен към наркотиците; exпробвам наркотици; exсинтетичен наркотик; exтежък наркотик; ex1употребявам наркотици').
g(103249569,'deУдарен музикален инструмент във вид на цилиндър с опъната от двете му страни кожа.').
g(103259505,'deЖилище, къща на отделно семейство или човек със свой собствен уют и атмосфера.; exВ моя дом има много цветя.; exТук е нашият дом.; exдомове за бездомни; exизлизам ог дома; exмодерен дом; exобразцов дом; exприбирам се у дома; exуютен дом').
g(103264136,'deИздаден и заострен край, външна линия, получена от събирането на две плоскости под остър ъгъл.; exВървя по ръба на перваза.; exръб на маса; exръб на панталон; exръбове на тухла; exседя на ръба на').
g(103273913,'deТермоизолиран шкаф, в който се поддържа температура, по-ниска от тази на околната среда, предназначен за запазване на хранителни продукти и др.; exКупихме си нов хладилник.; exвадя от хладилника; exголям хладилник; exмалък хладилник; exслагам в хладилника; exхладилник с камера').
g(103281145,'deСпециално подемно съоръжение с кабина или платформа, приспособено за отвесно изкачване и спускане на хора или товари във високи здания или дълбоки шахти.; exАсансьорът не работи.; exасансьор за шест лица; exвозя се в асансьор; exкачвам се в асансьор; exслизам от асансьор; exтоварен асансьор').
g(103282295,'deСграда, в която се помещава дипломатическо представителство начело с посланик.; exбългарското посолство в; exв посолството').
g(103287178,'deСъвкупност от стоки, материали или други ценности, които са краен продукт на човешки труд.; exготова продукция; exдиректор на продукция; exкачествена продукция; exкино продукция; exоранжерийна продукция; exприходи от продажби на продукция; exпродукция за вътрешния пазар; exпродукция за чужбина; exпродукция на домати; exселскостопанска продукция; ex1спад на строителната продукция; ex1фабрична продукция').
g(103287733,'deУстройство, машина, която преобразува някакъв вид енергия (топлинна, електрическа и др.) в механична работа.; exЩе слагам нов двигател на колата; exдвигател с вътрешно горене; exдизелов двигател; exпарен двигател; exразглобяване на двигател; exреактивен двигател; exтоплинен двигател').
g(103290771,'deМясто (отвор, врата, порта), през което се влиза някъде.; exМинах през входа и се озовах в голяма зала.; exЩе те чакам на входа на градината.; exвлизам през входа; exвход на сграда; exглавен вход; exзаден вход; exпред входа; exпреден вход; exпрез входа; exстраничен вход').
g(103291819,'deПравоъгълна книжна торбичка, направена от сгънат и залепен книжен лист, в която се слагат писма, документи и др. и която обикн. се изпраща по пощата.; exОтворих плика и извадих писмото.; exПускам плика в пощенската кутия.; exадресирам плика; exзалепвам плика; exплик за въздушна поща; exплик за писмо; exплик с марка; exпощенски плик; exслагам писмо в плик; exцветен плик').
g(103294048,'deУредите, машините, мебелите, инвентарът, с които е обзаведено едно производствено предприятие, учреждение, офис и др.; exкухненско оборудване; exново оборудване; exоборудване за кола; exоборудване за магазин; exоборудване за фитнес център; exостаряло оборудване; exсменям оборудването; exтърговско оборудване').
g(103303965,'deОтвор, място за излизане от някъде.; exИзходът беше блокиран.; exавариен изход; exбез изход; exвход и изход; exглавен изход; exзаден изход; exнамирам изход; exняма изход; exтаен изход; exтърся изход; ex1улица без изход').
g(103306610,'deШирок, главен автомобилен път, създаден за високоскоростно движение.; exОткриха нова магистрала.; exдвижа се по магистралата; exпървокласна магистрала').
g(103306869,'deДопълнителен телефон, който е свързан към дадена телефонна линия.; exС него можеш да се свържеш само чрез вътрешния телефон.').
g(103309808,'deИзтъкана, изработена на стан материя, която се употребява за ушиване на облекло, за пердета, покривки, тапициране на мебели и под.; exИмах изостанал плат и си уших пердета.; exКупих си вълнен плат за панталон.; exбогат избор на платове; exздрав плат; exкадифен плат; exкроя плат; exпамучен плат; exплат за палто; exплат от естествена материя; exрежа плат; ex1рокля от памучен плат; ex1фееричен плат; ex1шия плат').
g(103313333,'deПредна страна, лице на сграда.').
g(103315023,'deПредмет, уред, устройство, с помощта на което се извършва определена работа, действие.; exправя си приспособление за; exприспособление за плетене; exприспособление за рязане на дърва; exприспособление за чертане').
g(103316105,'deТехнология за пренасяне на информация на разстояние с помощта на хардуерно устройство, използвайки преносна среда, обикновено телефонна линия.; exизпращам по факса; exпо факса; exполучавам на факса').
g(103316406,'deПромишлено предприятие, обикновено по-малко от завод, където се произвеждат определен вид продукти чрез механизирани процеси на производство.; exФабриката беше сива и неприветлива сграда.; exвъзстановявам и модернизирам стара фабрика; exмодерна фабрика; exработя във фабрика; exсобственик на фабрика; exтекстилна фабрика; exфабрика за мебели; exфабрика за шоколади').
g(103322099,'deГолямо частно земеделско стопанство.; exсвиневъдна ферма; exуправлявам ферма; exферма за щрауси').
g(103327234,'deНеподвижна преграда, конструкция от различен материал (дъски, желязо, тел, камък, тухли, жив плет и др.), която служи за ограждане и отделяне на някакво място от останалото околно пространство, за да го пази и да няма достъп до него.; exПърво издигнах оградата,а после ще строя къщата.; exвисока ограда; exкаменна ограда; exниска ограда; exограда между съседи; exограда на къща; exограда от; exпрескачам оградата; exслагам ограда; exчервена тухлена ограда').
g(103329663,'deВид плавателен съд, който се използва за превоз на автомобили, железопътни вагони, пасажери през воден басейн (река, езеро, проток и др.) по точно определено разписание, редовен график.; exНов ферибот ще свързва Румъния и България при Свищов.; exбилети за ферибот; exизпускам ферибота; exкачвам се на ферибота; exпътнически ферибот; exразходка по вода с ферибот; exс ферибот до; exферибот до; exчакам ферибота').
g(103336839,'deИнструмент във вид на назъбен, грапав продълговат стоманен къс за изстъргване или изглаждане на железни, дървени и други предмети.; exедра пила; exпила за нокти; exситна пила').
g(103337140,'deДве мукавени или картонени корици, понякога покрити с плат, кожа или направени от пластмасова материя, които могат да се разтворят и в които се държат книжа, документи, ръкописи и под.; exдебела папка; exзатварям папка; exмека папка; exпапка за рисунки; exпапка за чертежи; exпапка с доклади; exподреждам в папка; exразтварям папка; exтънка папка').
g(103338648,'deПлоска маса еднородно вещество, лежаща върху дадена повърхност или между други подобни.; exзелена покривка от трева; exслой глина; exслой пясък; exснежна покривка; exтънък слой прах').
g(103338821,'deТънка целулоидна лента със светлочувствителен пласт за фотографски и кинематографски снимки.; exосветявам филм; exпроявявам филм; exцветен филм').
g(103339643,'deПриспособление, през което нещо се пропуска, за да се отдели, задържи някаква част от него, която обикновено е вредна, непотребна.').
g(103343560,'deОткрита печка в стая, помещение, която топли непосредствено с огъня на запаленото в нея гориво.; exДървата в камината бавно догаряха.; exСложи дърва в камината.; exТе седяха пред камината и разговаряха.').
g(103354613,'deПредмет, който е добре прикрепен към стена или други повърхности, обикновено в жилище, дом, сграда.').
g(103354903,'deПравоъгълно парче плат с определен цвят или цветове, служещо като емблема на държава или организация.').
g(103358172,'deФотографска лампа за предоставяне на моментна светлина при правене на снимки, когато дневната светлина не е достатъчна.; exИмаш ли светкавица на фотоапарата?; exфотоапарат със светкавица').
g(103359137,'deМалък преносим, ръчен осветителен прибор, захранван с електрически батерии.; exОсветих пътя си с фенерче.; exджобно фенерче').
g(103359950,'deГума на превозно средство, която е спаднала вследствие на инцидент, дълъг период на неизползване и др.').
g(103361837,'deПредмети, изделия от метала "сребро".').
g(103363059,'deКонструкция от стълби, която съединява вертикално отдалечени големи хоризонтални повърхности.; exСтълбището е важна част от интериора на дома.; exвъншно стълбище; exвътрешно стълбище; exкачвам се по стълбище; exмраморно стълбище; exправо стълбище; exремонт на стълбище; exслизам по стълбището; exстаро стълбище; exстълбище с дървен парапет').
g(103365592,'deДолна хоризонтална част на помещение, обикновено с някаква настилка, покритие, по което се ходи.; exПодът в кухнята е покрит с красиви теракотени плочки.; exПокривам пода в стаята с цветен чипровски килим.; exдъсчен под; exкаменен под; exциментов под').
g(103365991,'deЧаст от сграда, включваща всички разположени на едно равнище, на една плоскост помещения.; exДавам етаж под наем.; exЖивея на втория етаж.; exапартамент на първия етаж; exетаж от къща; exиздигам етаж след етаж; exна горния етаж; exна долния етаж; exпартерен етаж; exпоследен етаж; exпрез етаж; ex1самостоятелен етаж; ex1строя нов етаж; ex1тавански етаж').
g(103383948,'deПрибор за хранене, който се състои от дръжка и няколко зъба накрая, с помощта на който се набожда храна за консумация или приготвяне.; exЩе си бодна с вилицата едно кюфте.; exвилица и нож; exголяма вилица; exползвам вилица; exхраня се с вилица; exям с вилица').
g(103385117,'deНачинът, по който се разполагат обектите в пространството.; exСледната снимка от авиоционно щоу показва седем самолета във формация, комбинация от военно временни тренировъчни самолети Т-6 Texan и SNJ-5 (произведени през 42-49-та г).; exпространствено разположение на обектите').
g(103387815,'deУстройство, в което водата извира от определено място, пълни басейн и след това се оттича, което най-често се поставя в градини, паркове и под. и създава приятна атмосфера за почивка.; exкрасив фонтан; exпеещ фонтан; exразхлаждам се във фонтан').
g(103398467,'deПредната страна на сграда, която обикновено гледа към улицата.; exФасадата на ресторанта е изградена от огледални стъкла.; exремонтиране на фасада; exфасада в старинен стил; exфасада на къща').
g(103405725,'deПредмет от обзавеждането на едно жилище, предназначен да улеснява ежедневната човешка дейност, да създава уют и удобство.; exкупувам мебели; exкухненска мебел; exмебели за дома; exмебели за офиса; exмебели от дърво; exмека мебел; exподреждам мебели; exпродавам мебели; exпроизводство на мебели; exстая с малко мебели').
g(103412058,'deЗала и сграда за изложби на произведения на изкуството.; exНационална художествена галерия; exНякои от най-прочутите галерии са Ермитажа, Лувъра, Третяковската и др.; exгалерия за; exизложбена галерия; exкартинна галерия; exпосещавам галерия; exчастна галерия').
g(103416329,'deТесен и продълговат, дълъг отвор в нещо твърдо, причинен от удар, натиск, изсъхване и др.; exмалка цепнатина; exскална цепнатина; exцепнатина в леда; exцепнатини по сухата земя').
g(103416489,'deПостройка или част от сграда, където се прибира и пази автомобил.').
g(103416640,'deМясто с комплекс от сгради и съоръжения, където се обслужват и ремонтират автомобили.').
g(103427296,'deГоляма, широка, обикновено двукрилна масивна дворна врата откъм улицата.; exдървена порта; exзатварям портата; exотварям портата; exпред портата; exстара порта; exтежка порта').
g(103431243,'deСистема от подвижно свързани части или елементи, които под действието на приложена сила могат да извършват определени полезни движения самостоятелно или в състава на машина, мотор и др.').
g(103438257,'deНеголям, отворен отгоре съд, в разнообразни форми, със или без дръжка, който се употребява за пиене на течности, изработен обикновено от стъкло.; exизсипах виното от чашата; exкристална чаша; exналивам кола в чашата; exпия от чаша; exпластмасова чаша; exсипвам вода в чашата; exстъклена чаша; exсчупена чаша; exчаена чаша; exчаша за уиски; ex1чаша, изработена от').
g(103441112,'deИзплетена или ушита от плат или от кожа обвивка на долната част на ръката, обикновено до китката.; exкожени ръкавици; exмеки ръкавици; exплетени ръкавици; exръкавици с един пръст; exсвалям си ръкавиците; exслагам си ръкавици; exтопли ръкавици').
g(103442756,'deТочно означена, обикновено във вид на правоъгълна рамка част от игрището, където противниковият отбор се стреми да вкара топката или шайбата при игра на футбол, хокей и др.; exФутболистите все по-често започнаха да обсаждат вратата на противника.; exпротивникова врата; exсобствена врата').
g(103450516,'deВид дреха, която покрива тялото и част от краката и се използва за официални случаи.').
g(103453985,'deРисунки и фотографии, използвани в художественото оформяне на книга.').
g(103455033,'deМясто, под земята, където се полага тялото на починал човек или животно, на което място се поставя надгробен камък.; exКойто копае гроб другиму, сам пада в него.; exПолагам цветя на гроба.; exгроб на; exмасов гроб; exпразен гроб; exпресен гроб').
g(103457902,'deПомещение със стъклени стени и покрив,в което се отглеждат цветя, ранни зеленчуци и плодове,при подходящи и контролирани условия.; exЦветя,отгледани в парник; exзеленчуците са от парник; exконструкция за парник; exмини парник; exправя парник').
g(103461385,'deМагазин, в който се продават на дребно хранителни и други стоки за домакински нужди.').
g(103467517,'deСтрунен музикален инструмент с плоска резонаторна кутия във форма на цифрата 8 и струни, които се дърпат или удрят с пръсти.; exакустична китара; exбас китара; exсвиря на китара').
g(103467984,'deРъчно далекобойно огнестрелно оръжие с дълга цев и приклад за стрелба с патрони, с възможност за прикрепване на щик.; exВдигам пушката и стрелям.; exавтоматична пушка; exвъздушна пушка; exгърмежи от пушка; exловна пушка; exпукна пушка; exпушка с дълга цев; exпушка с къса цев; exпушка с оптичен мерник; exпълна пушка; ex1спортна пушка; ex1убивам с пушка').
g(103471473,'deВодосточна тръба, разположена върху стрехите на покрива, която събира и отвежда дъждовната вода от него и пази сградата от наводнения, ерозии и др.').
g(103478756,'deОтделна, самостоятелна сграда за спортни игри, концерти и под.; exВ града започна строежът на зала за модерни изкуства.; exзала за; exконцертна зала; exмодерна зала; exспортна зала').
g(103478907,'deГолямо помещение в сграда, предназначено за събрания, концерти, спортни игри и др.; exСъбранието е в голямата зала.; exУчилищното тържеството ще се проведе във физкултурния салон.; exгимнастически салон; exзала за тренировки; exиграя пред пълна зала; exизложбена зала; exритуална зала; exтеатрален салон; exтържествена зала; exучебна зала').
g(103479952,'deПродълговато помещение в къща, сграда, откъдето се влиза в стаите на етажа.; deЧаст от жилище, от която се влиза в останалите помещения.; exАсансьорът се намира в края на коридора.; exвлизам в антрето; exвлизам в коридора; exголямо антре; exмалко антре; exминавам през коридора; exтесен коридор; exтъмен коридор; exширок коридор').
g(103481172,'deИнструмент с Т-образна форма, от метално или дървено трупче и дръжка, който служи за разбиване, трошене, забиване на гвоздеи, коване и др.; exголям чук; exковашки чук; exс чук в ръка; exтежък чук; exудрям с чук; exчукам с чук').
g(103484083,'deМалка кола с едно, две или четири колелета и дълги дръжки, която се бута с ръце и служи за превозване на някого или нещо.; exВ парка млади майки бутаха пред себе си колички с бебета.; exбутам количка; exдетска количка; exинвалидна количка; exколичка за бебе; exпрепълнена количка; exръчна количка; exтикам количка').
g(103493333,'deМатериалните устройства, които изграждат, които са част от по-голям апарат, машина.; exкомпютърен хардуер').
g(103497657,'deЧаст от облеклото, която се поставя на главата, за да я предпазва от студ или слънце, като моден атрибут, част от униформа и др.; exбейзболна шапка; exдетска шапка; exженска шапка; exзимна шапка; exизбирам си шапка; exкаубойска шапка; exмека шапка; exмъжка шапка; exнакривявам си шапката; exпадна ми шапката; ex1плетена шапка; ex1свалям си шапката; ex1сламена шапка; ex1слънчена шапка; ex1спортна шапка; ex1филцова шапка; ex1шапка невидимка; ex1шапка с голяма периферия').
g(103501811,'deСтрана на монета, на която е отбелязана стойността й (обикновено при хвърляне на монета за определяне, решаване на нещо чрез жребий).; exЕзи или тура?; exХвърлих ези.').
g(103502331,'deТънка мрежеста или прозрачна тъкан, която се поставя на дамска шапка, за да се спуска пред лицето.').
g(103504723,'deМясто, където обикновено седи, намира се и упражнява дейност държавен глава, правителство, висш чиновник, някоя институция, търговец и др.; exМного фирми са със седалище в София.').
g(103507048,'deКарта за игра с червени сърцевидни знаци.; exвале купа; exкупа коз').
g(103509025,'deПриспособление, инсталация, система за отопляване на помещение, сграда и под.; exлокално отопление; exне ползвам никакво отопление; exотопление на газ; exотопление на помещение; exотопление с дърва; exотопление с климатик; exпарно отопление; exподово отопление; exсистема за отопление; exцентрално отопление').
g(103511175,'deЕстествена ограда, оформена от гъсто насадени един до друг декоративни или други храсти.; exДворът ни е ограден с плет.').
g(103512147,'deЛетателен апарат с едно или повече витла с вертикална ос, с вертикално излитане и кацане,с възможност за хоризонтално летене във всички посоки, както и да стои неподвижен във въздуха.; exДокараха ранения с хеликоптер.; exХеликоптерът кацна в полето.; exХеликоптерът летеше ниско над сградите.; exбоен хеликоптер; exизпълнявам мисия с хеликоптер; exмедицински хеликоптер; exполет с хеликоптер; exполицейски хеликоптер; exразходка с хеликоптер; exхеликоптер за спасителни операции').
g(103513137,'deЗащитна шапка, направена от твърд материал, която предпазва от наранявания в главата.; exбез каска; exвойник с каска; exс каска').
g(103516011,'deСилен наркотик - бял кристален прах, дериват на морфина, който предизвиква психическа и физическа зависимост и е забранен поетапно във всички страни.; exУпотребата на хероин довежда до различни болести на тялото и психиката.; exХванаха десет килограма хероин.; exХероинът спада към групата на опиатите.; exзависимост към хероина; exпристрастеност към хероина').
g(103517647,'deМясто, където човек може да остане сам.; exИмах нужда от усамотено място, за да помисля.').
g(103520811,'deНещо, което възпрепятства, което пречи.; exПречка ли ще е лошото време да тръгнем с колата днес?; exвече не е пречка; exвече няма никакви пречки да; exвсе още е пречка за; exмалка пречка; exнепреодолима пречка; exпречка в живота; exпречка в работата; exсериозна пречка; exсрещам спънки').
g(103528100,'deДържавно, обществено, културно учреждение с определено предназначение.; exдетски дом; exдом за възрастни хора; exдом за хора с увреждания; exкултурен дом; exпубличен дом; exродилен дом').
g(103532342,'deЖелязна или дървена пръчка с извит и заострен край, на която се окача нещо или с която се закача нещо.; exверига с кука; exзакачам на кука; exхващам с кука').
g(103533972,'deЖелязна или дървена лента във вид на окръжност, която се използва обикн. за поддържане и стягане на дъгите на бурета, каци, бъчви и под.; exОт сухо дърво обръч не става.; exжелезен обръч; exразхлабен обръч').
g(103539433,'deСпециално изработена дъговидно извита обикновено желязна пластина, която се зачуква на копитото на впрегатно или ездитно добиче, за да го предпазва от плъзгане и механичско увреждане.; exзвън на подкови; exконска подкова').
g(103540595,'deЗдравно заведение за лекуване на лежащо болни и прилагане на лечебни процедури.; exБолният се нуждае спешно от лечение в болница.; exОт болницата казаха, че той ще се оправи.; exЩе се лекувам в болница.; exбелодробна болница; exпостъпвам в болница').
g(103541696,'deКръчма и гостилница с легла за пътници, обикновено разположена извън населено място.; exВлезнахме в страноприемницата да хапнем и да се постоплим.; exМинахме покрай един изоставен хан.; exотсядам в хана; exпренощувам в хана.').
g(103542333,'deСграда, в която срещу заплащане се ползват стаи за временно пребиваване и нощуване.; exбизнес хотел; exгранд хотел; exнощувка в хотел; exотсядам в хотел; exправя резервации за хотел; exскъп хотел; exспа хотел; exхотел с три звезди').
g(103544360,'deСграда,помещение за постоянно живеене на отделно семейство или човек.; exМоят дом е моята крепост.; exТова е моят дом.; exЦял живот си мечтая за собствено жилище.; exвлизам в ново жилище; exдвустайно жилище; exживея в собствено жилище; exжилище в краен квартал; exжилище в провинцията; exжилище в центъра на града; exжилище на първия етаж; ex1жилище с изглед към Витоша; ex1жилище с южно изложение; ex1заменям жилище; ex1излизам от дома; ex1купувам жилище; ex1луксозно жилище; ex1модерно жилище; ex1панелно жилище; ex1покупка на жилище; ex1прибирам се у дома; ex2продавам жилище; ex2скъпо жилище; ex2слънчево жилище; ex2сменям си жилището; ex2тухлено жилище; ex2тясно жилище').
g(103546340,'deГрупа от големи постройки с общо функционално предназначение, изградени по типов план и построени на определена цялостна площ, район, представляващи единно градоустройствено цяло.; exТук ще се строи нов модерен комплекс.; exжилищен комплекс; exкомплекс "Младост"; exкурортен комплекс; exспортен комплекс').
g(103547054,'deЛека едноетажна дъсчена постройка, обикновено с едно помещение, за временно ползване като жилище, работилница, за съхраняване на нещо и др.; exТой живееше в голяма дървена барака.; exбарака за дърва; exдъсчена барака; exпаянтова барака').
g(103561345,'deИзображение, което се използва за онагледяване на даден предмет или текст и го прави по-лесен за разбиране.').
g(103564667,'deВнасяне на стоки от чужбина.; exвнос и износ; exвнос и търговия; exвнос на суровини; exвнос на употребявани автомобили; exвнос от Америка; exдиректен внос').
g(103570372,'deСъвкупност, комплекс от съоръжения, система от отрасли и материални средства, които обслужват производството и осигуряват условия за функциониране на обществото.; exизграждам инфраструктура; exкомуникационна инфраструктура; exпътна инфраструктура; exразвита инфраструктура').
g(103570709,'deКомпонент, съставна част на по-сложно нещо.').
g(103574816,'deСпециално изработен предмет за извършване на определена ръчна работа, който изисква умения при ползването му.; exЛипсваха му някои инструменти, за да свърши качествено работата си.; exТой има всякакви инструменти.; exземеделски сечива; exзъболекарски инструменти; exинструмент за рязане; exинструмент на престъплението; exобущарски сечива; exхирургически инструменти').
g(103580615,'deСъвкупност от компютри, свързани помежду си чрез линии за комуникация с цел обмен на информация между тях.').
g(103581125,'deМясто, където се кръстосват, пресичат пътища.; exна кръстовището').
g(103582658,'deНещо ново, отскоро възприето, въведено главно в обществения живот и производството; exиновация в').
g(103589791,'deКъса, отворена отпред горна дреха с ръкави за туризъм, спорт, работа и др.; exмодерно яке; exобличам си якето; exспортно яке; exяке с качулка').
g(103593526,'deДълбок, обикновено цилиндричен стъклен съд с широко гърло, който се използва за съхраняване на компот, сладка и др., приготвени в домашни или промишлени условия.; exЩе сложа няколко буркана с люти чушки.; exбуркан от; exбуркан от лютеница; exбуркан с кисели краставички; exголям буркан; exзатварям буркан; exмалък буркан; exотварям буркан; exтрилитров буркан').
g(103594734,'deПанталони с по-особена кройка, направени от памучно кадифе и използвани като всекидневно облекло.').
g(103595614,'deОбикновена лятна блуза с къси ръкави, най-често изработена от мека памучна материя.; exДнес си купих нова тениска.; exТой беше облечен с дънки и синя тениска.; exдетска тениска; exмъжка тениска; exобличам тениска; exсъбличам тениска; exширока тениска').
g(103596787,'deСкъпоценен накит, украшение.').
g(103599628,'deОсновната дейност, която човек извършва и от която печели пари.; exотивам на работа').
g(103601335,'deМясто за забавление, което има лоша репутация и се посещава от хора със съмнителен морал.').
g(103605722,'deМясто, където се пресичат, кръстосват пътища.').
g(103612814,'deСпециален съд с широко дъно, стеснен отвор отгоре и чучурче отстрани, в който се вари вода, обикновено за чай.; exВодата в чайника ври.; exСлагам вода в чайника.; exметален чайник; exпорцеланов чайник; exчайник за чай').
g(103613294,'deМетално приспособление, което се поставя в ключалка (на врата, шкаф, катинар и др.) и при завъртане я отваря или затваря.; exКлючът ми заяжда.; exСчупих ключа в бравата.; exвадя ключа от ключалката; exзавъртя ключа два пъти; exключ за автомобил; exсекретен ключ; exслагам ключа в ключалката').
g(103618101,'deНай-важната, но с ограничени функции, фигура в шахматната игра, която представлява стилизирана корона, често увенчана с кръст.; exбял цар; exприкривам царя с').
g(103618219,'deКарта за игра с изображение на възрастен брадат мъж с корона на главата.; exимам поп; exпоп каро').
g(103619396,'deПълен сбор, състав от всички спадащи към дадено нещо части, които съставляват едно цяло и имат определено предназначение.').
g(103619890,'deПомещение за готвене, понякога използвано и за хранене.; exЖивеем в две стаи и кухня.; exкухня с трапезария; exобществена кухня').
g(103621473,'deРамка от дърво или друг материал с опъната на нея хартия или платно, завързана на дълъг конец, с който се управлява от земята, и се издига във въздуха с помощта на вятъра.; exправя хвърчило; exпускам хвърчило; exхартиено хвърчило; exцветно хвърчило').
g(103623556,'deОстър инструмент с дръжка за рязане.; exвадя нож; exкасапски нож; exкомплект ножове; exкухненски нож; exловджийски нож; exмакетен нож; exна върха на ножа; exназъбен нож; exнамушквам с нож; exнож за разрязване на книги; ex1нож за хляб; ex1нож с острие от неръждаема стомана; ex1режа с нож; ex1с върха на ножа; ex1сгъваем нож').
g(103624767,'deШахматна фигура, горният край на която е изображение на глава на кон и която се движи през две квадратчета хоризонтално и едно вертикално или през две вертикално и едно хоризонтално.; exДавам с коня шах.').
g(103627232,'deПовече или по-малко сложно и стегнато преплитане на конец, връв или въже, обикновено с цел да се съедини едно нещо с друго.; exВъзелът беше затегнат яко.; exвръзвам на възел; exздрав възел; exна възел; exразвързвам възел; exразхлабвам възела; exстегнат възел').
g(103629986,'deСпециално обзаведено помещение за провеждане на научни, производствени и учебни опити, експерименти, изследвания.; exв лабораторията; exдиагностична лаборатория; exекспериментална лаборатория; exлаборатория за изследване на; exрентгенова лаборатория; exхимическа лаборатория').
g(103631177,'deНежно изплетена неплътна материя, която се употребява за украса на дрехи, бельо и покривки.; exБлузата й е от дантела.').
g(103632277,'deПодвижно приспособление за изкачване и слизане, направено от дърво или въже, със специални напречно разположени места за стъпване.').
g(103636649,'deУред за изкуствено осветление, който работи с електричество, газ, спирт и др.; exАладин и вълшебната лампа; exгася лампа; exелектрическа лампа; exкварцова лампа; exлампа с три крушки; exлуминисцентна лампа; exминьорска лампа; exнастолна лампа; exнеонова лампа; exнощна лампа; ex1паля лампа; ex1сигнална лампа; ex1спиртна лампа; ex1чета на лампа').
g(103640589,'deПътека между дървета,храсти или цветни лехи за пешеходци или колоездачи в парк или градина.; exВ парка има много алеи.; exЕто оттук - тя посочи една малка  уличка  в дъното на която, доколкото позволяваха дърветата, се виждаха светлините на някаква сграда.; exМинава се по съвсем тясна  уличка с много чупки.; exСви по тъмната  уличка и се изтегли плътно до стената на ъгловия жилищен блок.; exЧесто разхождам кучето по алеята.; exкрасиви алеи с цъфнали люляци').
g(103643253,'deУстройство за получаване на извънредно интензивни и концентрирано насочени снопове от светлинни лъчи, което намира широко приложение в научните изследвания, техниката, медицината и др.; exЛазерите се използват в науката и техниката.').
g(103648219,'deОблекла, които са носени, изцапани и трябва да бъдат почистени чрез пране.').
g(103652932,'deКъса и тясна, обикновено кожена лента, ивица, която се слага на шията на животни, за да се контролират действията им.; exкучешка каишка').
g(103654826,'deДолната подпираща, опорна част на мебел.; exмаса с къси крака; exстолче с три крака').
g(103655838,'deНедоброкачествена продукция; стока, която има дефекти.').
g(103661043,'deСграда, в която се помещава колекция от книги, периодични издания, ценни ръкописи и др. за обществено ползване.; exЧесто чета в библиотеката.; exбогата библиотека; exвземам книги от библиотеката; exградска библиотека; exнародна библиотека').
g(103661340,'deПодвижна част на съд с широк отвор, предназначена да го закрива, затваря.; exбез капак; exвдигам капака; exкапак на тенджера; exс капак; exслагам капака').
g(103665366,'deУред или система от уреди за излъчване на изкуствена светлина.; exЗагаси осветлението, че ми пречи на очите.; exвключвам осветлението в стаята; exпускам осветлението; exулично осветление').
g(103665924,'deЕлектрическа лампа, състояща се от прозрачен или полупрозрачен стъклен корпус, обикновено с крушовидна форма, който излъчва светлина при нажежаване на поставена в него електрическа жичка.; exКрушката в антрето изгоря.; exКухнята се осветява само от няколко крушки.; exелектрическа крушка; exслагам крушка; exсменям крушка').
g(103666591,'deМалък уред за получаване на огън, който се използва за запалване, обикн. на цигара или за осветление.; exбензинова запалка; exзапалка с газ; exзареждане на запалка; exмаркова запалка; exне ми пали запалката; exпаля цигара със запалка; exподай ми запалката').
g(103671272,'deСпециален железен път за движение на влакове и трамваи.').
g(103672352,'deОблекло, което се носи непосредствено до тялото.; exбез бельо; exдамско бельо; exкопринено бельо; exмагазин за бельо; exмръсно бельо; exмъжко бельо; exобличам чисто бельо; exоставам по бельо; exпамучно бельо; exпо бельо; ex1прано бельо; ex1събличам се по бельо').
g(103673971,'deТова, което съединява едно нещо с друго; свързващ елемент.').
g(103679986,'deСтока, багаж, които някой пренася или са натоварени, качени на превозно средство.; exНе е малък товарът на този влак.; exголям товар; exмалък товар').
g(103682487,'deПодвижно метално приспособление за заключване на врати, шкафове, велосипеди и др. с цел да се ограничи достъпът до тях, да се предпазят от кражба или повреда.; exЗаключвам шкафа с катинар.; exжелезен катинар; exзаключвам катинар; exотключен катинар; exпъхам ключа в катинара; exразбивам катинар').
g(103684823,'deСамоходна транспортна машина на колела, която се движи по релсов път и е предназначена да тегли вагони.; exВ далечината се чу продължителна свирка на локомонив.; exЛокомотивът потегли бавно от гарата.; exЛокомотивът спря на перона.; exПо релсовия път се движеше черен лъскав локомотив с многобройни вагони.; exелектрически локомотив; exлокомотив с пет вагона; exпарен локомотив').
g(103686130,'deМясто, пространство между покрива на къща и стаите, в което е възможно и да се живее или да се съхраняват предмети или продукти; exкачвам се на тавана; exна тавана; exслизам от тавана; exстрашен таван; exтаван на къща; exтаван пълен с вехтории; exтъмен таван').
g(103688832,'deАмалгамирано стъкло или полирана гладка повърхност, която отразява точно и ясно предметите и нещата, поставени пред него.; exСтоя пред огледалото с часове.; exвдлъбнато огледало; exджобно огледало; exизпъкнало огледало; exкристално огледало; exогледало за баня; exоглеждам с в огледало; exстенно огледало').
g(103691459,'deЕлектроакустичен апарат, свързан с радио или радиоуредба, който служи за възпроизвеждане на по-силен звук на говор, музика и други звукове.; exНа площада гърмеше високоговорител.; exсъобщение по високоговорителя').
g(103691817,'deМясто (в хотел, летище и др.) с места, където хората могат да чакат.; exвъв фоайето; exобширно фоайе; exседя във фоайето; exчакам във фоайето').
g(103696065,'deМясто, част от площта на купето в превозно средство за поставяне на багаж.; exНяма място в багажника.; exв багажника; exпразен багажник; exпълен багажник; exпълня багажника на колата; exслагам в багажника').
g(103699975,'deУред, устройство от части или механизми, който извършва някаква работа, като облекчава или заменя изцяло труда на човека.; exавтоматична машина; exмашина за; exмашина за производство на; exметалообработващи машини; exмонтирам машина; exпишеща машина; exсамоделна машина; exселскостопански машини; exстроителни машини; exсъдомиялна машина; ex1шевна машина').
g(103701640,'deМножество от машини  или части от разглобени или повредени машини, струпани на едно място.; exВ гаража е пълно с машинарии от коли.; exНавсякъде има разхвърляни машинарии.; exвсякакви машинарии; exотрупан в машинарии склад; exсчупени машинарии').
g(103704210,'deПериодично печатно издание във вид на отделни книжки, съдържащи статии, художествени произведения и др. от различни автори, което обикновено е профилирано в дадена област.; exНа будката за вестници има всякакви списания; exНа пазара излезе ново списание.; exСписанието излиза всеки вторник.; exиздавам списание; exкнижка от списание; exкупувам си списание; exлуксозно списание; exскъпо списание; exсписание за жената; exсписание за мода; ex1чета списание').
g(103714235,'deКозметично средство за поддържане и подобряване свежестта и красотата на лицето.').
g(103720163,'deМащабно умалено изображение на земната повърхност, част от нея или на звездното небе, на което са означени с условни знаци географски, геоложки, астрономически и др. особености.; exвоенна карта; exгеографска карта; exкарта на България; exнавигационна карта; exориентирам се по карта; exпознавам картата на; exпоказвам на картата; exрелефна карта; exтопографска карта; exфизическа карта').
g(103721047,'deМалко стъклено топче за игра.; exДа поиграем с топчетата за игра.').
g(103724870,'deИзображение във вид на човешко лице, животинска муцуна или някакво нереално, страшно същество с отвори за очите и устата, изработено от разнообразни материали (хартия, картон, кожа и др.), което служи за покриване на лицето и се използва за забавление, развлечение или защита.; exТози актьор има интересна маска; exбал с маски; exзащитна маска; exкрия лицето си зад маска; exкукерски маски; exпоставям маска на лицето си; exстрашна маска').
g(103728437,'deСредство за получаване на огън - най-често специална кутийка с дървени клечки, покрити на единия край със смес, която се запалва при триене.; exДайте кибрит да запалим огъня.; exТой винаги има в себе си кибрит, за да пали лулата си.; exпаля с кибрит').
g(103733281,'deСложна система от пътеки или тунели, в които е лесно да се загубиш.').
g(103733547,'deПредмет, необходим за осъществяване на някаква дейност.; exлечебно средство; exпревозно средство; exпротивозачатъчно средство; exсредство за масова информация; exсредство за производство').
g(103735637,'deУред за измерване на дължини с отбелязани по него деления на равни интервали.; exмеря с линия').
g(103738472,'deСистема от подвижно свързани помежду си части или елементи на машина, мотор, уред, които под действие на приложена сила я привеждат в движение.; exМеханизмът на машината блокира.; exмеханизъм на действие; exпрост механизъм; exразглобявам механизмите на; exсложен механизъм; exчасовников механизъм').
g(103740161,'deВещество, което лекува някаква болест или облекчава симптомите й.; exВсяка болест има лек, но да го знае човек.; exЛекарството облекчи болката ми.; exПия цяла шепа лекарства.; exПредписаха ли на болния някакво лекарство?; exТой не обича да пие лекарства.; exвземам лекарство; exгорчиво лекарство; exефикасно лекарство; exлекарство против главоболие; exново лекарство за хрема; ex1пия лекарство; ex1течно лекарство; ex1универсално лекарство; ex1хомеопатично лекарство').
g(103743902,'deВеществен образ или архитектурен ансамбъл, който напомня, увековечава спомена, паметта за важно събитие или личност.; exПаметник на незнайния войн.; exиздигам паметник; exмемориал в чест на; exпоставям венци пред паметника на').
g(103744276,'deУстройство, част от електронноизчислителна машина, където се пази информацията.; exдопълнителна памет; exкомпютър с голяма памет; exобем на паметта; exоперативна памет; exразширена памет').
g(103746574,'deБолница за умствено небалансирани лица.; exОткараха го в лудницата.').
g(103748162,'deПомещение или сграда за продажба на стоки.; exВ квартала ни отвориха доста магазини.; exВ магазина съм.; exМагазинът е затворен.; exМагазинът работи до късно.; exвлизам в магазина; exвръщам се от магазина; exденонощен магазин; exмагазин за; exмагазин за хранителни стоки; exмагазин на самообслужване; ex1модерен магазин; ex1оказионен магазин; ex1оръжеен магазин; ex1отивам до магазина; ex1пазарувам в магазина; ex1просторен магазин').
g(103748886,'deФабрично или ръчно изработен предмет, резултат на човешки труд, който е произведен с цел задоволяване на някакви нужди, потребности на хората, като отговаря на определено качество и стандарти и може да бъде продаден на пазара.; exСтоката е изработена от некачествени материали.; exвръщам стока; exготов за консумация продукт; exдефектна стока; exзалежала стока; exизделия от; exкачествен продукт; exкупувам стока; exмакаронени изделия; exмлечен продукт; ex1нов продукт на пазара; ex1продавам стока; ex1продук с ниско качество; ex1продукт от; ex1произвеждам стока; ex1стока без етикет; ex1стока за износ; ex1стока с изтекъл срок на годност; ex1търсена стока; ex1хранителен продукт').
g(103757138,'deПодземна железница в голям град.; exНикога не съм се возил на метро.; exв метрото; exизпускам метрото; exкачвам се на метрото; exслизам от метрото').
g(103759954,'deЕлектроакустичен уред, който превръща звуковите трептения в електрически вълни и се използва за предаване на звуци на големи разстояния или за тяхното усилване.; exНа сцената се появи артист с микрофон в ръка.; exбезжичен микрофон; exпея с микрофон; exслагам микрофон в; exтаен микрофон').
g(103765561,'deМашина или уред, предназначена за стриване на твърди вещества, материали на прах.; exМеля жито на воденицата.; exвятърна мелница; exизоставена мелница; exмелница за кафе; exръчна воденица').
g(103768132,'deСнаряд с взривно вещество, който се скрива в земята или под водата и се възпламенява при удар, натиск и др. и е предназначен да убива хора, да унищожава сгради, превозни средства и др.; exнатъквам се на мина; exопасност от мини; exподводни мини; exсухопътна мина').
g(103768346,'deПодземна галерия, където се копаят руди или въглища.; exдобре обезопасени рудници; exкаменовъглена мина; exмедна мина; exмрачна мина; exработя в рудника; exслизам в рудника').
g(103773035,'deГладка полирана повърхност, която отразява точно и ясно предметите и нещата, поставени пред нея.; exОглеждам се в огледалото.; exОт дълбока древност огледалото е съпътствало живота на хората.; exС часове стоя пред огледалото.; exвдлъбнато огледало; exвълшебно огледало; exизпъкнало огледало; exкриво огледало; exогледало в рамка; exогледало за баня; exогледало за задно виждане; ex1парче от огледало; ex1стая с много огледала; ex1счупено огледало').
g(103777283,'deПредставяне на нещо, обикновено в по-малки или ограничени размери от истинските.; exОмръзна ми от неговите симулации.').
g(103778600,'deУнифициран възел, компонент от по-голяма конструкция, оформен като самостоятелно изделие и изпълняващ определена функция.').
g(103781244,'deУединено място за живеене на религиозна общност от монаси или монахини.; exМанастирът се намира в подножието на планината.; exМного хора посещават този манастир.').
g(103787759,'deХудожествена украса, изображение или орнамент от плътно подредени едно до друго разноцветни камъчета или късчета цветно стъкло.; exЧудни мозайки красяха стените на църквата.; exвизантийска мозайка; exкрасива мозайка').
g(103788195,'deМохамедански молитвен дом, храм.').
g(103789014,'deИзображение на повтарящи се форми, цветове или елементи, понякога стилизирани, от живата или нежива природа като украса в художествена творба, в изкуството, архитектурата и др.; exбарокови мотиви; exмотиви от растителен произход; exрезбарски мотиви').
g(103790512,'deМоторно превозно средство с две колела, подобно на велосипед, което се привежда в движение от двигател с вътрешно горене.; exИзгасна ми моторът.; exПо улицата мина мотор с трясък.; exТой запали мотора и потегли към морето.; exЧух бръмченето на мотор.; exвозя се на мотор; exкарам мотор; exмотор с кош; exмощен мотор; exпристигам с мотор; exспирам мотора; ex1счупен мотор; ex1състезания с мотори').
g(103793489,'deРъчно електронно устройство, което контролира координатите на курсора върху екрана на компютъра, като се движи върху равна повърхност с помощта на топче, което се намира върху долната му част.; exНе ми работи мишката.; exщракам с мишката').
g(103797390,'deЧаша за бира, обикновено с цилиндрична форма и с дръжка.; exСипах си бира в голяма халба и седнах пред телевизора.; exпия от халба; exстъклена халба; exхалба за бира').
g(103800563,'deСграда, място, където се колекционират, съхраняват и публично излагат различни предмети с историческа, художествена или научна стойност.; exДнес музеят е затворен.; exНационален исторически музей; exРазгледахме всички музеи в града.; exархеологически музей; exбилет за музей; exвоенноисторически музей; exмузей на модерните изкуства; exпосещавам музей').
g(103800933,'deСпециален уред, с помощта на който се произвеждат музикални звуци, тонове, необходими за възпроизвеждането на музика.; exСвиря на различни инструменти.; exдухов инструмент; exклавишни инструменти; exмузикални инструменти; exструнен инструмент').
g(103804744,'deПродълговат, обикновено тънък метален къс с цилиндрична форма, заострен на единия край и с главичка на другия, който служи главно за заковаване.; exЗаковах дъската с пирони.; exголям пирон; exдебел пирон; exдълъг пирон; exзабивам пирон; exзакачам на пирон; exкъс пирон; exмалък пирон; exтънък пирон').
g(103815615,'deТесен продълговат къс от плат, който се поставя като украса около врата под яката на горна мъжка риза и се завързва отпред.; exвръзвам вратовръзката си; exедноцветна вратовръзка; exслагам си вратовръзка; exтънка вратовръзка; exшарена вратовръзка').
g(103816136,'deТънка метална пръчица, заострена в единия край, а на другия с дупка (ухо), където се вдява конецът за шиене.; exТърся игла и конец, за да си зашия копчето.; exбродирам с игла; exвдявам си иглата; exдебела игла; exигла с малка дупка; exтънка игла; exшевни игли; exшия с игла').
g(103816394,'deТясна и дълга подвижна пръчица, която служи за показател на скалата в часовник, измервателен уред и др.').
g(103820154,'deТъкан с преплетени и завързани нишки с отвори, която служи за разделяне на игралното поле на две равни части при тенис и бадминтон.').
g(103820474,'deКомуникационна система, състояща се от множество станции, които излъчват едни и същи програми.; exРазлични мрежи се конкурират за излъчване на важни спортни събития.').
g(103832673,'deКомпютър с пълна функционалност (обикновено с малки размери), който е лесно преносим.').
g(103834040,'de(физика) Устройство, в което се задействат, контролират и поддържат ядрени верижни реакции за производство на електричество и за други цели.; exядрен реактор').
g(103836062,'deПомещение за дете.').
g(103839795,'deПреграда, пречка по път, която спира, задържа движението и трябва да бъде отстранена, преодоляна или заобиколена.; exДупките са едни от препятствията по нашите пътища.; exУспешно преминах препятствието.; exголямо препятствие; exнеочаквано препятствие; exнепреодолимо препятствие; exпоредно препятствие; exпоследно препятствие; exпротивотанково препятствие; exсрещам препятствие').
g(103841417,'deВсичко извършено или най-доброто постигнато от отделно лице в областта на науката, изкуството, политическия живот и др.; exТворчеството на Иван Вазов е обширно.; exТворчеството на Пикасо може да бъде разделено на няколко периода.; exтворческото дело на; exхудожественото дело на').
g(103841666,'deСлужба, където се извършва някаква търговска дейност, бизнес или се осъществява определена ръководна, управленска, административна дейност.; exВ центъра на града отваря врати нов офис.; exНаемам офис в нова сграда.; exОфисът е затворен.; exоткривам офис; exофис на фирма; exтърговска кантора').
g(103854065,'de(муз.) Най-големият клавишен духов инструмент, при който звукът се извлича от един или повече комплекта метални и дървени тръби с помощта на сгъстен въздух.').
g(103859958,'deОблекло и принадлежности за определена работа, главно спорт и туризъм.; exводолазен екип; exекип за планината; exспортен екип; exтуристически екип').
g(103862676,'deЗидана или електрическа пещ за печене на хляб и др. тестени произведения, на ястия и др.').
g(103863108,'deРаботен костюм от блуза и панталон, които са съединени (зашити) в една дреха.').
g(103870672,'deУшит платнен или кожен съд с един отвор за слагане и носене на различни вещи, който се носи на гърба.; exкожена раница').
g(103871628,'deНещо увито, загънато или запечатано в хартия, плат и под.').
g(103875218,'deВещество за оцветяване, което прави предметите по-красиви и разнообразни или се използва за защитата им от корозия и др..; exБоята бързо изсъхна.; exакварелни бои; exакрилна боя; exблажна боя; exбоя за коса; exбоя за обувки; exбоя за рисуване; exбоя за яйца; exводни бои; exкутия боя; ex1маслени бои; ex1пастелни бои; ex1разноцветни бои; ex1текстилна боя; ex1туба боя; ex1фасадна боя').
g(103876519,'deПроизведение на изобразителното изкуство (нарисувано с бои) със своя художествена стойност, което обикновено е преносимо и има декоративно предназначение.').
g(103877845,'deГоляма сграда с много стаи, която служи за жилище на високопоставена личност (монарх, владетел).; exцарски дворец').
g(103880531,'deПлосък разлат домакински съд от метал с кръгла или правоъгълна форма.').
g(103882058,'deУстройство във вид на метална или изолационна плоча, плоскост с монтирани на нея командни, измервателни и сигнални уреди, ключове, предпазители и др.').
g(103897943,'deПарче плат или кожа, което се зашива върху дреха, за да се скрие дупка или друг дефект на плата вследствие на износване.; exзашивам кръпка на; exкръпка до кръпка; exкръпка за дънки; exподходяща кръпка').
g(103899768,'deПространство, което е външно за жилището, но е свързано с него.; exЛятно време спя на терасата.; exОт терасата се вижда Витоша.; exСтоя на терасата с часове.; exзакрита тераса; exоткрита тераса').
g(103906997,'deПрибор за ръчно писане с мастило, към който неподвижно е прикрепен писец.').
g(103908204,'deСредство, уред за писане или рисуване, който се състои от тънка пръчица графит или суха боя в дървена или метална обвивка.; exМоливът ми се счупи.; exавтоматичен молив; exостря молив; exпиша с молив; exрисувам с молив; exцветен молив; exчерен молив').
g(103916031,'deТечност, който при разпръскване излъчва силна приятна миризма и се употребява за благоухание на кожата, косата, дрехите.').
g(103925226,'deОбраз, изображение, получено чрез химично въздействие на светлината върху светлочувствителни материали и пренесено върху специална хартия.; exНа снимката съм излязла много хубаво.; exНа тази снимка е цялото ни семейство.; exОбичам да разглеждам стари снимки.; exРедя снимки в албума.; exСнимката е правена преди много години.; exСнимките са от морето.; exСъбирам снимки на артисти.; exгланцирана снимка; exлюбителска снимка; exматирана снимка; ex1пожълтяла снимка; ex1професионална снимка; ex1сватбени снимки; ex1семейна снимка; ex1снимка за лична карта; ex1снимка за спомен; ex1снимка на; ex1цветна снимка; ex1черно-бяла снимка').
g(103928116,'deГолям музикален инструмент с клавиши и струни.; exАкомпанимент на пиано.; exИзящните пръсти на младата жена леко докосваха клавишите на пианото.; exЧуват се нежни звуци от пиано.; exвиртуозно изпълнение на пиано; exконцерт за пиано; exсвиря на пиано; exстаро раздрънкано пиано').
g(103931044,'deХудожествено пресъздаден образ на човек, събитие, абстракция и др. чрез средствата на изкуството.; exДържавният герб съдържа изображение на лъв.; exабстрактно изображение; exизображение на; exреалистично изображение').
g(103932203,'deЧаст от нещо цяло, получена при делене, разделяне.; exВзех най-голямото парче от питката.; exОтгледал го е от парче месо.; exРазделихме го на три дяла.; exРежа хляба на равни парчета.; exЧашата стана на парчета.; exкъс месо; exкъс хляб; exмалко парче от; exпарче земя; exпарче от торта; ex1парче плат; ex1парче хартия; ex1парче хляб; ex1режа на парчета; ex1режа парче по парче').
g(103933933,'deКонструкции от метал, бетон и др. материали, разположени на определено разстояние, които служат за опора на моста и осигуряват сигурността му.; exВзаимодействието между мостовите опори и речното дъно е твърде сложен процес.; exерозия около мостовите опори').
g(103936568,'deДоза от лекарство под формата на хапче, което се пие при някакво заболяване.; exантибиотик на таблетки; exпо две таблетки на ден; exтаблетка аспирин').
g(103936895,'deКонтрацептив под формата на таблетка, съдържащ естроген и прогестерон, за да се потиска овулацията за предотвратяване на контракциите на матката.').
g(103938244,'deПлатнена торба, напълнена с памук, пух, вълна и под., която служи за подлагане под главата при спане, за сядане, за облягане или за украса.; exЗарових глава във възглавницата и заспах.; exСлагам възглавница под главата си.; exвисока възглавница; exдекоративна възглавница; exмека възглавница; exниска възглавница; exпухена възглавница; exпъстроцветна възглавница; exспя без възглавница; exспя на възглавница; ex1твърда възглавница').
g(103949663,'deСпециално изкопана дупка, отгоре покрита и замаскирана, за ловене на големи животни.').
g(103956922,'deГолямо промишлено предприятие с механизирани процеси на производство, където се произвеждат определен вид продукти (за производството, за бита, домакинството и др.).; exСтроят нов модерен завод.; exавтомобилен завод; exвоенен завод; exзавод за селскостопанска техника; exзавод за химически торове; exметалургичен завод').
g(103957420,'deИвица плат, намазана с гъсто лепливо вещество, която се поставя на ранички.; exСложих си пластир на раната.').
g(103959485,'deПлитка чиния за ястия, от която се яде.; exМасата беше отрупана с блюда, пълни с различни ястия.; exНа масата бяха сложени две блюда.').
g(103961939,'deИздигната част от пода, издигнато място за оратори, оркестър, катедра и др.; exзаставам на подиума; exизлизам на подиума; exна подиума').
g(103964495,'deЛеко преносимо заграждение със стабилна основа и мрежести стени, в което бебето може да бъде оставено да играе или да спи.; exдетска кошарка; exкошарка за бебе; exкошарка за игра; exпреносима кошарка; exсгъваема кошарка').
g(103964744,'deПредмет, предназначен да деца, с който те играят, развличат се и се забавляват и който развива физическите, интелектуалните и познавателните им способности.; exОбичам играчките си.; exПазя играчките си.; exдетска играчка; exиграчка,подходяща за; exиграя с играчка; exлюбима играчка; exмузикална играчка; exплюшена играчка; exсчупена играчка').
g(103972524,'deОтворена отгоре малка торбичка, пришита на дреха, която се използва за носене на дребни предмети, пари или като декорация.; exБъркам в джоба за пари.; exЗабравих си документите в джоба на сакото.; exКлючовете са ми в джоба.; exСлагам ръката си в джоба.; exвътрешен джоб; exджоб на панталон; exджоб на пола; exдреха без джоб; exдълбок джоб; exзаден джоб; ex1скъсан джоб').
g(103976657,'deВисока колона, изработена от дърво, метал или железобетон, която се забива отвесно в земята и служи за опора на нещо.; exдървен стълб; exповален от бурята стълб; exпречупен стълб; exстълб за улично осветление; exтелеграфен стълб').
g(103987079,'deСнимка, фотография на човек или на група хора.').
g(103990474,'deДълбок съд за готвене, изработен обикновено от метал, глина, стъкло и др. с дръжки и капак.; exготвя в тенджера; exелектрическа тенджера; exемайлирана тенджера; exйенска тенджера; exтенджера под налягане').
g(103990834,'deИзсушени цветове и листа на индийски коноп, използвани като наркотик.; exпуша трева').
g(103991062,'deСъд, в който се сади цвете.; exкерамична саксия; exпластмасова саксия; exсадя в саксия; exсаксии с цветя; exцвете в саксия').
g(103992703,'deИзделия, изработени от глина и други минерални добавки, изпечени в пещ и предназначени за домакинството, строителството, санитарното дело или за украса.; exглазирана крамика; exтрапезна керамика; exфина керамика; exхаресвам керамика; exхудожествена керамика').
g(103993703,'deГолямо пространство, най-често помещение или група от помещения, разделени на отделни клетки, в които затварят бездомни (обикновено непородисти) или изгубени кучета; приютяват ги, грижат се за тях и ги предлагат за домашни любимци на хора, които желаят.; exДомът и е истински кучкарник.; exКучкарникът беше препълнен с най-разнообразни кучета.; exСтроят нов кучкарник.; exобщински кучкарник; exчастен кучкарник').
g(103999280,'deЛекарство, което се приема по писмено нареждане на лекар до аптека за състава и употребата му.').
g(104000311,'deМашина, която се използва за отпечатване.; exЩе отпечатам документа на принтера.').
g(104003597,'deСледа, диря, белег, получен от допир или натиск.; exотпечатъци от; exотпечатъци от лапи; exотпечатъци от пръсти; exпресни отпечатъци').
g(104004767,'deПечатащо устройство, което пренася компютърната информация върху хартия.; exИзкарай информацията на принтера.; exлазерен принтер; exматричен принтер; exпускам принтера; exспирам принтера').
g(104005630,'deСпециално охранявана сграда, с яки стени и висока ограда, където затварят хора, осъдени на лишаване от свобода.; exвлизам в затвора; exлежа в затвора').
g(104008385,'deЗаводско транспортно съоръжение във вид на непрекъснато движеща се затворена лента за пренасяне на товари, материали или части, детайли и др. за обработка, сглобяване и пр.; exна конвейер; exпо конвейер').
g(104008634,'deЦилиндричен боеприпас, който се изстрелва от оръдие, а не се самозадвижва.').
g(104018399,'deЗаведение за консумация на алкохолни напитки.; exморяшки бар; exнощен бар; exотивам на бар').
g(104021798,'deУред или механизъм за изтегляне, изтласкване навън под налягане на течности или на газове.; exавтомобилна помпа; exводна помпа; exизкарвам вода с помпа; exкрачна помпа; exръчна помпа').
g(104027023,'deПриспособление с малък размер, обикновено с кръгла или цилиндрична форма, за натискане на звънец, за включване на електрически уред, апарат, механизъм и под.; exНатисни бутона.; exбутон на звънец; exелектрически бутон').
g(104028315,'deТруден за решаване въпрос, задача и под., които изискват силно умствено напрягане и находчивост.').
g(104037625,'deСпециално направена широка пътека, която обикновено е част от по-голямо спортно съоръжение, използвана за състезания.; exавтомобилна писта; exзакрита писта; exколоездачна писта; exлекоатлетическа писта; exна пистата; exски писта').
g(104038727,'deМясто или приспособление за багаж в превозно средство.').
g(104041544,'deСистема, устройство за безжично предаване и приемане на звуков сигнал (музика, говор и др.) чрез електромагнитни вълни.; exВръзката между двете групи алпинисти се осъществява с радио.').
g(104043733,'deАпарат, устройство за приемане на радиовълни, радиосигнали.; exпо радиото; exпускам радиото; exслушам радио').
g(104048075,'deСпециален железен път за движение на влакове и трамваи.; exВлакът излезе от линията.; exжелезопътна линия').
g(104048568,'deОрганизация, служба, ведомство за железопътен превоз, транспорт.; exБългарската железница отваря нова железопътна линия.').
g(104052442,'deФерма с голяма площ и различни видове съоръжения за отглеждане на животни.').
g(104059701,'deЗадната, нелицева част на предмет (сграда, картина, книга, лист хартия и др.).; exГърбът на книгата беше изцапан и надраскан с химикалка.; exНа гърба на картината беше написано посвещение.; exна гърба на сградата; exна гърба на снимката').
g(104063868,'deНещо записано, записан текст, звук или образ, който се съхранява на специални носители (грамофонна плоча, магнитофонна лента, диск, флашка и др.).; exЗаписът, който направихме, е кристален.; exавтентичен запис; exлош запис; exпо време на запис; exправя запис').
g(104068976,'deОбраз, лик на някого или на нещо, който се оглежда в гладка, полирана или огледална повърхност.; exВиждам отражението си във водата.; exотражение в огледалото').
g(104071102,'deМясто или съоръжение, което запазва, предпазва от опасност, беда, нападение и пр.; exвременен приют; exнамирам приют; exсигурен приют; exтърся приют').
g(104074482,'deВещество, което лекува някаква болест или облекчава симптомите й.').
g(104076533,'deНещо, което представлява точно възпроизвеждане на друго, без да е оригинал.; exвярно копие от; exкопие на; exкопие от картина; exцветна репродукция').
g(104078747,'deИзкуствено езеро, създадено чрез преграждане на долина, водите на което се използват за напояване, за добиване на електрическа енергия, за питейна вода и пр.; exЯзовирът преливаше от вода.').
g(104081044,'deПредмет, част от предмет и под., на който нещо се подпира, крепи, придържа, става стабилно и не може да падне.; exИзползва тоягата за подпора.; exдъбова подпора; exподпора за; exподпора за цвете; exподпора от; exс една подпора; exс няколко подпори; exспециална подпора; exстоманена подпора').
g(104081281,'deЗаведение, в което се сервират храна и напитки срещу заплащане.; exОбичам да ходя на ресторант.; exРесторанът предлага много екзотични ястия.; exЩе ходиме да вечеряме в ресторант.; exиталиански ресторант; exресторант в София; exресторант на брега на морето; exресторант с жива музика; exресторант-градина; exрибен ресторант; exскъп ресторант').
g(104087899,'deТясна ивица от плат, обикновено от фина материя, с която се връзва коса за украса.; exвръзвам косата си с лента; exмомиченце с панделка; exцветна лента').
g(104090263,'deРъчно огнестрелно оръжие с дълга цев.; exЧу с гръм от пушка.; exавтоматична пушка; exбойна пушка; exвъздушна пушка; exдвуцевна пушка; exловна пушка; exс пушка през рамо; exстрелям с пушка').
g(104092609,'deБижу, с форма на колелце, обикновено от метал, което се носи за украшение или като някакъв символ на пръстите на ръцете.; exТя имаше пръстен на всеки пръст.; exгодежен пръстен; exзлатен пръстен; exпръстен с камък; exпръстен с рубин; exсребърен пръстен').
g(104092959,'deИздигната и оградена с въжета квадратна площадка за боксови и други състезания.; exбоксов ринг; exизлизам на ринга; exна ринга').
g(104096066,'deВсяка земна площ или съоръжение с предназначение за движение на пътни превозни средства или пешеходци, която свързва населени места.; exВървя по пътя.; exасфалтиран път; exводен път; exвъздушен път; exдва пътя; exзаледен път; exкални пътища; exкрай пътя; exмеждуселски път; exпавиран път; ex1по пътя за; ex1по пътя към; ex1поемам пътя за; ex1път с две платна; ex1път с дупки; ex1път с много завои; ex1разбит път; ex1хващам пътя за София; ex1хлъзгав път; ex1черен път; ex2широк път').
g(104099429,'deЛетателен апарат, устройство с аеродинамична форма, което се движи от реактивен двигател.').
g(104100620,'deИзследване на рентгенов образ върху специален екран за целите на медицинската диагностика.').
g(104101232,'deНещо навито с цилиндрична форма.; exна руло; exправя на руло; exруло от кайма; exруло с мармалад; exруло хартия').
g(104105068,'deВръхна част на здание, постройка, изработена от различен материал, която покрива и предпазва вътрешността на сградата от неблагоприятни атмосферни условия (дъжд, сняг, буря, слънце и др.); exПокривът ще ни струва много пари.; exСградата е направена до покрив.; exкачвам се на покрива; exкеремиден покрив; exкъща без покрив; exплосък покрив; exпод един покрив; exпокрив на храм; exремонтирам покрив; exскатен покрив; ex1скосен покрив; ex1слагам покрив на къщата; ex1сламен покрив; ex1стъклен покрив').
g(104105893,'deЧаст от жилище, помещение, оградено от стени, под и таван, с врати и прозорци.; exЖивея в малка стая с изглед към морето.; exЖилище от две стаи  и кухня.; exСтаята е просторна и много топла.; exТова е моята стая.; exгостна стая; exдавам стая под наем; exдвойна стая; exдетска стая; exединична стая; exкласна стая; ex1самостоятелна стая; ex1стая с две легла; ex1таванска стая; ex1търся стая под наем; ex1хотелска стая').
g(104108268,'deДебело и здраво изделие, направено от преплетени конопени, ленени, копринени или изкуствени влакна или метални жички, което служи за завързване, теглене и др.').
g(104118021,'deХудожествено изтъкана, обикновено дебела вълнена постелка за под, мебел или за украса на стената.; exперсийски килим; exпиротски килим; exпостилам килим; exстъпвам на килима; exходя по килима; exчипровски килим; exшарка на килим').
g(104118635,'deОстанки от съборена, полуразрушена сграда, постройка и под.; exОт сградата бяха останали само руини.; exРуини от някогашни замъци.; exримски руини; exстърчат руини').
g(104118776,'deПрава и гладка дървена, метална или пластмасова дъсчица, пластинка с деления, обикновено в сантиметри и с прав ъгъл, която служи за чертаене или за измерване на дължина.; exмеря с линия; exчертая с линия').
g(104119892,'deНапречна част между краката на стол.').
g(104127904,'deГолямо парче от здрава материя, с определени размери, закрепено към мачта на плавателен съд, за да го движи при вятър.; exВятърът наду платната и корабът потегли.; exКораб с издути платна.; exКораб със свити платна.; exКорабът с алените платна.; exОпънаха платната на кораба и той отплува.; exвдигам платна; exсъбирам платна').
g(104131208,'deАтелие за шев на дрехи по поръчка, за фризьорски, козметични и др. услуги.').
g(104133648,'deОсветено място, олтар, постройка, където се съхраняват свещени предмети, посветено на дадено божество, в което хората вярват.; exВсеки ден светилището се посещава от много туристи.; exМного хора бяха дошли в храма.; exНе съм ходил на светилището при Старосел.; exезически светилища; exсветилище на Аполон; exсветилището на; exсветилището на Орфей; exскално светилище; exтрайкийско светилище').
g(104133789,'deВид лятна обувка с каишки или с прорези отгоре за проветряване.').
g(104137444,'deНебесно тяло, което обикаля около планета.').
g(104141975,'deУред за мерене, за претегляне на тегло, тежест.').
g(104146050,'deСграда, където се помещава учебно заведение, което хората посещават редовно, обикновено в своите детски и младежки години, за да придобиват знания и опит и да получават съответен документ за завършено образование.; exВръщам се от училище около обяд.; exУчилището е построено още миналия век.; exУчилището ни е старо.; exв двора на училището').
g(104150668,'deМалка част от нещо (плат, предмет, храна, земя и др.), която е останала след използването му.; exкъсам на късчета; exкъсче земя; exкъсче от вестник; exкъсче плат; exкъсче по късче; exкъсче сирене; exна късчета; exоткъсвам късче от; exправя на късчета').
g(104151581,'deПриспособление във вид на сгъваема преграда, с обтегнат на правоъгълни рамки плат, ламарина или друг материал, за предпазване от топлина, течение или прикриване на нещо.; exмногоцветен параван; exпараван от; exплатнен параван').
g(104151940,'deМясто или предмет, където човек може да се укрие от поглед, нападение или да го използва като подслон при лоши метеорологични условия.; exГората ни служеше за прикритие от развихрилата се буря.; exЗастанахме в прикритието.; exКолата ни служеше за прикритие.; exпод прикритие; exстрелям от прикритие').
g(104152829,'deСветла гладка повърхност, обикновено опънато платно за прожектиране върху него на филми, диапозитиви, презентации и др.').
g(104153751,'deМетална цилиндрична или конусовидна пръчка със спирален нарез, която се използва за свързване на различни елементи или за тяхното позициониране.').
g(104157320,'deТриизмерно произведение на пластичното изкуство.').
g(104161981,'deМебел, изработена от разнообразни материали, на която се сяда.; exДецата са пострадали най-тежко, защото са се возили на задната  седалка , коментират полицаи.; exОбичам да седя на предната седалка.; exТелевизионните камери го хванаха на автобусната  седалка със стичащи се по лицето му сълзи.; exзадна седалка на кола; exизтърбушена седалка; exкожена седалка; exмасажираща седалка; exмека седалка; exпластмасова седалка; exседалка за колело; ex1удобна седалка').
g(104164989,'deЧаст от нещо цяло, получена при делене, разделяне.').
g(104165945,'deСигнална система, която се поставя на автомобили и помещения за предотвратяване на кражби, проникване в помещението.; exПоставих аларма на магазина.; exавтомобилна аларма; exалармата се задейства; exвключвам аларма; exизключвам аларма').
g(104181228,'deЖелезни гривни, съединени с верига, които се поставят на ръцете и краката на затворник.; exВ съня си чувам дрънченето на окови.; exПоставен в окови.; exръце в окови; exсвалям оковите от').
g(104182322,'deОтрязано право и тънко дълго дърво.; exПетър плет плете, по три пръта преплита.; exдебел прът; exдълъг прът').
g(104182514,'deДълбока, обикновено четириъгълна и подзидана, укрепена дупка в земята при мини, канализация и под.; exканализационна шахта; exминьорска шахта').
g(104188179,'deСпално бельо, което представлява голямо правоъгълно парче плат (памучен, копринен, сатенен и др.).; exбял чаршаф; exгорен чаршаф; exдвоен чаршаф; exдолен чаршаф; exединичен чаршаф; exпамучен чаршаф; exпостилам чаршаф; exтупам чаршаф; exчаршаф на цветя; exчаршаф от коприна').
g(104190052,'deХоризонтално закрепена дъска или друг вид плоскост в долап, шкаф или на стена, върху която се поставят различни предмети.').
g(104190464,'deЗатворена в единия край металическа или картонена тръбичка на патрон, снаряд, в която се поставя взривното вещество, снабдена с капсула за възпламеняването му.; exгилза от патрон; exгилза от снаряд').
g(104192238,'deМясто, което може да скрие и да предпази временно от беда и липса на постоянен дом.').
g(104192858,'deЧаст от старинно ръчно въоръжение във вид на кръгла или правоъгълна плоскост от метал, дърво, кожа и др. за предпазване от удари, стрели и пр.; exВойникът вдигна щика пред главата си, за да се предпази от неприятеля.; exЩитът го предпази от отровната стрела.').
g(104197391,'deВид дреха, предимно мъжка, която се носи на горната половина на тялото, закопчава се с копчета, има твърда яка и ръкавели и е част от официално облекло.; exВинаги съчетавам ризата с подходяща вратовръзка.; exРиза с колосана яка.; exбяла риза; exмъжка риза; exофициална риза; exриза от; exриза с дълъг ръкав; exриза с къс ръкав; exшарена риза').
g(104199027,'deИзделие от кожа или друга материя, обикновено с твърда подметка, което се обува и се носи на краката при ходене, за да ги предпазва от студ, влага или нараняване.; exНовите обувки са ми много неудобни.; exНося само обувки от истинска кожа.; exвсекидневни обувки; exдамски обувки; exдетски обувки; exзатворена обувка; exзимни обувки; exизносени обувки; exкожени обувки; exкупувам си обувки; ex1лачени обувки; ex1летни обувки; ex1маркови обувки; ex1меки обувки; ex1мъжки обувки; ex1обувам обувки; ex1обувки без връзки; ex1обувки от плат; ex1обувки с връзки; ex1обувки с ток; ex2отворена обувка; ex2официални обувки; ex2равна обувка; ex2разхождам си обувките; ex2спортни обувки; ex2стари обувки; ex2събувам обувки; ex2убива ме обувката; ex2удобни обувки').
g(104202417,'deПомещение или сграда за продажба на стоки.').
g(104204755,'deПовреда в електрическа верига, предизвикана от съединяване на източник на ток с проводник с малко съпротивление, при което протича ток, по-силен от допустимия.').
g(104205318,'deВид панталони, къси или над коляното, които обикновено се използват за спорт или туризъм.').
g(104206948,'deНенастлана земна ивица от двете страни на пътната настилка, предназначена да я укрепва странично и да бъде резерв за нейното разширение.; exОтбих колата на червеникавия банкет.').
g(104208936,'deПриспособление за къпане с решетка накрая, през която водата се излива, изтича на множество тънки струи върху тялото.').
g(104215402,'deИздигната настилка за пешеходци отстрани на улица покрай къщите.').
g(104216634,'deПрибор за пресяване, отделяне на бучки от прахообразен материал, който представлява опъната ситна, гъста мрежа, поставена върху специална рамка.; exсито за брашно').
g(104217882,'deГолямо табло, обикновено край път или върху фасада на сграда за разпространяване на сведения за нещо, за привличане на купувачи към нещо.; exКой е собственикът на този билборд?; exкрайпътен билборд').
g(104219424,'deФина, лъскава тъкан (плат), изработена от естествени влакна, добивани от пашкула на копринената буба.; exестествена коприна; exизкуствена коприна; exкоприна за блуза; exнаправено от коприна; exнежно като коприна; exпясъчна коприна; exриза от коприна; exръчно рисувана коприна').
g(104223580,'deПодставка под чешма, обикновено от алпака, свързана към водоснабдителната и канализационната тръба, в която се стича вода, използвана в кухненско помещение за миене на съдове, ръце, продукти за готвене и др.; exМия съдове на кухненската мивка.').
g(104228054,'deПриспособление от две дълги и плоски, с извита нагоре предна част от дърво, пластмаса и др., които се прикрепват на краката за ходене или пързаляне върху сняг.; exЗа първи път се качвам на ски.; exкарам ски; exпадам от ски').
g(104230808,'deТипично женска дреха, пристегната в талията, която покрива тялото от кръста надолу и краката частично или изцяло.; exКупих си нова пола.; exПолата й стои страхотно.; exТя носи само къси поли.; exверевна пола; exдълга пола; exдънкова пола; exкожена пола; exкопринена пола; exкъса пола; exнабрана пола; ex1плисирана пола; ex1пола на плохи; ex1пола на цветя; ex1пола от костюм; ex1пола-панталон; ex1права пола; ex1тясна пола; ex1шия си пола').
g(104231693,'deСъоръжение върху наклонен терен или пресечена местност за пренасяне на открито на хора и товари в кабини или вагонетки по въжена линия, окачена върху специално изградени стълбове.; exвозя се на лифт; exкабинков лифт; exседалков лифт; exски лифт').
g(104233405,'deТънка плоскост от твърдо вещество.; exБетонна плоча.; exГробът е покрит с плоча.; exПаметна плоча.').
g(104236377,'deЧаст от дреха, прикрепена към ръкавна извивка, която покрива цялата ръка или част от нея.; exТой нави ръкавите на ризата си и бръкна във водата.; exдреха без ръкав; exдълъг ръкав; exкъс ръкав; exсъс запретнати ръкави').
g(104238128,'deПриспособление с наклонена гладка плоскост от дърво, метал и др., където децата се пързалят седнали.; exДецата се спуснаха на пързалката.').
g(104243370,'deМалък процеп, пролука.; exГледаха през цепките на оградата.; exПрез цепката на стената преминаваше малък лъч светлина.; exцепка на обувка').
g(104253437,'deТвърдо мазно калъпче с различна форма или течна субстанция за миене и пране, добити от мазнини и соли, които човек използва всекидневно за хигиена.; exВечер мия ръцете и лицето си със сапун.; exПера дрехи със сапун.; exгрицеринов сапун; exдомашен сапун; exсапун за мазна кожа; exсапун за пране; exсапун за ръце; exсапун за тяло; exтечен сапун; exтоалетен сапун; ex1хидратиращ сапун').
g(104254777,'deЧаст от облеклото от различна материя, която се обува на крака.; exбез чорапи; exвълнени чорапи; exдълъг чорап; exкъси чорапи; exобувам си чорапите; exпамучни чорапи; exпо чорапи; exсъбувам си чорапите; exтри четвърти чорапи').
g(104256520,'deВид тапицирана мебел с облегалка, която служи за сядане на няколко души.; exкожен диван; exна дивана; exсядам на дивана').
g(104272054,'deПриспособление от специална рамка и закрепени на нея две оптически или тъмни стъкла, които служат за нормализиране на зрението или за предпазване на очите.').
g(104284002,'deПрибор за хранене, състоящ се от дръжка, завършваща с малка плитка купичка, с който се слага течно ядене в устата или се използва за бъркане, готвене и др.; exдървена лъжица; exлъжица за; exпорцеланова лъжица; exс лъжица; exсребърна лъжица; exсупена лъжица; exхраня се с лъжица; exчаена лъжица; exям с лъжица').
g(104288272,'deСпирално навита еластична стоманена пръчка или тел, която възстановява първоначалното си състояние, позиция след натискане или огъване.; exпружина на часовник').
g(104294879,'deСграда, в която се отглежда едър добитък.').
g(104295881,'deГолямо съоръжение, обикновено открито, където се провеждат спортни състезания, футболни мачове, концерти и др. мероприятия, с места за зрители.; exЗа световното първенство по футбол в Англия ще бъдат построени няколко нови стадиона.; exНационален стадион "Васил Левски"; exградски стадион; exмодерен стадион; exобновен стадион; exолимпийски стадион; exотивам на стадиона; exстадион с петнадесет хиляди места').
g(104296562,'deИздигната платформа, на която могат да стоят хора, които се виждат от публиката.; exизлизам на сцената; exкачвам се на сцената; exподвижна сцена').
g(104297476,'deСъвкупност от живописни и архитектурни елементи, с които се представя мястото и обстановката на драматичното действие на театрална сцена.; exЕдин от съществените елементи за едно представление е декорът.; exпищен декор').
g(104298308,'deЧаст от сграда, където са разположени стълбите.; exкачвам се по стълбището; exпо стълбището; exслизам по стълбището; exтясно стълбище; exшироко стълбище').
g(104299215,'deЛека постройка или малко помещение за продажба на вестници, цигари, закуски и др.; exбудка за; exбудка за цигари').
g(104306847,'deСкулптурно изображение на човек или животно.; exвеличествена статуя; exвпечатляваща статуя; exмраморна статуя').
g(104314914,'deВсяка от хоризонталните, напречни плоски части, от които е съставена една стълба, на които се стъпва при изкачване или слизане.; exИзкачих още едно стъпало.; exКачвам по две стъпала наведнъж.; exСтълбата има 8 стъпала.; exвисоко стъпало; exпоследно стъпало; exпърво стъпало').
g(104317420,'deОтрязано клонче от дърво или храст.; exБързо начупих клечки за подпалка.; exСъбрахме клечки за огъня.; exбия с пръчка; exдрянова пръчка; exдялам си пръчка от; exжилава пръчка; exлозова пръчка').
g(104317976,'deРъчка, посредством която пилот управлява самолет.; exПилотът рязко дръпна лоста за управление.').
g(104321238,'deВид шев, везба.').
g(104321534,'deВсички вещи, съставящи имуществото на дадено домакинство, предприятие или учреждение.; exНамалихме значително инвентара на стопанството.; exземеделски инвентар; exразпродавам инвентар; exцелият инвентар на').
g(104326896,'deТапициран стол без облегало.; exсядам на табуретка').
g(104330340,'deДомакински уред, приспособление от огнеупорни материали, в което се пали огън или се нагрява с електрически ток за отопление или готвене на храна.; exВечерята беше вече на печката.; exСвалих тенджерата от печката.; exготварска печка; exелектрическа печка; exмикровълнова печка; exотоплителна печка; exпечка с дърва').
g(104333500,'deТясна ивица от кожа или друга материя, която минава през рамото и служи за придържане, опасване, закрепване и др.').
g(104334232,'deТънка хартиена или пластмасова тръбичка, с която се смучат течности чрез устата.; exПия със сламка.').
g(104335209,'deПът между редица от сгради и дворове на населено място.; exТе вървяха по улиците на малкия град.; exТой живее на улица "Здравец".; exасфалтирана улица; exглавна улица; exеднопосочна улица; exизлизам на улицата; exнепозната улица; exпресичам улицата; exразхождам се по улицата; exтиха улица; ex1улица без изход; ex1широка улица').
g(104335435,'deГрадско обществено транспортно средство, което се движи върху релсов път, с електричество, по определен маршрут.; exВ трамвая беше много студено.; exВсеки момент трамваят ще пристигне на спирката.; exПуснали са нови, по-модерни трамваи.; exбилет за трамвай; exкарта за трамвай; exкачвам се в трамвая; exпретъпкан трамвай; exслизам от трамвая').
g(104337974,'deДебел и здрав конопен или книжен конец.; exвръзвам с канап; exдебел канап; exздрав канап').
g(104341686,'deСтроеж, структура, устройство, взаимно разположение на частите на нещо (машина, уред, механизъм, сграда и др.).; exКолата има специална конструкция.; exалуминиева конструкция; exвъртяща се конструкция; exдървена конструкция; exконструкция на къща; exмашинни конструкции; exметална конструкция; exносеща конструкция; exподемна конструкция; exподова конструкция').
g(104344246,'deРаботно помещение на художник, скулптор, фотограф и др.; exАтелието му беше изпълнено с картини.; exателие на художник; exфотографско ателие').
g(104345028,'deСтая за делова или научна работа.; exдиректорски кабинет; exработен кабинет').
g(104347225,'deНещо (човек, предмет, пейзаж и др.), което е избрано от художник или фотограф за възпроизвеждане на картина или снимка.').
g(104350905,'deВид горно облекло, което се състои от две части (сако и панталон или сако и пола), подходящо комбинирани по материя и цвят и което се приема за типично облекло в официалните и бизнес средите.; exКостюмът й стоеше великолепно.; exПо улицата вървеше строен мъж в елегантен черен костюм.; exабитуриентски костюм; exдамски костюм; exкупувам си костюм; exлетен костюм; exмъжки костюм; exофициален костюм; exпепитен костюм; exпробвам костюм; ex1раиран костюм; ex1сватбен костюм').
g(104351550,'deСамостоятелно жилище в голяма сграда, състоящо се от няколко стаи и сервизни помещения.').
g(104358707,'deГолям магазин за хранителни стоки и домашни потреби.').
g(104359589,'deПредмет, част от предмет и под., на който нещо се подпира, крепи, придържа, става стабилно и не може да падне.; exдървена подпора; exслагам подпора; exстоманена подпора').
g(104370048,'deПлетена или трикотажна дреха, покриваща горната част на тялото, която обикновено се носи над риза или тениска.').
g(104371774,'deПриспособление, в което човек се люлее седнал или легнал.; exВ градината ни имаме люлка.; exвъжена люлка; exдървена люлка; exлюлея се на люлка').
g(104372370,'deУред, чрез който се спира или пуска ток по веригата.').
g(104373894,'deВид хладно оръжие за мушкане и сечене, което представлява дълга тясна метална част, завършваща с острие, и обезопасена дръжка за хващане с ръка.').
g(104379964,'deМебел, която се състои от плоска хоризонтална повърхност (плот), разположена върху крака, служеща за хранене, писане, поставяне на предмети и под.; exВсички на масата, яденето е сложено.; exПоставих чашата на масата.; exдълга маса; exкрасиво подредена маса; exкухненска маса; exмаса за хранене; exмаса от дърво; exмаса отрупана с книги; exнареждам масата; exразтегателна маса; ex1слагам масата; ex1стъклена маса; ex1холна маса').
g(104384199,'deСтрана на монета с герб или образ.; exхвърлям тура').
g(104389033,'deЗатворена верижна бронирана бойна машина, снабдена с картечници и оръдие, пригодена за движение през трудно проходими места.; exБомба улучи танка и той избухна в пламъци.; exПо шосето се движеше дълга колона от вражески танкове.; exЧу се силен гърмеж от оръдие на танк.').
g(104391569,'deТясна ивица от плат, хартия или друга материя, която обикновено служи за украса.; exлента за; exцветна лента').
g(104391838,'deТясна ивица от специална материя, която служи за запис на реч, музика и под.').
g(104392113,'deЛента с отбелязани деления в сантиметри за измерване на дължини.; exБи ли ми подал сантиметъра?').
g(104401088,'deАпарат, устройство за преобразуване на електрическите трептения в звукови, като по този начин предава и приема говор от и на разстояние.; exЗвъни ми телефонът.; exКупих си нов телефон.; exНякой ще вдигне ли телефона?; exЩе се чуем по телефона.; exговоря по телефона; exдомашен телефон; exмобилен телефон; exобаждам се по телефона; exстационарен телефон').
g(104402057,'deКонтакт, свързване с някого, обикновено посредством телефон, телеграф и под.; exвлизам във връзка с някого по телефона; exтелефонна връзка').
g(104404412,'deТелекомуникационна система за предаване и приемане на картина, образ и звук на разстояние с помощта на радиоелектронни устройства.; exНе гледам телевизия.; exгледам телевизия; exдават по телевизията; exефирна телевизия; exкабелна телевизия; exнационална телевизия').
g(104405907,'deЕлектронно устройство, което приема телевизионни сигнали и ги показва на екран.; exКупихме си нов телевизор.; exплазмен телевизор; exтелевизор с голям екран; exцветен телевизор').
g(104407435,'deЗдание, в което се извършва богослужение.').
g(104411264,'deПреносим временен подслон от непромокаем плат, закрепен към земята с въжета и колчета, който бързо се сглобява и разглобява, използван от туристи, алпинисти, спортисти, войници, при научни експедиции и др.; exТази година ще летуваме на палатки.; exТой опъна палатката си в близост до реката.; exЦяло лято ще живеем в палатки.; exбрезентова палатка; exдвуместна палатка; exна палатка в планината; exопъвам палатката; exостровърха палатка; exотивам на палатка').
g(104413419,'deЕлектронно хардуерно устройство, предназначено за въвеждане и извеждане на данни от и към компютър.').
g(104426788,'deТънко изпреден конец от памук, коприна, вълна и под., който се използва за тъкане.; exОправям нишките.; exдвойна нишка; exединична нишка; exзаплетена нишка; exнишка за тъкане; exнишка от коприна').
g(104429376,'deСпециален стол, който е символ на властта на монарх.').
g(104435180,'deИзпечена тънка правоъгълна глинена плоча, обикновено слабо извита с ръждивочервен, червеникавокафяв цвят, използвана за покрив на къщи и други сгради.; exМного от керемидите на покрива бяха изпочупени.; exпокривам с керемиди; exсменям керемиди').
g(104440749,'deКаучукова плътна обвивка, изпълнена със сгъстен въздух, която се поставя на колело на превозно средство.; exСпуках гума.; exавтомобилна гума; exгума на колело; exдясна гума; exкола без гуми; exпомпам гума').
g(104451818,'deСпециално изработен предмет за извършване на определена ръчна работа, който изисква умения при ползването му.').
g(104453037,'deВсеки от множество, редица издължени или заострени издатъци на инструмент, машина или друг предмет.; exзъби на; exзъбци на колело').
g(104453666,'deДреха, която се простира от раменете до талията.; exгорнище на анцуг.').
g(104454240,'deДетска играчка във вид на конус или кълбо, която се върти около вертикалната си ос и балансира върху заострен край.; exМомчето натисна пумпала и той се завъртя.; exПумпалът е любима играчка за децата.; exмеханичен пумпал; exшарен пумпал; exярко червен пумпал').
g(104456115,'deСветлина във вид на парче смолисто дърво или прът с намотани на единия му край кълчища, парцали и пр., напоени със смола или друго запалимо вещество, която обикновено се носи в ръка.; exгорящ факел; exдържа факел; exс факел в ръка').
g(104459362,'deПравоъгълно парче попиващ плат с различна големина за бърсане на лице, ръце, тяло след измиване или къпане.; exбърша с кърпа лицето си; exкърпа за лице; exкърпа за ръце; exкърпа за тяло; exхавлиена кърпа').
g(104460130,'deВисока самостоятелна тясна постройка или част от строеж, която се издига над него и има височина, значително надвишаваща хоризонталните й размери, с приложение за отбрана, наблюдение, за поставяне на часовник, сирена, камбана и др.; exАйфеловата кула; exБялата кула; exВавилонската кула; exкрепост с бойни кули; exтелевизионна кула; exчасовникова кула').
g(104464211,'deВ компютърните дискове концентрична част, върху която се позиционира главата за четене или писане.; exБроят на пътеките и секторите в една пътека зависи от флопидисковото устройство.').
g(104468005,'deПревозно средство от скачени един за друг вагони, теглени от локомотив по релсов път.; exВлакът има закъснение.; exВлакът от София пристига на първи коловоз.; exДо морето ще пътувам с влак.; exКога пристига влакът?; exбърз влак; exдизелов влак; exдневен влак; exекспресен влак; exелектрически влак; exизвънреден влак; ex1изпускам влака; ex1нощен влак; ex1пътнически влак; ex1товарен влак; ex1хващам влака за').
g(104472243,'deВ техниката – съвкупност от механизми за предаване на въртеливо движение от двигател към потребители на енергия.').
g(104474466,'deУред, който се залага, за да се уловят в него животни.').
g(104476259,'deПлосък съд, на който слагат и поднасят храна или питие.').
g(104478889,'deИзровено, издълбано в земята място.; exзаравям изкоп; exизкоп за; exкопая изкоп').
g(104487996,'deНещо (обикновено някакъв предмет или пари), което се дава на някого за заслуга, високо постижение или за добре извършена работа.; exНобелова награда; exнаграда за; exпарична награда; exполучавам награда; exпредметна награда; exприсъждам награда на; exпърва награда; exспечелвам награда').
g(104489008,'deГорна дреха, която се обува и покрива краката и част от тялото до кръста.; exвълнен панталон; exдамски панталон; exдетски панталон; exджоб на панталон; exдълъг панталон; exзимен панталон; exкъс панталон; exлетен панталон; exмъжки панталон; exобувам панталони; ex1панталон с ръб; ex1събувам панталони; ex1тесен панталон; ex1широк панталон').
g(104490091,'deГолям товарен автомобил с отделена шофьорска кабина и каросерия, която обикновено е открита.; exзакрит камион; exкамион с ремарке; exкарам камион; exоткрит камион; exтежкотоварен камион; exшофьор на камион').
g(104493381,'deГолям отворен съд за съхраняване на течност.').
g(104497962,'deПодземно или подводно съоръжение, коридор, където минават жп линии, автомобилни пътища, канали, метра, водопроводи и др.').
g(104507155,'deПриспособление, ръчен прибор за предпазване от дъжд и слънце във вид на полусфера от опънато кръгло парче плат около желязна или дървена дръжка.; exВинаги нося чадър в чантата си.; exНавън валеше проливен дъжд и, въпреки че бях с чадър, се прибрах вир вода.; exавтоматичен чадър; exнося чадър; exотварям чадър; exсгъваем чадър; exчадър за слънце').
g(104509592,'deЕднакво служебно облекло, което е задължително за членовете на определена професионална група или за дадена организация като начин да бъдат разпознавани, характерно за военни, ученици, полицаи, готвачи и др.; exВ нашето училище униформата е задължителна.; exвойнишка униформа; exжена в униформа; exнося униформа; exпарадна униформа; exполицейска униформа; exученическа униформа').
g(104517823,'deЕлектрически уред за чистене, изсмукване на праха от помещения и мебели.; exПрахосмукачката се повреди още на първия ден.; exЧу се съскане на прахосмукачка.; exпускам прахосмукачка; exчистя с прахосмукачка').
g(104520170,'deГолямо закрито превозно средство, което служи за пренасяне на багаж.').
g(104524313,'deсредство, чрез което се возят, прекарват от едно място на друго хора и товари; такива средства са: кола, влак, кораб, автобус, самолет и др.; exЛеката кола е най-разпространеното превозно средство в наши дни.').
g(104525038,'deМъхест, мек копринен, памучен или вълнен плат, от едната страна гладък, а от другата с гъсти, къси влакънца.; exгладко кадифе; exдреха от кадифе; exпанталон от кадифе; exрипсено кадифе; exчерно кадифе').
g(104530566,'deСредство, специално построено за транспортиране на хора, животни и предмети по вода.').
g(104531098,'deОбщо название на група домакински прибори за съхраняване на течности, хранителни продукти, ястия, зърнести вещества, дрехи и др., напр. чаша, гърне, паница, чиния, леген.; exВсички съдове за хранене са изцапани.; exНапълни съдовете с вода.; exдомакински съдове; exимам специален съд за; exмия съдове').
g(104534127,'deЗапис с аудио-визуално изображение.; exправя видеозапис').
g(104535252,'deИзвънградска къща, обикновено с просторен двор или градина за почивка.; exИмаме малка вила в планината.; exвила в; exвила на брега на морето; exдвуетажна вила; exлуксозна вила; exотивам на вилата; exстроя си вила').
g(104543158,'deПревозно средство, състоящо се от две или четири колела, открита дървена каросерия и задвижвано от животински впряг, която се използва главно за товар.; exДокарахме цяла каруца тикви.; exЕдна каруца се движеше бавно по шосето.; exМагарето със сетни усилия теглеше препълнената с дърва каруца.; exкаруца, теглена от кон; exкаруца, теглена от магаре').
g(104546855,'deОтвесна, странична част на здание, помещение, чиято височина и дължина е по-голяма от неговата дебелина, използвана за разделяне.; exБерлинската стена; exЗидът бавно се руши от времето.; exНа южната стена има малък прозорец.; exСтените са покрити със снимки и плакати.; exбоядисвам стена; exвисок зид; exвъншна стена; exвътрешна стена; exдвоен зид; exзидам стена; ex1издигам нова стена; ex1каменен зид; ex1руша стена; ex1стар тухлен зид; ex1тухлена стена; ex1язовирна стена').
g(104548771,'deИзходни клеми на електрическо устройство, служещи за отнемане на елктрическата величина, преобразувана чрез устройството.; deКрай на електрическа верига, проводник, който довежда електрическия ток до електроуредите.; exИзвод за хладилник.; exизход на усилвател').
g(104549919,'deОбособена част, специализирано звено от болница.; exКъде се намира инфекциозното отделение?; exТой е настанен в спешното отделение.; exхирургическо отделение').
g(104550426,'deКоличеството дрехи, които принадлежат на един човек.; exТя е известна актриса и затова разполага с богат гардероб.').
g(104553920,'deПодставка под чешма, обикновено чугунена или порцеланова, свързана към водоснабдителната и канализационната тръба, в която се стича вода, използвана за миене на ръце и лице.; exмивка в баня; exмия ръцете си над мивката; exмия се на мивката').
g(104555897,'deРъчен уред за показване на часовете, за измерване на времето по часове, минути, секунди.; exИмаш ли часовник?; exНе нося часовник.; exджобен часовник; exелектронен часовник; exмеханичен часовник; exнавивам си часовника; exпо моя часовник; exръчен часовник; exсверявам си часовника').
g(104559451,'deПриспособление за пускане и спиране на вода.').
g(104565375,'deПредмет, обикновено специално изработен, предназначен да служи за нападение или защита от нападател, за ловуване, спорт и др.; exДържа оръжие вкъщи.; exНа оръжие!; exбойно оръжие; exлично оръжие; exловно оръжие; exне нося никакво оръжие; exне притежавам оръжие; exогнестрелно оръжие; exоръжие за масово унищожение; exразрешително за оръжие; ex1спортно оръжие; ex1стрелям с оръжие; ex1хладно оръжие; ex1ядрено оръжие').
g(104571292,'deУред за развиване на мускулите, с който се правят упражнения с помощта на ръцете.; exвдигам гири').
g(104572344,'deПробита със сонда дълбока дупка за добиване на вода, петрол, газ.').
g(104574999,'deПриспособление, устройство с кръгла форма, което се върти свободно около минаваща през центъра му ос, изградено от плътен материал като диск или от кръгла рамка със спици и се използва за улесняване движението на превозни средства, в машини, мехинизми, уреди  и др.; exЕднообразното тракане на колелата на влака ме унасяше в сладка дрямка.; exКолелото на воденицата спря да се върти и настана странна тишина.; exКолелото на машината се завъртя бързо.; exзъбчато колело; exколело от велосипед; exколело от кола; exколело от мотор').
g(104577769,'deИзплетена от отделни кожени ивици връв, прикачена на дървена пръчка за удряне на коне, за дресировка на животни в цирка или изобщо за бой.; exКамшикът изплющя върху запотения гръб на животното и то изскимтя.; exШибнах коня с камшика и той полетя в галоп.; exбия с камшик; exдълъг камшик; exдържа в ръката си камшик; exплетен камшик').
g(104588986,'deСтъклопакет с рамка от дърво или метал, вграден в стена или покрив на сграда, през който влизат светлина и въздух.; exгледам през прозореца; exзатварям прозореца; exмия прозорци; exотварям прозореца; exпрез прозореца; exстъкла за прозорци; exширок прозорец; exюжен прозорец').
g(104592741,'deЧаст на самолет и под. със специална форма и профил в зависимост от марката и предназначението, която създава подемна сила при летене в атмосферата.; exкрило на самолет').
g(104594218,'deМетална жица, която се използва за прикрепване, закрепване на нещо, в строителството и др.; exбодлива тел; exвръзвам с тел; exжелязна тел; exпоцинкована тел; exтел за простиране на дрехи').
g(104599235,'deМека влакнеста материя, получена от козината на овце или някои други животни, от която се плетат и тъкат дрехи и други изделия.').
g(104600486,'deВид маса, поставка, на която работи дърводелец или механик.').
g(104602044,'deМясто, където човек срещу заплащане извършва някаква професионална дейност, работа, за която се изискват определени умения и знания.; exОбичам работното си място.; exжелано работно място; exима свободни работни места; exкомпютърно работно място; exмоето работно място; exна път за работното си място; exна работното си място; exпредпочитано работно място').
g(104603081,'deМалко работно помещение, където се извършва главно занаятчийска работа или се изработват по-изискани, изтънчени изделия.; exателие за поправка на обувки; exдърводелска работилница; exзанаятчийска работилница; exзлатарско ателие; exмодно ателие; exотивам в ателието на; exработилница за; exфотографско ателие').
g(104610013,'deВид скъп плавателен съд, който се движи с помощта на платна или двигател и се използва за развлечение или спорт.; exЯхтите са много скъпо удоволствие.; exветроходна яхта; exмалка яхта; exмоторна речна яхта; exпочивка на яхта; exпътуване с яхта; exразходка с яхта; exскъпа луксозна яхта; exсъстезания с яхти; exяхта за милиони').
g(104610879,'deНезастроено място, обикновено заградено, в непосредствена близост до къща, обществена сграда или вътре между няколко постройки.; exДворът беше потънал в разкошна зеленина.; exв двора; exголям двор; exзаден двор; exкитен двор; exкъща без двор; exмалък двор; exна двора; exподреден двор; exпред двора; ex1преден двор').
g(104616059,'deПризнак или свойство, които отличават някого или нещо.; exДивите цветя имат едни качества, а градинските - други.; exТова е семейна черта.; exважна особеност; exдуховни качества; exимам положителни черти; exиндивидуални особености; exнравствени качества; exосновна черта на характера; exособености на говора; exособености на характера; ex1отрицателна черта; ex1физически качества').
g(104617562,'deСъвкупност от душевни, психически, емоционални свойства на даден човек, определящи поведението му в обществото, спрямо другите хора.; exС годините доизграждам характера си.; exлек характер; exмомиче с лош характер; exне съм общителен по характер; exособен характер; exоформям характера на; exпоказвам характер; exс характер; exсилен характер; exслаб характер; ex1твърд характер; ex1тежък характер; ex1темерутски характер; ex1труден характер').
g(104618070,'deСъвкупност от характерни индивидуални черти, качества, свойства, присъщи на даден индивид, които го отличават от останалите индивиди и го правят неповторим, уникален, различен.; exВсеки от нас притежава своя инидивидуалност.; exЙовков е писател с подчертана индивидуалност.; exОбичам да показвам своята индивидуалност.; exвъзвръщам индивидуалността си; exтворческа индивидуалност').
g(104622932,'deСъстояние на отделеност, откъснатост, отдалеченост от света и другите хора.; exТрябва да зачитаме личното пространство на другите.').
g(104623612,'deСбор от душевните качества, особености на човек.; exОбичам веселия му нрав.; exТой е с лош характер.; exЧовек с весел и буен нрав.; exимам непоносим характер; exтежък характер; exтруден характер; exчовек с мек нрав.').
g(104625129,'deНасоки, тенденции, настроения и разбирания, които съществуват в даден момент или в дадена среда, колектив, общество.; exв духа на времето; exдух на приятелство; exдух на разбирателство').
g(104628192,'deСилно емоционално въодушевление, страст, устрем.; exговоря с жар; exс разпаленост').
g(104635104,'deкачеството да бъдеш активен, деен, енергичен; exВисокият му рейтинг се дължи на неговата изключителна  енергичност и инициативност.; exНашето лично и национално бъдеще зависи от нас самите, от нашата  действеност или бездействие.; exТова е въпрос не на фирмена  активност , а на национална политика.; exЦелта на ОДС е да получи 121 депутатски места при 65% избирателна  активност , заяви Васил Гарнизов на семинара.; exвисока избирателна активност; exсеизмична активност').
g(104640356,'deЧовеколюбиво благосклонно отношение.').
g(104640538,'deСпособност да се търпи, да се понася нещо или да се чака, изчаква дълго и спокойно.; exИмай търпение!; exНе ми остана търпение.; exС търпение всичко се постига.; exТърпение му е майката.; exголямо търпение; exизкарвам из търпение; exизлизам от търпение; exизчерпа ми се търпението; exимам търпение; exнямам търпение да; ex1свърши ми търпението').
g(104645943,'deОтсъствие, липса на желание, на импулс за нещо.; exпоради неохота да; exпроявявам неохота да; exс неохота; exс такава неохота, че').
g(104647478,'deКачеството да бъдеш сериозен и внушителен.').
g(104650201,'deЛеко подигравателно и безобидно насмешливо отношение към някого или нещо, умение и склонност да се забелязва смешната и веселата страна на нещата.').
g(104652177,'deСъстояние, при което някой или нещо мълчи по определена тема, за да не издаде тайна.; exМълчанито е злато.; exзагадъчно мълчание').
g(104652438,'deКачеството да бъдеш некомуникативен.').
g(104665813,'deПроява на безотговорен, небрежен човек, на когото липсва загриженост и отговорност към някого или нещо.; exНе мога да търпя небрежност.; exголяма небрежност; exот небрежност; exпроявявам престъпна небрежност; exс небрежност').
g(104669692,'deОтговорност за извършено провинение.; exАз нямам никаква вина.; exАз поемам вината върху себе си.; exВината пада върху мен.; exнося вина за; exобща вина').
g(104673965,'deВъншен образ, видимата страна на човек или предмет.; exНякои ценят хората по тяхната външност.; exТя има идеална фигура и външност.; exгруба външност; exнепретенциозна външност; exнепривлекателна външност; exослепителна външност; exотблъскваща външност; exотличителна външност; exпривлекателна външност; exприятна външност; ex1различни по външност; ex1хубава външност').
g(104674715,'deНачинът, по който изглежда и визуално, зрително се възприема нещо или някой.; exВидът му е безупречен.; exИмам вид на чужденец.; exПредадох статията в завършен вид; exТой има вид на клоун.; exТой има вид на същински звяр.; exдоволен вид; exотпочинал вид; exсъстарен вид; exуморен вид').
g(104674968,'deКачество, свойство на телата, предметите да предизвикват определени зрителни усещания в зависимост от характера на излъчваната или отразявана от тях светлина.; exКакъв цвят е колата?; exблед цвят; exнаситен цвят; exпастелен цвят; exс цвят на кехлибар; exтъмен цвят; exчервен на цвят; exярък цвят').
g(104675314,'deВлияние на нещо върху чувствата, настроението на някого.').
g(104687333,'deПокоряващо влияние, въздействие на личност с изключителни физически или нравствени качества върху някого, над околните.; exС голямото си обаяние тя печелеше много приятели.; exимам чар; exнямам чар').
g(104688246,'deКачеството да предизвикваш интерес и да привличаш внимание.').
g(104688648,'deСилен вътрешен стремеж, наклонност към нещо.; exИмам влечение към музиката.; exвлечение към; exизпитвам влечение; exнеперодолимо влечение; exсексуално влечение').
g(104693804,'deМалко, вродено или придобито, тъмно петно по кожата на човек, образувано от натрупване на пигмент.; exбенка на челото; exголяма бенка; exкафява бенка; exмалка бенка; exчерна бенка').
g(104693900,'deСледа, диря, причинена от натиска на нещо твърдо и остро върху кожа или друга повърхност.; exбелег от; exголям белег; exмалък белег').
g(104694441,'deИзцапано, замърсено място върху повърхност.; exТя имаше петно на блузата.; exЦялата покривка е на петна.; exвинено петно; exмазно петно; exмастилено петно; exмокро петно; exмръсно петно; exпетно от; exпетно от червило; exръждиво петно; ex1чистя петно').
g(104709253,'deКачеството на нещо да е трудно.').
g(104713118,'deЕднакво мнение и воля, съвместимост в становищата и действията.; exЖивеем в мир и съгласие.; exв съгласие с; exпълно съгласие').
g(104714679,'deПротиворечие, несъвместимост между факти или събития.').
g(104720536,'deСъобщаване, разгласяване пред обществеността на нещо.; exбез гласност; exдавам гласност на; exширока гласност').
g(104726724,'deВътрешно съдържание, най-важна, основна, определяща част или страна на нещо.; exНавикът е втора природа.; exНе е изучена природата на това заболяване; exНе разбирам същността на спора.; exПо природа си е такъв.; exТова е същността на въпроса.; exявление с подобен характер').
g(104726938,'deЧовешкият род.').
g(104728068,'deСтепен на положителните свойства, на годността на нещо, в съответствие с това, което е необходимо да бъде.; exвисоко качество; exниско качество').
g(104731497,'deСъвкупност от отличителни белези, черти, качества на нещо.; exТемпературни характеристики на местността.; exизброявам характеристиките на; exописвам характеристиките на').
g(104743024,'deКачество на точно съвпадение.').
g(104743605,'deОтношение на приблизителна еднаквост между два или повече обекта (лица, предмети, явления и др.) по определни техни качества, свойства.; exБратя сте, а няма никаква прилика между вас.; exВсяка прилика с действителна лица и събития е случайна.; exНяма никакво подобие между двамата.; exПриликата е очевидна.; exСходство в характерите.; exжалко подобие на; exима прилика между; exистинско подобие на; exнамирам подобие между; exсходство в; ex1сходство между').
g(104746430,'deНещо, което е подобно, съответства на даден друг предмет, явление или понятие.; exТова събитие няма аналог.').
g(104751305,'deРазлични неща; вариация на неща.').
g(104756172,'deНякаква степен на възможност за осъществяване на нещо или на достоверност на нещо.').
g(104756887,'deКачеството да не се чувстваш уверен в нещо или да се чувстваш зависим от шанса.').
g(104757522,'deОтсъствие на твърда увереност, на сигурност в истинността или наличието на нещо.; exбез съмнение; exизмъчват ме съмнения; exимам съмнение, че; exне подлежи на съмнение; exпоставям под съмнение').
g(104765038,'deСъгласуваност, еднаквост на идеи, цели, интереси и взаимна подкрепа между членове на определена група, общност и под.; exпълна солидарност').
g(104766059,'deКачеството на нещо да бъде просто, неусложнено.').
g(104770911,'deПериодична промяна ту в една, ту в друга посока.; exколебания в търсенето и предлагането; exколебания на цените; exценови колебания').
g(104771332,'deКачество, което изразява липсата на ред в нещо или предварителен план за нещо.').
g(104782878,'deБлизост до истината, до действителността, до житейската правда.; exисторическа правдоподобност; exлишен от правдоподобност; exуверявам се в правдоподобността на').
g(104801532,'deСтар общоприет навик, установен по традиция и вкоренен дълбоко в бита на хората, въз основа или в съответствие с общоприети съгласие, употреба и практика.; exконвенция за мир; exобичайни явления').
g(104803880,'deКачеството на нещо да може да бъде възпроизведено като количество или изпълнение.').
g(104807050,'deПроява, постъпка, действие, които са допринесли полза и предизвикват признателност и почит.').
g(104812871,'deСъвкупност от особености, характерни за дадено лице, обикновено свързани с начина на обличане, държане в обществото и под.; exекстравагантен стил; exжена със стил; exхарактерен стил').
g(104825114,'deНещо, което е неясно и има повече от едно значения.').
g(104829550,'deКачество на разбиране на чуждото страдание и желание да се направи нещо, да се помогне.').
g(104835724,'deСъбитие, действие, идея, мисъл, дума и под., която предизвиква извършването на нещо, подбужда към работа, дейност, занимание.; exНе знам какви са подбудите му.; exТова ми даде идея и подтик да предприема едно изследване.; exТова ще даде нов тласък на нашите борби.; exбезкористна подбуда; exвъншен импулс; exвътрешен подтик; exдавам импулс за; exдавам подтик на; exдавам тласък на; exемоционален подтик; ex1идейна подбуда; ex1импулс за действие; ex1импулс за работа; ex1лична подбуда; ex1могъщ подтик; ex1морална подбуда; ex1по какви подбуди; ex1подтик за действие; ex1подтик към работа; ex1сериозен подтик за размисъл').
g(104836268,'deСилен стремеж, желание, мобилизиране на цялата енергия и сили към постигане на нещо, към успех в нещо.; exБългария е с амбиция да усвои най-много еврофондове.; exГолемите ми амбиции са свързани с музиката.; exИмам амбиция да завърша с отличен успех тази година.; exТой няма нужната амбиция да победи.; exТя вършеше работата си с амбиция.; exУморих се от амбиции.; exблагородна амбиция; exдребни амбиции; exлична амбиция; exнямам амбиции за нищо; ex1скрита амбиция; ex1човек без амбиции').
g(104838210,'deКачество, което изразява липса на приличие в поведението.').
g(104841358,'deПроява на внимание към другите.').
g(104847482,'deПоложително нравствено качество, нравствена чистота и съвършенство.; exЧестността е висша добродетел.; exчовек с добродетели').
g(104849241,'deПоложителна морална категория.').
g(104850117,'deМорална правота, истинност, честност, законност, съответствие с действителността, с фактите.; exАз обичам правдата и винаги се боря за нея.; exКъде тука е правдата?; exНай-сетне той получи справедливост от закона.; exНяма правда на тази земя.; exСправедливостта е висша добродетел.; exборба за справедливост; exжитейска правда; exискам справедливост от; exисторическа правда; exсоциална справедливост; ex1справедливост за всички; ex1чувство за справедливост').
g(104850341,'deУстановена от закона и осигурена от държавата възможност, свобода на човека да действа, да постъпва по определен начин.; exТой е в правото си.; exдавам пълни права на; exизбирателно право; exлишавам от права; exправо на глас; exправо на живот; exправо на собственост; exправо на труд').
g(104857083,'deКачество, което ти позволява да посрещаш опасностите, без да изпитваш страх.').
g(104862005,'deСпособност на човека съзнателно да контролира, управлява собственото си поведение, да насочва действията и постъпките си в съответствие с предварително поставена цел.').
g(104865114,'deУпорита решимост и стремеж да се извърши нещо добре, да се свърши съвестно.; exпроявявам усърдие; exработя с усърдие; exс голямо усърдие').
g(104869106,'deЛично достойнство, съвкупност от достойни за похвала, уважение и гордост качества на личността.; exчовек на честта').
g(104869569,'deКачество или проява на морален, добросъвестен, неподкупен, безкомпромисен и под. човек, който заслужава уважение, доверие, почит.; exДържа на честност в отношенията.; exпедантична честност; exпрофесионална честност').
g(104877530,'deКоректност, почтеност в отношението към другите.').
g(104878101,'deЧувство за принадлежност към определена нация и нейната култура, на преклонение и любов към собствената страна и своя народ.; exбритански национализъм').
g(104882968,'deСвойство на характера, способност на човек да се владее, да се сдържа, да има контрол над себе си.; exТой никога не е губил самообладание.; exзагубвам самообладание; exзапазвам самообладание; exпроявявам самообладание').
g(104886881,'deСъвкупност от осъзнати и защитавани от човека собствени положителни нравствени качества, съзнание за собствена ценност и самоуважение.; exТи нямаш достойнство.; exзапазвам достойнството си; exнакърнено достойнство; exпод достойнството ми е; exчовешко достойнство').
g(104893787,'deИкономично, без излишни разхищения, изразходване на пари или ресурси.; exПестеливостта му е пословична.; exТой е известен със своята пестеливост.').
g(104894964,'deПроцесът на прахосване на средства.').
g(104910135,'deНачин на поведение, общуване, постъпване по отношение на другите.; exВъпреки тежкия си живот, той не бе изгубил старите си добри обноски.; exИмаш много лоши обноски.; exКакви са тия маниери!; exЧовек с изтънчени обноски.; exгруби обноски; exдобри обноски; exпросташки обноски').
g(104910377,'deНачин на общуване, поведение, на отнасяне с другите.; exТой няма добри обноски.; exЧовек с изтънчени обноски.; exимам груби обноски').
g(104917439,'de(физика) Съразмерност на частите, пълно съответствие между двете половини на дадено цяло по отношение на средна линия или център.; exАбстрактна симетрия.; exОгледална симетрия.').
g(104921417,'deСъвкупност от познания и умения, придобити чрез продължителна практика и боравене в дадена област.; exПрофесионален опит').
g(104923743,'deПринадлежност по рождение към някакъв род.; exС гордост изтъквам българското си потекло.; exаристократическо потекло; exводя потеклото си от; exзнатно потекло; exот благородно потекло; exселско потекло; exхора без потекло').
g(104924103,'deБрой на годините на някого или нещо от раждането му/създаването му до определен момент.; exЖената няма възраст.; exНа каква възраст сте?; exНа петдесет години съм.; exНие сме на еднаква възраст.; exв напреднала възраст; exв пенсионна възраст; exдевойки старша възраст; exдетска възраст; exзряла възраст; exкрехка възраст; ex1млада възраст; ex1младежи младша възраст; ex1на възраст, когато; ex1на една и съща възраст; ex1на тази възраст; ex1на тридесетгодишна възраст; ex1предучилищна възраст; ex1ранна възраст; ex1с възрастта; ex1старческа възраст; ex2училищна възраст; ex2хора от всички възрасти; ex2човек на средна възраст; ex2юношеска възраст').
g(104930632,'deСтилът, спрямо който човек живее и който се отразява на ценностите и нагласите му.; exТой промени начина си на живот.').
g(104933544,'deНачин на направа на машина, уред, предмет и др.; exустройство на апарат; exустройство на машина').
g(104941453,'deМасата на единица обем от дадено вещество.').
g(104946877,'deИзтъкана, изработена на стан материя или повърхността на нещо.; exБогат избор на тъкани.; exкопринена тъкан; exпамучна тъкан; exтъкан за; exтъкан за рокля').
g(104962062,'deПодобен по цвят и блясък на сребро, лек нюанс на сивото.; exсребрист блясък; exсребриста коса').
g(104962784,'deЦвят или пигмент, наподобяващ кръвта.').
g(104965179,'deКойто има цвят на портокал.').
g(104967191,'deКойто има цвят на прясна трева, млади листа на дърво и под.; exзелена градина; exзелена ливада; exзелена рокля').
g(104968895,'deКойто е с цвят на чисто безоблачно небе, на метличина, синчец и др.; exсини очи; exсиньо море; exсиньо цвете; exсиня боя').
g(104969703,'deТъмният нюанс на синия цвят.').
g(104974575,'deМек цветен молив за рисуване.').
g(104980008,'deФизично свойство на вещество, което се възприема с обонянието, с носа и предизвиква приятно или неприятно усещане.; exВъв въздуха се носи миризма на люляк.; exлоша миризма; exмиризма на пот; exмиризма на пържена риба; exмирис на море; exмирис на пролет; exмирис на тамян; exнежна миризма; exприятна миризма; exприятна миризма на кафе; ex1с мирис на; ex1свеж мирис на окосена трева; ex1съблазнителен мирис на печено месо; ex1усещам неприятна миризма на').
g(104981658,'deЯсен, отчетлив звук от удар върху метален или стъклен предмет; или някакъв характерен звук.; exзвън на кристални чаши; exзвън на монети; exзвън от китара; exзвън от чанове; exкамбанен звън; exтелефонен звън').
g(104982207,'deОтсъствие на какъвто и да е шум, звук.; exДолът беше потънал в тишина.; exОтново настъпи тишина.; exабсолютна тишина; exвъдворявам тишина; exгробна тишина; exдълбока тишина; exнарушавам тишината; exпазя тишина').
g(104985198,'deКачество на звук или тон, който се определя от броя на звуковите трептения в единица време.; exвисочина на тон; exзвукове с различна височина').
g(104990220,'deИнтензивност на звуковата вълна.').
g(104999401,'deИзлишно телесно тегло при човек или животно.').
g(105002822,'deПоложение на тялото на човек или животно в определен момент.').
g(105003590,'deИзящество, красота в движенията и формите на тялото.').
g(105006898,'deСъвкупност от анатомични, физиологични, генетични и психически особености, белези, по които организмите се разделят на две групи (мъжки и женски), според ролята им в размножаването.; exбез разлика на пола; exнежният пол; exот женски пол; exот мъжки пол; exсилният пол; exслабият пол').
g(105010801,'deПовторение на звук, резултат от отражението на звуковите вълни при сблъскване с по-далечна преграда.; exЧувам ехото на собствените си стъпки.; exпланинско ехо; exповтарям като ехо').
g(105011790,'deТоплинно състояние, степен на нагрятост или студенина на дадена среда или тяло.; exВисока температура.; exТемпература на кипене.; exТемпературата пада.').
g(105015117,'deСъстояние на ниска температура на въздуха, на липса на топлина.; exНавън е страшен студ.; exОт студа цветята измръзнаха.; exголям студ; exкучешки студ; exтреперя от студ; exумирам от студ').
g(105018103,'deОтразена ярка светлина от гладка повърхност.; exЩом се усмихна, тя видя седефения блясък на белите му зъби.; exблясък на злато; exблясък на саби; exметалически блясък').
g(105026843,'deОбусловено от земното привличане свойство на телата да падат надолу, силата, с която те се стремят към центъра на земята.; exатомно тегло; exвдигам големи тежести; exголяма тежест; exмолекулно тегло; exнаднормено тегло; exнетно тегло; exопределете тежестта на товара; exотносително тегло; exпод тежестта на; exпостоянно тегло; ex1център на тежестта').
g(105029137,'deСвойство на телата да запазват състоянието си на покой или на равномерно праволинейно движение при отсъствие на външна сила, която да промени това тяхно състояние.; exинерция на покой; exпо инерция').
g(105029706,'deКачеството да бъдеш физически или психически силен, устойчив.; exвлизам със сила; exотнемам със сила; exприлагам сила').
g(105035353,'deНапрежение, мощ, изразходване на много физическа и психическа енергия.; exБурята се развихри с цялата си сила.; exДигам със сила.; exЗатварям със сила.; exТой удари с цялата си сила по масата.').
g(105035820,'deРавномерно движение на превозно средство след изключване на двигателната сила при достигане до известна скорост.; exКолата се движи по инерция.').
g(105035961,'deСпособност да се проявява дейност, да се работи усилено.; exжизнена сила; exнямам сили да; exпълен съм с енергия').
g(105038593,'deКоличество вещество, което се съдържа в единица маса (или обем) на разтвор, смес, сплав.; exнормална концентрация на кислород; exповишена концентрация на олово').
g(105040275,'deСъстояние на телесна или ментална немощ, липса на физически или умствени сили, обикновено поради някакво заболяване или силна физическа/психическа преумора.; exВсе по-често усещаше слабост в краката си.; exТой се хвърли на леглото от изтощение и голяма физическа слабост.; exслабост в мускулите').
g(105043973,'deДействие на топлина, студ, вятър или дъжд върху някого или нещо, което води до някакъв резултат, промяна.; exТе са изложени на въздействието на дъжда.').
g(105051249,'deКачество на нещо да продължава, да трае определено време.; exсредна продължителност на живота').
g(105051896,'deРазвиване на нещо започнато.; exФилмът ще има продължение.; exевентуално продължение; exистория с продължение; exкратко продължение; exпродължение на; exпродължение на процес; exпродължение на работата; exпродължение на учението; exс продължение').
g(105058580,'deСтепен на бързина в извършването на дадена дейност, събитие, проява и др.; exТемпото е убийствено.; exзабавям скоростта; exзадържам скоростта; exс бърза скорост; exускорявам темпото').
g(105068080,'deОтклонение от вертикалната посока, което се измерва в градуси.; exПокрив с голям наклон.; exпод наклон').
g(105068716,'deПовърхност, място, разположено под остър ъгъл към хоризонта.; exСпускаме се по наклона.; exголям наклон; exизкачвам наклона; exлек наклон; exпод наклон; exстръмен наклон').
g(105068918,'deМясто, което е с наклон нагоре, по което се върви нагоре, към височината.; exДо къщата имаше половин километър,ама страшно нагорнище.; exвървя по нагорнището; exпо нагорнището').
g(105069199,'deПовърхност, разположена под остър ъгъл към хоризонта.; exголям наклон; exлек наклон; exпо наклона; exпод наклон').
g(105075602,'deРедът, начинът, по който нещата са подредени, поставени в пространството.; exлоша подредба на мебели; exподребда на изложба; exподредба на витрина; exподредба на жилище').
g(105076827,'deСтройна съгласуваност между частите на дадена цялост.; exВ песента има хармония.; exпривеждам нещо в хармония; exпълна хармония; exхармония в постройка; exхармония на тонове; exхармония на цветове').
g(105084201,'deМясто, пространство между две точки, два обекта, два предмета.; exГрадовете са на 20 км разстояние.; exНа голямо разстояние сме един от друг.; exна голямо разстояние от; exна малко разстояние от; exразстояние между редовете').
g(105090441,'deГолемина, физическа величина на нещо (в определена единица мярка).; exВземете размерите на стаята.; exВълкът е с размерите на голямо куче.; exГлоба в троен размер.; exКакъв е размерът на лихвата в проценти?; exРазмерите на тялото й са перфектни - размери на манекенка.; exразмер на дреха; exразмер на маса').
g(105091194,'deГолемина, сила, степен в проявата или развитието на нещо.; exМащабите на бурята не могат да се предвидят.; exМирната акция взема световен мащаб.; exот световен мащаб').
g(105091770,'deНещо вероятно, някаква степен на възможност или допустимост нещо да стане или да е станало.; exВероятност за успех имаше и едната, и другата страна.; exВероятността да го хванат е нищожна.; exВероятността да се срещнем е малка.; exима голяма вероятност да; exмалка вероятност; exнищожна вероятност; exняма никаква вероятност; exс най-голяма вероятност').
g(105093581,'deГолемина, физическа величина на нещо (в определена единица мярка).').
g(105093890,'deСтадий на важност, значимост, големина в развитието на нещо.; exвисока степен на внимание; exвисока степен на развитие; exвисоко морско равнище; exжизнено равнище; exна средното ниво; exнай-високо ниво; exниво на живота; exниска степен на интелигентност.; exпод нивото; exпреговори на високо равнище; ex1слизам до нивото на').
g(105094565,'deСтадий в развитието на нещо.; exвисока степен; exизгаряне втора степен').
g(105098099,'deКрайна, извънредна или прекалена степен на нещо.; exбез крайности; exвърша крайности; exдо крайност; exизпадам в крайност; exстигам до крайност').
g(105098942,'deГолемина, физическа величина на нещо (в определена единица мярка).').
g(105108947,'deЧастта, величината, сумата, с която нещо е увеличено.; exЩе има увеличение на; exувеличение на заплатите; exувеличение на цените').
g(105110185,'deПроцесът на увеличаване на нещо.').
g(105113133,'deОтрицателна разлика между необходимото, нормалното или очакваното количество и количеството, което съществува в действителност.; exбюджетен дефицит; exдефицит на; exдефицит на време; exдефицит на стоки; exдефицит на храна; exима дефицит на; exостър дефицит').
g(105114371,'deОтрицателна разлика между необходимото, нормалното или очакваното количество и действително съществуващото количество от нещо.').
g(105119714,'deКоличеството, което е в повече, отколкото е потребно, необходимо.').
g(105120310,'deТова, което е в повече от необходимото.').
g(105121418,'deОсновно понятие на математиката, което изразява количество, чрез което се брои или се смята, пресмята.; exпоредно число; exцяло число; exчислото пет').
g(105122099,'deГосподство на количество, численост от нещо.').
g(105122850,'deПо-малкият брой лица в събрание, заседание и т.н., когато по даден въпрос присъстващите се разделят.; exМалцинството ще се подчини на решението на мнозинството.; exПо време на гласуването те останаха малцинство.').
g(105125377,'deПространство, кръг, област на действие, влияние или проява на нещо.; exв обсега на; exизвън обсега на; exобсег на действие; exограничен обхват; exс широк обхват').
g(105128219,'deШирока последователност, съвкупност от взаимно свързани качества, идеи, прояви и др.').
g(105128519,'deВъншната, най-горната страна или слой, пласт на земята или на друго място, както и на предмет.; exгладка повърхнина; exграпава повърхнина; exжилищна площ; exлунна повърхнина; exобработваема площ; exогледална повърхнина; exпланинска повърхнина; exплощ на маса; exплощ на остров; exповърхнина на тяло; ex1поливна площ; ex1тревна площ').
g(105131647,'deРазстояние над морското равнище, на което се намира определена местност или точка от земната повърхност.; exнадморска височина').
g(105133107,'deРазстояние между най-отдалечените краища на нещо.; exДължината на вратата е два метра.; exДължината на двора е 15 метра.').
g(105136150,'deНапречно разстояние, размер на нещо напряко на дължината.; exмеря ширината на; exширина и дължина; exширина на; exширина на маса').
g(105138208,'deКачество, свойство, във връзка с което нещо се възприема като желано, полезно, важно и т.н.; exДрама без художествена стойност.; exКартината има висока художествена стойност.; exПроява с голяма обществена стойност; exкултурна ценност').
g(105142641,'deБлагоприятна, изгодна за някого последица от нещо, най-често от заемано служебно или обществено положение.; exизвличам облаги от всяка ситуация; exимам облаги от; exполитически облаги; exполучавам материални облаги от; exслужебни облаги').
g(105142863,'deПо-добро, по-ценно качество у някого или нещо в сравнение с друг, друго нещо.; exВсеки с гордост изтъква преимуществата на своя народ.; exЕлектрическото осветление има много преимущества.; exМашинната обработка има големи преимущества пред ръчната.').
g(105145118,'deТова, което струва дадена вещ, за колко може да се продаде или купи тя.; exКаква е цената на...?; exЦените се вдигат всеки ден.; exбез стойност; exвисока цена; exдоставна цена; exизкупна цена; exнамаление на цените; exниска цена; exопределям цените; exпродажна цена; ex1с голяма стойност; ex1увеличение на цените; ex1фактура на стойност; ex1цена на; ex1цена на дребно; ex1цена на едро').
g(105149325,'deПредварително определена цел, роля на нещо, за което то да се използва.; exглавна функция на; exизползвам нещо по предназначение; exима предназначение за; exпредназначението му е да; exпървоначално предназначение').
g(105151869,'deЯсно разбиране и съобразяване с реалността, с условията и фактите на действителността при извършване на нещо, при определяне на поведението си.; exс реализъм').
g(105153520,'deПодготвеност на някого в дадена област.').
g(105154517,'deПоложително качество, превъзходство в сравнение с други.; exЕлектрическото осветление има много предимства.; exимам предимство пред').
g(105154676,'deИзточник или запас от суровини, материали, средства, блага, които могат да се използват при необходимост.; exВсички ресурси са изчерпани.; exприродни ресурси; exтехнически ресурси; exфинансови ресурси; exчовешки ресурси').
g(105157143,'deПри състезание, съревнование - предимство, преимущество пред другите, изпреварване на другите.; exШалке взе преднина от два гола в София.; exвзимам преднина; exнабирам преднина; exчувствителна преднина').
g(105157574,'deБлагоприятна, изгодна за някого последица от нещо, най-често от заемано служебно или обществено положение, от извършена сделка или измама.; exИзвличам облаги от всяка ситуация.; exимам облаги от; exлични облаги; exматериална облаги; exполитически облаги; exполучавам облаги от; exслужебни облаги').
g(105158296,'deПраво или предимство, което поставя някого в по-благоприятно положение от другите.; exТой се ползва от особени привилегии.; exбез привилегии; exдавам привилегии; exполучавам привилегии').
g(105158857,'deПо-добро, по-ценно качество у някого или нещо в сравнение с друг, с друго нещо.; exЕлектрическото осветление има много предимства.; exМашинната обработка има големи предимства пред ръчната.; exимам предимство; exмалко предимство').
g(105159225,'deВъзможност или умение нещо да се прави.; exНеговата сила е математиката.; exЧовек с големи умствени способности.; exпритежавам способността да').
g(105161614,'deКачеството да бъдеш в по-неблагоприятна позиция при сравнение с други подобни обекти или ситуации.; exВсеки има някакви недостатъци.; exПримирих се с недостатъците му и заживяхме спокойно.; exнамирам на всичко недостатъци; exнедостатъци в характера; exотстранявам  недостатъците на; exприемам недостатъците на; exтелесен недостатък; exфизически недостатък').
g(105162455,'deКачеството да бъдеш ограничен в нещо поради липса на подходящи възможности.').
g(105163807,'deТова, което човек трябва да загуби или да изтърпи, да понесе, за да получи, да спечели нещо.; exЗнам си цената.; exКаква е цената на славата?; exУспехът е постигнат с цената на много безсънни нощи.; exс цената на много лишения; exс цената на много усилия').
g(105164673,'deСкроена примамка, която трудно се забелязва и чрез която се постига нещо, обикновено непочтено.; exКъде е уловката?; exТова е уловка.; exпопадам в уловка; exхващам се на уловката').
g(105168261,'deЗначителност, ценност на някого или нещо, поради притежание на определени качества, свойства или способности, които са важни и заслужават внимание.; exЗа доброто физическо състояние на човек има значение добре балансираният хранителен режим.; exима значение; exняма значение за; exотдавам голямо значение на; exписател със световно значение; exпридавам значение; exтова е без значение за; exтова е от значение').
g(105175467,'deВъзможност, право за получаване, използване на нещо или възползване от нещо.; exимам свободен достъп до; exс ограничен достъп').
g(105176188,'deВъзможност за влизане някъде или за установяване на връзка, контакт с някого.; exДостъпът до залата е забранен.').
g(105181199,'deУстановена от закона и осигурена от държавата възможност, свобода на човека да действа, да постъпва по определен начин.').
g(105181754,'deВъзможност на човека да ползва или прави нещо, което се урежда и осигурява формално от писани закони.').
g(105186306,'deИзразеното писмено или чрез условен знак мнение, желание на гражданина при решаване на някакъв държавен или обществен въпрос, като израз на демократично решаване на този въпрос.; exдавам гласа си за; exимам право на глас; exнито един глас за; exнямам право на глас; exрастат гласовете в защита на; exрешаващ глас').
g(105194151,'deДействие върху някого или нещо, основано на сила, престиж, което води до някакъв резултат, промяна.; exвънши въздействия; exимам влияние над; exморално въздействие; exнепосредствено въздействие върху; exоказвам въздействие върху; exпод въздействие на; exподдавам се на въздействия; exпопадам под влияние на; exсилно въздействие; exупражнявам въздействие върху; ex1човек без влияние').
g(105194874,'deСилно въздействие на нещо върху някого.').
g(105198427,'de(право) Дейност на съдебните органи за прилагане на законите, съдене съгласно законите, правото.').
g(105200169,'deВъзможност нещо да се прави, основана на знание и опит.; exОт уплаха загубил способността си да говори.; exПокупателна способност.; exготварски умения; exимам умения за; exпрофесионални умения; exтворчески способности').
g(105202284,'deЗвук, който се произвежда от трептенето на специални връзки, струни в гърлото под действието на издишвания, изтласквания въздух (при викане, говорене, пеене).; exТой изгуби гласа си.; exЧу се приятен глас.; exглух глас; exдетски глас; exженски глас; exмъжки глас; exсилен глас; exчувам глас; exясен глас').
g(105211793,'deФилософски възглед, схващане, че в света господства положителното начало, че всичко е добро и се развива към по-добро.').
g(105216365,'deЦялата физическа, материална част на човек или животно.; exМускулестото мургаво тяла на младежа привличаше женските погледи.; exПо тялото му личаха следи от дълбоки рани.; exПред него застана младо момиче със стройно тяло и красиви крака.; exТой отпусна умореното си тяло на стола.; exТялото й се движеше плавно в такта на музиката.; exТялото му беше загубило младежката си сила и свежест.; exТялото му беше отпуснато за възрастта.; exголо тяло; exгрижи за тялото; exгрозно тяло; ex1детско тяло; ex1дреха по тялото; ex1женско тяло; ex1здраво тяло; ex1изправено тяло; ex1козметика за тяло; ex1крем за тяло; ex1кръшно тяло; ex1мъжко тяло; ex1перфектно тяло; ex2превито тяло; ex2с цвета ня тялото; ex2свито тяло; ex2силно тяло; ex2слабо тяло; ex2стегнато тяло; ex2тяло на животно; ex2тяло на спортист; ex2хубаво тяло; ex2човешко тяло').
g(105217168,'deЦялата физическа, материална част на човек или животно.; exТялото му беше отслабнало, но духът беше силен и бодър.; exбелези по тялото; exгрижи за тялото; exгрозно тяло; exдреха по тялото; exидеално тяло; exкрасиво тяло; exс цвета на тялото; exстройно тяло; exтяло на спортист; ex1човешко тяло').
g(105217859,'deОстанки на мъртъв човек или животно.; exМорето изхвърли тяло на млада жена.; exНамериха тялото в езерото.; exнамерен е труп на; exоглед на труп; exоткриха труп на; exтруп на животно; exтруп на човек').
g(105218119,'deМъртво тяло на човек или животно.; exнамерен е труп на; exоткрит е труп на; exтруп на животно; exтруп на животно').
g(105238282,'deЕстествената защитна обвивка на тялото, която реагира на докосване.; exБели ми се кожата.; exМажа си кожата с крем.; exагнешка кожа; exбледа кожа; exгруба кожа; exживотинска кожа; exздрава кожа; exкожа като шоколад; exкожа от норка; exкопринена кожа; ex1мека кожа; ex1мургава кожа; ex1нежна кожа; ex1ожулена кожа; ex1опъната кожа; ex1повяхнала кожа; ex1проблемна кожа; ex1прозрачна кожа; ex1разранена кожа; ex1рак на кожата; ex2свежа кожа; ex2светла кожа; ex2тъмна кожа; ex2чувствителна кожа').
g(105245192,'deЖълтеникаво петънце по кожата на лицето или ръцете на човека.').
g(105246511,'deдълъг кух цилиндър за пренасяне на течности и газове в човешкото тяло (анатомично).; exДихателната тръба (trachea), представлява пластична въздухоносна тръба, с дължина 10-12 см, която провежда атмосферния въздух от гръкляна до двата главни бронха.; exдихателна тръба').
g(105248181,'deВ човешки и животински организъм - тръбопроводен проход, през който минава някакво вещество, течност.; exжлъчни канали; exочен канал; exпикочен канал; exхраносмилателен канал на животно').
g(105254795,'deПокритие на тялото или на части от него, което се състои от косми.').
g(105257593,'deСтилът, по отношение на който е била подстригана косата.').
g(105257737,'deСнопче косми от коса или козина.; exбял кичур; exкичур коса').
g(105259512,'deВид прическа, която представлява сплетени един в друг, обикновено три кичура коса.; exмомиче с плитка').
g(105261566,'deКосми, които растат по долната част на лицето на мъжа.; exХаресвам мъж с брада.; exбез брада; exгъста брада; exдобре оформена брада; exдълга брада; exедва набола брада; exобръснах си брадата; exоставям си брада; exостра брада; exпрошарена брада; ex1с брада; ex1черна брада').
g(105266879,'deЧаст от материал, материя и пр., взета за образец или за анализ.; exвземам проба от; exкръвна проба').
g(105267345,'deСъвкупност от органически клетки, специализирани да изпълняват определена функция, които съставят някоя част на растително, животинско или човешко тяло.; exепителна тъкан; exкостна тъкан; exмускулна тъкан; exпроводяща тъкан; exсъединителна тъкан; exчернодробна тъкан').
g(105268112,'deМеката подкожна част от тялото на човек или животно, съставена главно от мускули, които покриват костите.; exбяло месо; exголо месо; exжилаво месо; exкрехко месо').
g(105269901,'deТвърда, изключително плътна съединителна тъкан, която образува скелета на тялото на човек или животно.; exБолят ме кокалите.; exКучето държеше голям кокал в устата си.; exбедрена кост; exдо кокал; exживотинска кост; exкост от динозавър; exкост от човек; exмъртва кост; exнамествам кост; exоглозган кокал; ex1спукана кост; ex1счупена кост; ex1човек с едър кокал').
g(105279026,'deВсяко от дванайсетте двойки дъгообразни тънки кости, които се съединяват с гръбначния стълб и образуват гръдния кош при човека и повечето гръбначни животни.; exплаващи ребра; exпукнато ребро; exсчупено ребро').
g(105282746,'deКостни образувания, покрити със стъкловидна тъкан (емайл) върху челюстите в устната кухина на повечето гръбначни животни и човека, които служат за хващане, отхапване, разкъсване и сдъвкване на храната.; exБоли ме зъб.; exВадят ми зъб.; exЗъбите й бяха красиво подредени като мъниста.; exМия си зъбите.; exОставам без зъби.; exОт днес започвам да си правя зъбите.; exбели зъби; exдъвча на задните зъби; exзадни зъби; exздрав зъб; ex1клечка за зъби; ex1криви зъби; ex1кучешки зъб; ex1кучешки зъби; ex1млечен зъб; ex1нерв на зъб; ex1пломбиран зъб; ex1постоянен зъб; ex1преден зъб; ex1разбивам зъбите на; ex2развален зъб; ex2умъртвяване на зъб; ex2четка за зъби').
g(105289297,'deМека тъкан в тялото на човека и животните, чиито клетки имат способността да се съкращават, като по този начин осигуряват двигателната функция на организма.; exБолят ме мускулите.; exЛежа с отпуснати мускули.; exНе трепва нито един мускул на лицето ми.; exТой е само мускули.; exатрофирали мускули; exбедрен мускул; exголеми мускули; exгръден мускул; exдвуглав мускул; exкоремен мускул; ex1объл мускул; ex1плоски мускули; ex1правя мускули; ex1разтегнат мускул; ex1седалищен мускул; ex1скъсан мускул; ex1схващат ми се мускулите').
g(105297523,'de(анат.) Относително обособена част от тялото на човек, животно или растение с определено предназначение, функция.; exОкото е орган за гледане.; exболен орган; exвътрешни органи; exдарявам орган; exздрав орган; exнадземни органи на растенията; exобонятелен орган; exорган за трансплантация; exполови органи; exразкъсан орган; ex1сетивен орган; ex1слухов орган; ex1увреден орган').
g(105301072,'deПодвижен мускулест орган в устата на гръбначните животни и човека с различна (обикновено продълговата) форма и големина при различните животни, който служи за определяне вкуса на храната, поемането, дъвкането и гълтането й и с важна функция при образуването на членоразделната реч.; exАко не мълчиш, ще ти откъсна езика.; exИмам афта на езика.; exПрехапах си езика.; exЦелият ми език е бял.; exдълъг език; exлижа с език; exобложен език; exплезя език').
g(105302499,'deОтвор в предната част на главата на човек или животно, през който се приема храна, говори се, както и пространството зад него, където се намира езикът, зъбите и др.; exЗаболя ме устата от говорене.; exИзбърши си устата.; exИзцапах си устата с лютеница.; exМирише ми устата.; exНапълних устата си с шоколад.; exНе се говори с пълна уста!; exОтвори голяма уста.; exС тази уста ям.; exСлагам си ръка на устата.; exСложих си бонбон в устата.; ex1вода за уста; ex1голяма уста; ex1женска уста; ex1затварям си устата; ex1красива уста; ex1малка уста; ex1отварям си устата; ex1празна уста; ex1пълна уста').
g(105305806,'deМесести подвижни части, които затварят устата отпред и имат определена роля при говоренето.; exТя присви злобно сочните си устни.; exгорна уста; exдебели устни; exдолна устна; exкрасиви устни; exтънки устни; exхапя си устните').
g(105311054,'deОрган на зрението, който при човека и някои животни се състои от кълбо (очна ябълка), свързано чрез специиален нерв с главния мозък.; exВидях весел пламък в очите му.; exВидях го с очите си.; exГарван гарвану око не вади.; exвдигам очи; exголеми очи; exизразителни очи; exкрасиви очи; exпритварям очи; exсини очи; exтъжни очи').
g(105313535,'deИвица косми над окото.; exСкубя си веждите.; exвдигам вежди; exгъсти вежди; exдебели вежди; exизвити вежди; exизписани вежди; exпод вежди; exсбърчвам вежди; exсключени вежди; exтънки вежди').
g(105313822,'deПодвижна кожица, която покрива окото отвън при мигане или спане.; exЕдна едра сълза се отрони от долния клепач на окото му.; exгорен клепач; exотпускам клепачи').
g(105320183,'deОтвор в средата на ириса на окото, приличащ на голяма черна точка, през който влизат светлинните лъчи.; exразширени зеници; exсвити зеници').
g(105320899,'deОрган на слуха у човек или животно (главно неговата външна част), разположен отстрани на главата.; exЩе ти тегля ушите.; exголеми уши; exмалко ухо').
g(105332802,'deВътрешен чифтен анатомичен орган у човека и гръбначните животни, разположен от двете страни на гръбначния стълб, чрез който се филтрира кръвта и се отделят токсичните вещества под формата на урина.').
g(105385534,'deХраносмилателна жлеза, която секретира жлъчка и се разполага в дясното подребрие.').
g(105387544,'deДихателен орган, разположен в гръдния кош на гръбначните животни, който служи за премахване на въглеродния двуокис и осигуряване на кислород в кръвта.').
g(105388805,'deКух мускулест орган, който у човека се намира (с по-голямата си част) в лявата страна на гърдите, зад гръдната кост и между белите дробове и регулира кръвообращението.; exОт години боледува от сърце.; exПрескача ми сърцето.; exСпира ми сърцето.; exСърцето му бие силно.; exбайпас на сърцето; exразрив на сърцето').
g(105395690,'deПодобен на торба вътрешен телесен орган, където се смила храната.; exБоли ме стомах.; exНа гладен стомах.').
g(105399847,'deТелесна течност, която се движи по цялото тяло в артериите и вените, изпълва кръвоносната система на животните и човека, пренасяйки различни вещества към органите и тъканите.; exИзтича ми кръвта.; exПо лицето й се стичаше струйка кръв.; exПри вида на толкова много кръв й прилоша.; exПромих раната и кръвта спря да тече.; exСтените на стаята бяха изпръскани с кръв.; exТече ми кръв от носа.; exвзимат ми кръв; exдавам кръв; exдарявам кръв; exзаболяване на кръвта; ex1заразена кръв; ex1засъхнала кръв; ex1изследване на кръвта; ex1кръв ог животно; ex1кръв от човек; ex1локва кръв; ex1петно от кръв; ex1съсирена кръв').
g(105404728,'deПроцес, при който дадена жлеза отделя специализирано вещество в кръвта или в други телесни течности.; exжлези с вътрешна секреция; exсекреция от носа; exстомашна секреция').
g(105405324,'deКапка бистра солена течност, която отделят очните жлези при плач или друго дразнене.; exЕдна сълза се отрони от окото му.; exОт пушека ми излязоха сълзи на очите.; exОчите му се напълниха със сълзи.; exмайчина сълза; exплача със сълзи').
g(105405751,'deБезцветна солена течност, която се отделя през порите на кожата на човек и някои животни като физиологична реакция при определени случаи.; exИзбива ме студена пот.; exИзбърсах потта от челото си.; exОт челото му тече пот.; exЦелият съм в пот.; exв пот; exоблян в пот; exпрогизнал от пот; exстудена пот').
g(105418717,'deКръвоносен съд, част от сърдечно-съдовата система, който пренася кръв от периферните части на тялото към сърцето.; exИмам хубави вени.; exТърся здрава вена.; exрежа си вените; exспукана вена; exшийна вена').
g(105436752,'de(генетика) Най-малката функционална единица наследствен материал, участък от молекулата на ДНК, която определя формирането на даден елементарен признак.').
g(105474346,'deВсяко от многобройните най-тънки нишковидни разклонения, свързващи централния или гръбначния мозък на човека и животните с всички органи на тялото, като проводници на мозъчните импулси, чрез които се осъществяват движенията и усещанията.; exЕдна изострена чувствителност изпълваше всеки нерв, всяка пора на тялото ми.; exНервът има две основни свойства: възбудимост и проводимост.; exгръбначни нерви; exдвигателен нерв; exзрителен нерв; exлицев нерв; exочен нерв').
g(105476915,'deЕдна от двете половини на главния мозък.; exдясна мозъчна половина; exлява мозъчна половина').
g(105481095,'deРазположен в черепа и гръбначния стълб централен орган на нервната ситема у гръбначните животни и човека, съставен от нервни клетки и влакна, в който се осъществява интерпретацията на всички нервни импулси, координирането и контролът върху цялостната дейност на организма, емоциите и мисълта.; exглавен мозък; exмалък мозък').
g(105534333,'deДял от храносмилателната система (от стомаха до ануса) - дълга месеста тръба у човека и животните, през която минава храната, смила се и се усвоява от организма.; exдебело черво; exправо черво; exпреплитане на червата; exтънки черва').
g(105535869,'deГлавна част на дебелото черво, разположена между сляпото и правото черво, където се извършва ферментация на неусвоения хранителен материал, като от него се извлича вода и сол.').
g(105537576,'deЧревообразен малък израстък на сляпото черво, много по-тънък от него, който понякога се възпалява и трябва да се отстрани оперативно.').
g(105538625,'deНай-горната част на човешкото тяло или предната част на тялото на животно, където се намират мозъкът, устата и повечето сетивни органи.; exБоли ме главата.; exКимам глава одобрително.; exНося шапка на главата.; exОтпуснах си главата и заспах.; exглава на костенурка; exгола глава; exдържа си главата изправена; exзмийска глава; exпоклащам глава; exс високо вдигната глава; ex1удрям си главата; ex1човек с голяма глава').
g(105540121,'deКости на главата, които покриват мозъка на гръбначните животни.').
g(105546040,'deЛицева кост, върху която са подредени зъбите.').
g(105546540,'deЧаст от тялото на човека или животно, която съединява главата с трупа.; exМомичето грациозно изви красивия си врат.; exдебел врат; exдълъг врат; exизпъвам врата си; exкъс врат; exтънък врат').
g(105547508,'deНай-задната част на устната кухина, където започват хранопроводът и трахеята.; exЗалъкът ми се спира на гърлото.; exОтговорих с пресъхнало гърло.; exХващам някого за гърлото.; exболно гърло; exвъзпалено гърло; exгърло с гнойни налепи; exзачервено гърло; exздраво гърло; exинфекция на гърлото; exмажа си гърлото с; ex1широко гърло').
g(105548840,'deЧаст от тялото от шията до ръката.; exболка в рамото; exляво рамо; exнося нещо на рамо; exпремятам през рамото').
g(105549830,'deЧовешкото тяло без главата и крайниците.; exздрав торс').
g(105552607,'deПредна част от тяло на човек или животно между шията и корема.; exОтпускам се на гърдите на; exТрябва да ви преслушам гърдите.; exТя се хвърли на гърдите му.; exболят ме гърдите; exкосмати гърди; exс голи гърди; exсвирят ми гърдите; exслаби гърди; exшироки гърди; exюнашки гърди').
g(105554405,'deЖлезист орган със заоблена форма, издаден напред от всяка от двете половина на горната предна част на женското тяло, който отделя мляко за новороденото.').
g(105555688,'deНай-тънката, най-тясна част от тялото на човека в областта на кръста, между гърдите и корема.; exнямам талия; exтънка талия').
g(105556325,'deГорната част на крака – от коляното нагоре.').
g(105556943,'deЧаст от телесната кухина на човек или животно, разположена между гърдите и краката, в която се намират повечето вътрешни органи на храносмилането, отделянето и размножаването.; exБоли ме коремът.; exгол корем; exголям корем; exплосък корем; exпускам корем').
g(105559256,'deЗадна месеста част у човека и някои маймуни, на която се сяда.').
g(105560244,'deКрайна част от тялото при животните и човека, която служи за опора, придвижване, хващане, защита и нападение.; exБолят ме крайниците.; exгорен крайник; exдолен крайник').
g(105562249,'deГорната част на крака - между таза и коляното.; exдълги бедра; exкрасиви бедра; exстройни бедра').
g(105562595,'deМясто от корема до коленете на седнал човек.; exПриспах детето на скута си.; exТой вдигна малкото момиченце и го сложи в скута си.').
g(105563266,'deДолната част на крак, с която се стъпва.; exболи ме стъпалото; exбосо стъпало; exнараних си стъпалото; exпо стъпала').
g(105563770,'deВсеки от двата горни крайника на човешкото тяло, с които се хваща и работи.; exОко да види, ръка да пипне.; exводя за ръка; exгаля с ръка; exдържа за ръка; exкрасива ръка; exнежна ръка; exнося на ръце; exобгръщам с ръце; exплясвам през ръцете; exпляскам с ръце; ex1с ръце отзад; ex1силни ръце; ex1хващам за ръка').
g(105564590,'deВсеки от двата горни крайника на човешкото тяло, с които се хваща и работи.; exОко да види, ръка да пипне.; exводя за ръка; exгаля с ръка; exграциозна ръка; exдържа в ръцете си; exизпускам се от ръцете на; exкрасива ръка; exнежни ръце; exнося на ръце; exобгръщам с ръце; ex1протягам ръце; ex1силни ръце; ex1слаба ръка; ex1удрям през ръцете; ex1хващам за ръката; ex1хващам под ръка; ex1целувам ръка').
g(105565064,'deЧовешка длан със стиснати към нея пръсти.').
g(105566504,'deПодвижна крайна част на китката на ръката или на стъпалото на крака.; exБъркам си с пръст в носа.; exТя има красиви пръсти.; exбезименен пръст; exголям пръст; exдебели пръсти; exмалък пръст; exотпускам пръсти; exпоказвам с пръст; exпръсти на крака; exпръсти на ръката; ex1размахвам пръст; ex1свивам пръсти; ex1соча с пръст; ex1среден пръст; ex1стъпвам на пръсти; ex1тънки и дълги пръсти; ex1ходя на пръсти').
g(105567217,'deНай-вътрешният пръст на крайника.; exстискам палци').
g(105567381,'deВторият пръст на ръката след палеца, с който се сочи.; exСвий показалец.').
g(105573602,'deСтава на крак у човек (и някои гръбначни животни), която съединява бедрото и пищяла.; exНагазих в тревата, която ми стигаше до колената.; exболка в коляното; exвода в коляното; exвръзки на коляното; exкапачка на коляното; exподам на колене; exсвивам крака в коляното; exтравма в коляното').
g(105577410,'deПодвижна крайна част на стъпалото на крака.; exбезименен пръст; exболи ме пръстът; exвлизам на пръсти; exголям пръст; exизлизам на пръсти; exмалък пръст; exсреден пръст; exстъпвам на пръсти; exсчупих си пръста; exударих си пръста; ex1ходя на пръсти').
g(105578095,'deЗадната част на ходило на човешкия крак.').
g(105578442,'deВсяка от двете разширени, изпъкнали кости в долния край на големия и малкия пищял, свързани със ставата на стъпалото на човешкия крак.; exбинтован глезен; exзатъвам до глезените; exизкълчвам си глезена; exнавехнат глезен; exподут глезен; exсчупен глезен').
g(105579944,'deВъншната страна на средната става на ръката.').
g(105581693,'deТвърда рогова покривка на горния край на човешки пръст или остър рогов израстък в края на пръстите на птици и други животни.; exОрлови нокти; exРежа си ноктите.').
g(105584928,'deЧаст от ръката, която осигурява подвижна и гъвкава връзка между костите на дланта, пръстите и лакетната кост на ръката.; exдясна китка; exизвивам китката на; exлява китка; exнавехнах си китката; exнежна китка; exтравма на китката; exтънка китка').
g(105585383,'deСистема от свързани помежду си кости, която оформя тялото на животно или човек.; exОткриха скелет на динозавър.; exскелет на животно; exчовешки скелет').
g(105588174,'deГлавна част от скелета на човека и гръбначните животни, съставена от прешлени и разположена по дължината на гърба, която предпазва гръбначния мозък.; exизкривен гръбнак; exпречупен гръбнак').
g(105595083,'deПодвижна свиваема връзка, място, където се съединяват краищата на костите чрез сухожилия.; exизкуствена става; exизносена става; exраменна става; exтазобедрена става').
g(105598147,'deОрган на обонянието, който се намира на лицето, над устата у човека и на муцуната у животните.; exНосът ми е запушен.; exНосът ми тече.; exСтига си си бъркал в носа.; exТече ми кръв от носа.; exгърбав нос; exорлов нос; exправилен нос; exримски нос; exчип нос').
g(105599617,'deПредната издадена част на долната челюст у човека.; exПодпирам брадата си с длан.; exСвивам коленете си до брадата.; exдобре оформена брада; exизящна брада; exостра брада; exударих си брадата').
g(105600637,'deПредната част на главата, където са устата, носът, очите и която изразява умствено или душевно състояние на човек.; exВ тъмното не видях лицето му.; exИскам да видя лицето ти.; exОбръщам се с лице към някого.; exбезизразно лице; exизразително лице; exкрасиво лице; exкрем за лице; exмия лицето си; exполагам грижи за лицето си; exрумено лице; ex1сурово лице; ex1състарено лице; ex1тъжно лице; ex1харесвам лицето си').
g(105601758,'deОтличителен белег на човешко лице.; exизящни черти; exкрасиви черти; exпознати черти; exправилни черти; exсурови черти; exхарактерни черти').
g(105602548,'deПредната част на лицето между косата и веждите.; exбръчки по челото; exбърча чело; exголямо чело; exзакривам челото си с бретон; exниско чело; exоткривам си челото; exоткрито чело; exплеснах се по челото; exсмръщвам чело; exцелувам по челото').
g(105602683,'deПлоска, равна част от двете страни на черепа между веждата и горния край на ухото.; exБоли ме главата в слепоочието.; exРазтривам си слепоочията.; exдясно слепоочие; exляво слепоочие').
g(105602835,'deМесестата част от лицето между слепоочието и долната челюст.; exСълзи се стичаха по бузите й.; exУдрям шамар по бузата.; exгаля по бузата; exголеми бузи; exнадувам бузи; exпълни бузи; exрумени бузи; exхлътнали бузи; exцелувам по бузата; exцелувам по двете бузи; ex1ципя по бузата; ex1червени бузи').
g(105611302,'deРазположен в черепа и гръбначния стълб централен орган на нервната ситема у гръбначните животни и човека, съставен от нервни клетки и влакна, в който се осъществява интерпретацията на всички нервни импулси, координирането и контролът върху цялостната дейност на организма, емоциите и мисълта.; exглавен мозък').
g(105614657,'deСпособност за правилна, вярна оценка на действителността, съобразителност, разсъдливост в действията и постъпките.; exздрав разум; exпроявявам разум').
g(105615869,'deКачеството да избягваш опасностите и неприятностите.').
g(105617606,'deУмението да се разбира действителността чрез личен опит.').
g(105618849,'deМислителната и познавателната способност на човека за адекватна ориентация, адекватна оценка и адекватни действия в жизнената среда и житейските ситуации.; exвпечатлявам с интелекта си; exимам интелект; exобогатявам интелекта си; exоскъден интелект; exпритежавам интелект').
g(105619743,'deНеобикновено силен ум.; exГениалността е от най-изявените му качества.').
g(105621178,'deУмение да се мами, лъже.').
g(105622723,'deВродена, независима от опита способност на човека и животните да извършват биологически полезни за индивида и потомството му действия.').
g(105629381,'deСпоред християнските вярвания - място в задгробния свят, където след смъртта душите на грешните са подложени на вечни мъки.; exПътят към ада е постлан с добри намерения.; exЩе гориш в ада!').
g(105633385,'deПроцесът на пораждане на идеи.').
g(105637558,'deСпособност да се върши нещо, основана на знание и опит.; exбойни умения; exправя нещо с вещина; exумение за работа с').
g(105638063,'deПроява на голяма сръчност, опитност, умение, изкуство в извършването на някаква дейност.; exмайсторство на; exнепостижимо майсторство').
g(105638486,'deСпособността на човек да пише и чете.; exТой няма никаква грамотност.; exдобра грамотност; exтест за грамотност').
g(105640729,'deКачество на човек, който е много добре подготвен, много добре осведомен, с умения в някакава област.; exголяма вещина; exправя нещо с вещина; exс вещина; exс вещина на стар майстор').
g(105641959,'deСпособност да се върши нещо, основана на знание, опит и голяма сръчност.; exМайсторството му в правенето на икони беше видно.; exТой върши работата си с вещина.').
g(105642175,'deСпособността да се извършва нещо без усилие.').
g(105643190,'deСпособност да се върши нещо, основана на практически опит и познания.; exПристъпи към работата с голяма вещина.').
g(105650579,'deСпособност да се насочва и задържа съзнанието на човека към обект, явление, действие, основана на интерес или необходимост нещо да се научи, разбере, осъзнае.; exЛекцията изисква вашето пълно внимание.; exмоля за внимание; exнасочвам вниманието си към; exпоглъщам цялото внимание на; exпривличам вниманието; exс голямо внимание; exслушам с внимание; exцентър на внимание съм').
g(105651399,'deСпособност за задържане, запазване на информация и възпроизвеждане в съзнанието на възприето и преживяно, на впечатления от миналия опит.; exЗапечатало се е в паметта ми.; exПаметта ми отслабва с годините.; exако не ме лъже паметта; exасоциативна памет; exдобра памет; exзрителна памет; exкъса памет; exмеханична памет; exотлична памет; exпаметта не ме лъже; ex1свиря по памет; ex1силна памет; ex1слухова памет; ex1удивителна памет; ex1феноменална памет; ex1цитирам по памет').
g(105651971,'deСпособност на човека и животните за възприемане на външния свят.; exимам добре развити сетива; exусещане за').
g(105652593,'deСъзнателната способност на човека да осъществява своите желания и поставени цели в живота, преодолявайки трудности и препятствия.; exбез воля; exимам воля; exлипсва ми воля; exнямам воля; exпроявявам воля; exс усилия на волята; exсвободна воля; exсила на волята; exсилна воля; exслаба воля; ex1човек с желязна воля').
g(105654362,'deСпособност за виждане.; exЗрението ми отслабва.; exизгубих зрението си; exостро зрение; exсилно зрение; exслабо зрение').
g(105655119,'deКонтакт, който се осъществява чрез тялото (обикновено чрез ръцете) с външни обекти.; exна допир; exнежен допир; exпри допир; exусещам допир; exчрез допир; exчувствителен на допир').
g(105658226,'deУсещане за сладко, солено, горчиво, кисело и под., което възниква при въздействие на различни разтворими вещества върху специални рецептори, разположени главно в лигавицата на езика у човека и животните.; exВ устата си усети горчив вкус.; exТръпчивият вкус на дренките скова челюстите му.; exсладък вкус').
g(105658603,'deЕдно от петте сетива у човека и животните, с което се долавят и разпознават аромати, миризми.; exОрган на обонянието е носът.; exизгубвам обонянието си; exнямам обоняние; exотлично обоняние; exсилно обоняние').
g(105660268,'deКонкретни принципи или средства, които се прилагат при осъществяване на някаква дейност, работа, задача.; exколективен метод; exкомплексен метод; exметоди на контрол; exнови методи в управлението; exстатистически метод').
g(105661400,'deТеория за методите на научно изследване в някоя частна дисциплина или област на знанието.; exнаучна методология').
g(105667404,'deНаследен, възприет от миналото и поддържан обичай, начин на мислене или поведение, действие, който се базира на дългогодишна практика и опит.; exпо традиция; exпредавам традицията на някого; exспоред традицията').
g(105667613,'deНещо, което в някаква среда, общество е установено, прието, нормативно.; exВкъщи е обичай цялото семейство да вечеря по едно и също време.; exПри тях насилието беше правило, а не изключение.').
g(105669034,'deПостоянен и устойчив начин на действие, мислене или изразяване, придобит и утвърден чрез многократно повторение.; exПушенето му е станало навик.; exТова ми е станало навик.; exизгубвам навика да; exимам навик да; exлош навик; exотказвам се от навика; exпо навик').
g(105670343,'deСилна душевна възбуда, предизвикана от изживяване на възторжени чувства, които подтикват към енергично действие.; exговоря с ентусиазъм; exголям ентусиазъм; exмладежки ентусиазъм; exс ентусиазъм').
g(105670710,'deНещо, което ни интересува, защото е важно или ни засяга по някакъв начин.').
g(105675130,'deПсихическа дейност като отражение на действителността, способност на човека да мисли и разсъждава, да определя отношението си към действителността.; exСъзнанието отразява битието.; exгубя съзнание; exидвам в съзнание; exизгубвам съзнание; exобществено съзнание; exсъс съзнание за; exчовек с високо съзнание').
g(105675601,'deОсъзнаване на собствената идентичност.').
g(105680193,'deСъстояние на пълно безсъзнание с много отслабени или съвсем липсващи реакции на организма към външни дразнения, което настъпва при болест или нараняване.; exбудна кома; exдиабетична кома; exизкуствена кома; exизлизам от кома; exизпадам в кома; exмедикаментозна кома; exпривеждам в изкуствена кома; exтежка кома; exхронична кома').
g(105684561,'deЛипса на яснота по отношение на някого или нещо.; exголяма обърканост; exпреодолявам собствената си обърканост; exпълна обърканост').
g(105685538,'deНещо (случка, явление и др.), което е трудно обяснимо, загадъчно, тайнствено, странно.; exМистерията остана неразгадана.').
g(105686086,'deЗатруднителен избор между две еднакво възможни, противоречиви и често неприемливи опции.; exпоставен съм пред дилема; exтрудна дилема').
g(105687338,'deТова, което спъва, пречи, което е източник на трудност за нормалния, правилния ход или развитие на нещо.; exЩе се справя и с това препятствие.; exголямо препятствие; exизпитвам затруднение; exматериални затруднения; exнепреодолимо препятствие; exпреодолявам затруднения; exпречка в живота; exпречка в работата; exпречка за; exсрещам спънки от много места; ex1финансови затруднения').
g(105695232,'deМесо или нещо друго, поставено за привличане на някого или нещо.; exстръв на въдица').
g(105698247,'deСъстояние на неувереност по отношение на нещо.; exбез съмнение; exбезпочвено съмнение; exне подлежи на съмнение; exпоставям под съмнение').
g(105698791,'deПредположение, допускане за наличие, съществуване на нещо премълчано, нередно, скрито.').
g(105700087,'deМентално състояние на погълнатост от определени мисли.').
g(105704266,'deСъбиране и насочване на мисъл, идея, внимание и под. към решаване на някакъв проблем.; exлипсва ми концентрация; exпълна концентрация').
g(105707718,'deИнтуитивна способност за възприемане и вярна оценка на нещата.; exТой имаше страхотен усет за музика.; exвътрешен усет; exтънък усет; exусет за; exусет към').
g(105708432,'deПрецесът на получаване на информация отвън.').
g(105710573,'deНапомняне, предупреждение, обръщане на внимание, обикновено с някакъв укор, критика.; exОмръзна ми от забележките ти.; exПрестани с тези забележки!; exТя знаеше да прави само забележки.; exбез забележки; exдуховита забележка; exимам забележки; exостра забележка; exписмена забележка; exправя забележки на; exточна забележка; ex1устна забележка').
g(105715864,'deУсещане на езика, в устата или свойство на храната, източник на това усещане.').
g(105718254,'deФизическо явление, механични трептения и вълни с различна честота, които се разпространяват в газове, течности и твърди тела и се възприемат от ухото на човека и животните.; exскорост на звука').
g(105722427,'deУсещането, което се чувства при натиск върху кожата на човек или животно.; exДетето се събужда от най-лекото докосване.; exнежно докосване').
g(105724475,'deДействие, въздействие със сила или тежест върху нещо или някого.; exповърхностен натиск; exпод натиска на; exсилен натиск; exупражнявам натиск върху').
g(105724694,'deМъчително физическо усещане, причинено от различни видове дразнене или увреждане на живата тъкан.; exизпитвам болка; exнетърпима болка; exостра болка; exпищя от болка; exужасна болка').
g(105728678,'deСъчетание на естетическите и функционалните качества на дадено изделие.; exДизайнът на колата е впечатляващ.; exотличен дизайн').
g(105733583,'deОпределяне, изчисляване цената, стойността или достойнствата, качествата на нещо или на някого.; exдавам оценка на; exправя оценка на').
g(105737153,'deУсловен цифров, буквен или словесен белег, символ, знак за качество, степен на постижение, успех на ученик или студент.; exИмам добри бележки.; exвисока бележка; exотлична бележка; exпиша бележка; exпоправям си бележката; exразвалям си бележката; exсилна бележка; exслаба бележка').
g(105748786,'deМислена, въображаема линия между съседни или свързани помежду си явления, крайна степен в проявата, съществуването на нещо.; exНяма рязка граница между здравия разум и лудостта.; exграница на възможностите').
g(105750657,'deСъвкупност от вкусове и навици, господстващи в някоя сфера на бита или културата на определено общество за известен период от време, обикновено краткотраен.; exвисша мода; exградска мода; exевропейска мода; exмода в литературата; exпарижка мода; exпо последна мода').
g(105758059,'deСъвкупност от практически усвоени знания, умения и навици, придобити, натрупани чрез продължителна практика в дадена област.; exОпитът е най-добрият учител.; exдългогодишен опит; exжитейски опит; exзная от горчив опит; exизучавам опита на; exимам опит; exнатрупвам опит; exобмяна на опит; exпрактически опит; exпредавам опит на; ex1професионален опит; ex1специалист с опит').
g(105763916,'deВръзка между отделни възприятия, представи или понятия, при която появата на някое от тях води до възпроизвеждане на свързани с него други възприятия, представи или понятия.; exВятърът ми навява различни асоциации.; exПредставите се свързват и образуват асоциации.; exасоциация по сходство; exпо асоциация; exпричинно-следствена асоциация').
g(105767733,'deСпособност за преработване и комбиниране на представите и създаване, изграждане на нови образи на предмети и явления, които човек никога не е възприемал реално в действителността.; exбогато въображение; exвъв въображението на; exдавам воля на въображението си; exплод на въображението; exпроявявам въображение в; exразвинтено въображение; exсила на въображението; exтворческо въображение; exчовек с въображение').
g(105768252,'deНедействителен образ, който се явява на някого като плод на въображение или на мистичното му настроение и се схваща като истински, но свръхестествен.; exвеличествено видение; exдемонически видения; exимам видения; exпракрасно видение; exпризрачно видение; exстрашно видение').
g(105768553,'deОбрази и чувства, които се появяват в съзнанието на човек, когато спи.; exСнощи сънувах странен сън.; exвярвам в сънища; exлош сън; exстрашен сън; exсънувам сън; exцветен сън').
g(105769062,'deУжасно, мъчително, повтарящо се съновидение.').
g(105770391,'deЖелание за постигане на нещо, което провокира активна дейност.').
g(105770926,'deМисловният процес, дейността на ума у човека.; exЕдна мисъл ми се върти в главата.; exКултурата е резултат на човешката мисъл.; exМоята мисъл е, че; exОтдавна ме занимава тази мисъл.; exОтдадох се на дълбоки размишления.; exПрекарвам времето си в мислене.').
g(105773049,'deПривеждане, използване на аргументи, доводи в подкрепа на теза, становище, мнение и под.; exДоста интересно е каква  аргументация ще бъде използвана, за да бъдат изгонени непокорните съдии.; exИмам аргументация за решението, което взех.; exНяма безплатен телевизионен продукт е най-кратката  аргументация на ръководството на държавната медиа.; exТвърдението не се нуждае от аргументация.; exТова схващане се нуждае от аргументация.; exбез специална аргументация; exнаучна аргументация; exоснователна аргументация; exубедителна аргументация').
g(105775293,'deУстно или писмено предположение, че нещо ще стане, ще се случи, ще бъде по определен начин и в определено време.; exпредсказване на бъдещето').
g(105780339,'deПрилика между предмети, явления или понятия вследствие на еднакви признаци.; exима аналогия с; exпо аналогия; exпо аналогия на; exправя аналогия с; exсъдя по аналогия; exтърся аналогия').
g(105784831,'deПроцесът на отделяне на специално внимание, мисъл на някакъв въпрос.').
g(105789089,'deОпределяне как да се изпълни дадено намерение, да се приложи известна мисъл.; exвземам решение; exлично решение; exокончателно решение; exпредварително решение; exпроменям решението си; exстигам до някакво решение').
g(105789432,'deОтношение, оценка, преценка за характера и качествата на някого или нещо.; exИмам високо мнение за него.; exвисоко мнение за; exдобро мнение за; exизказвам мнение; exимам мнение; exлошо мнение за; exмнение за; exнямам мнение; exразвалям си мнението за; exсъставям си мнение за').
g(105790944,'deВсяко от две или повече възможни решения, което единствено може да бъде избрано.; exВзе се единственото възможно решение, нямаше друга  алтернатива , каза Иван Костов.; exЕдинствената ми алтернатива е да откажа.; exНе оставяйте друг да решава вместо вас и да прави вашия  избор , който ще засяга не само вас, но и семейството ви.; exПравителството очаква от всеки българин да разбере и възприеме истината, че е изправен пред свой личен  избор  "как ще живея утре".; exизправен съм пред алтернативата да; exима алтернатива; exимам право на избор; exняма алтернатива; exняма друга алтернитава; exнямам друг избор').
g(105791864,'deОпция, която се избира автоматично освен ако изрично не е посочена друга алтернатива.; exТази опция по подразбиране показва текущия режим на работа.').
g(105792010,'deУдобен случай, начин или средство, съвкупност от условия, предпоставки нещо да стане, да се осъществи.; exИма ли възможност да..?; exОткриват се широки възможности пред него.; exвъзможност за успех; exдавам възможност на някого; exдокато има възможност; exизползвам всички възможности; exизползвам възможността; exима голяма възможност; exима ли някаква възможност; exима няколко възможности; ex1имам възможност; ex1имам пълната възможност да направя нещо; ex1неограничени възможности; ex1няма никаква възможност; ex1нямам възможност; ex1при най-малката възможност; ex1при първа възможност').
g(105793554,'deСъвкупност от условия, положения, принципи като предпоставка за съществуването или появата, възникването на нещо.; exИкономическа основа на обществото.; exИмам добра основа по математика.; exНа каква база правиш изводи?; exСпоразумение на базата на отстъпки.; exна базата на; exнямам необходимата основа; exпамучна основа; exслужа за основа на; exтеоретична база').
g(105796423,'deВнимателно определяне стойността, качеството и значението на нещо.').
g(105797473,'deСъстояние на душевен подем, свързано с желание за творческа дейност, за действие.; exговоря с вдъхновение; exживо вдъхновение; exимам вдъхновение; exнямам вдъхновение; exпиша с вдъхновение; exс вдъхновение; exсветло вдъхновение; exтворческо вдъхновение').
g(105799212,'deИзпитване, проверка на състоянието, възможностите, въздействието на нещо, което става, използва се за първи път.; exвземам проба от; exпроба на лекарство; exпроба на машина').
g(105800611,'deЦялостно и подробно проучване (често официално възложено) на съмнителни дейности.').
g(105800998,'deПолучаване на информация за общественото мнение по даден въпрос чрез интервюиране на случайно избрани хора.').
g(105802185,'deПресмятане в числа чрез редица математически действия.').
g(105803379,'deОпределяне на качествата, стойността или значението на нещо.; exдавам оценка; exпреценка за').
g(105807306,'deБезпроблемно (и често внезапно) разбиране на сложна ситуация.').
g(105808218,'deНещо, което се установява за първи път, което се открива, обикновено в резултат на търсения, изследвания.; exЗаконът за относителното тегло е откритие на Архимед.; exвелико откритие; exголямо откритие; exепохално откритие; exправя откритие').
g(105809878,'deТова, което съществува реално, действително, обективно, според преживяванията, вижданията на някого, които определят как изглеждат нещата за него.; exНеговият свят беше разбит.; exНие живеем в различни светове.; exТой живее в свой собствен свят.').
g(105813229,'deОбект на топла обич и дълбока привързаност.; exТеатърът е първата му любов.; exТой е моята голяма любов.; exвечна любов; exзакъсняла любов; exпоследна любов; exпърва любов').
g(105814650,'deНещо, което е предмет на проучване, обсъждане, разговор и подлежи на разрешаване.; exА сега на въпроса.; exДнес ще се обсъждат важни въпроси.; exКакви въпроси ще обсъждаме?; exСкачам от въпрос на въпрос.; exвъпрос на живот и смърт; exвъпрос от дневен ред; exвъпросът може да бъде уреден чрез; exжизнен въпрос; exзасягам някакъв въпрос; exличен въпрос; ex1не е там въпросът; ex1разрешавам въпрос; ex1спорен въпрос; ex1същината на въпроса е').
g(105817145,'deСъвкупност, сбор от факти, информация в някаква област от науката или живота, които са придобити в резултат на опит, изучаване и др. и са систематизирани по някакъв начин.; exимам познания; exнямам познания; exповърхностни познания; exпознания в областта на; exпознания за; exпознания по; exприлагам познанията си; exшироки познания').
g(105817845,'deОтделна,относително самостоятелна, обикн. малка, дребна или незначителна съставна част от нещо, от някакво цяло.; exбез излишни подробности; exдетайли от картина; exдо най-малката подробност; exдовършвам подробностите; exс най-големи подробности; exтехнически подробности').
g(105818741,'deТова, което е забелязано, установено като резултат, факт, изводи при внимателно разглеждане, изследване на нещо.; exВ тази книга излагам мои лични наблюдения.; exИмам богати наблюдения.; exлични наблюдения; exнаблюдения върху').
g(105820620,'deИнформация, която носи общите, характерни черти на съответната категория, разред, група.; exтипичен пример').
g(105821246,'deОтклонение от общото, нормалното, типичното, обикновеното.; exбез изключения; exвсички с изключение на един; exединствено изключение е; exизключение от правилото; exпо изключение').
g(105821486,'deПредишно, предходно действие или събитие, което може да бъде използвано като пример или оправдание за по-късни подобни действия, събития.; exТакова решение е без прецедент в нашата история.; exбез прецедент; exинтересен прецедент; exлош прецедент; exпредизборен прецедент; exскандален прецедент; exсъдебен прецедент; exсъздавам прецедент').
g(105821775,'deМалка част от нещо, която дава представа за цялото, за неговите качества и вида му.; exИскам да видя мострите.; exПредлагам различни мостри.; exмостра от').
g(105822746,'deНещо (факт, явление, събитие, свойство и др.), което в даден момент следва да се вземе предвид при извършването, осъществяването на някакво действие, явление.; exважно обстоятелство; exизползвам обстоятелствата да; exнепредвидено обстоятелство; exнепреодолимо обстоятелство; exново обстоятелство; exпо стечение на обстоятелствата; exпри никакви обстоятелства; exпри тези обстоятелства').
g(105823054,'deНещо, което показва целесъобразността на някаква постъпка, действие или на съществуването на нещо.; exПостъпката ти няма никакви основания.; exТози феномен със сигурност има своето обяснение.').
g(105823932,'deЯвление, което предхожда и задължително поражда определено друго явление.; exИма причини да мълча.; exПричината да съм тук е желанието ми да те видя.; exПушенето е една от причините за рак на белия дроб.; exе причина за; exоснователна причина').
g(105824739,'deАргумент, факт, предмет и под., който помага да се установи истината за нещо.; exПредставям нови доказателства пред съда.; exимам доказателства; exкато доказателство за; exнеопровержими доказателства; exпо липса на доказателства; exсъбирам доказателства; exтова е доказателство, че').
g(105825245,'deСлужа като доказателство, доказвам със съществуването си, че нещо е вярно, че е истина.; exВ крепостта са намерени върхове за стрели и други материали, които потвърждават нейния средновековен произход.').
g(105826914,'deДиря, знак, оставен от отминал човек, животно, кола и др.; exоставям следа; exпопадам на следа; exпресни следи; exприкривам следите си; exследи от').
g(105827509,'deВнезапно виене на свят, замаяност, зашеметяване след употреба на стимулиращи вещества.').
g(105833840,'deНачин на разбиране, виждане, преценка за даден предмет, обект, явление от действителността.; exМисълта ми е да не избързвам.; exТова потвърждава мисълта, че; exвдъхновена мисъл; exинтересна мисъл; exне е лошо като идея; exобземат ме разни мисли; exосновна идея на роман; exподходяща идея; exпрогресивна мисъл; exреакционна мисъл; ex1смела мисъл; ex1споделям мисли; ex1стигам до идеята, че').
g(105835747,'deРазбиране, знание, схващане или убеждение за нещо, изградено на основата на субективния опит, преценка на някого.; exИмаш ли понятие от нещо?; exгубя понятие за; exдобивам представа; exзагубвам представа за времето; exимам понятие за; exимам понятие от; exинтуитивна представа; exнямам вярна представа за; exнямам никакво понятие; exпогрешна представа').
g(105836598,'deЛогически оформена обща мисъл за нещо, форма на мисленето, отразяваща съществените свойства, връзки и отношения на предметите и явленията; разбиране, схващане, мисъл за нещо.; exИмам идея за тези неща.; exПонятието е резултат от познанието на даден предмет или явление.; exРазбиранията й по този въпрос са остарели.').
g(105836921,'deМисъл, която ангажира вниманието, усилията на някого.').
g(105837271,'deЧертеж, който представя на плоскост в умален вид някоя сграда, населено място и др.; exплан на сграда; exчертая план').
g(105838765,'deОсновно понятие, в което се отразяват най-общите и съществени свойства, признаци, връзки и отношения на предметите и явленията от обективния свят.; exФилософски категории са понятията "материя", "движение", "пространство" и др.; exкатегория време').
g(105840650,'deНещо, което принадлежи към един и същи вид, група с друг, други и същевременно се отличава в някакво отношение от тях.; exТова е стар вариант.; exвариант на една и съща дума; exвариант на текст; exекспериментален вариант; exмодерен вариант на; exнов вариант на; exопитах всички варианти; exразновидност на').
g(105845140,'deТърговски или фабричен знак, название на изделие, стока.').
g(105846054,'deУстановен, възприет начин на поведение.; exВсеки има свои житейски правила.; exПрез целия си живот съм следвал едно-единствено правило: да ме запомнят хората с добро.').
g(105846355,'deПравило, което ограничава нещо.').
g(105846932,'deИзразено чрез условни знаци математическо твърдение, положение или условно изображение на химическия състав и строеж на дадено съединение.; exобща формула за; exформула за квадратурата на триъгълник').
g(105848541,'deСъвет, наставление, напътствие за дейността, поведението на някого.; exдавам насоки; exнасоки за работа; exпрактически насоки').
g(105849040,'deПризнак, отличителен белег, характерна черта, отличаваща някого или нещо.; exДивите цветя имат едни качества, а градинските - други.; exлечебно свойство; exнезаменими качества; exотрицателни качества; exположителни качества; exхимично свойство; exценни качества').
g(105849789,'deОтличителни белези, особености  на нещо.; exНаправих пълна характеристика на характера му.; exтова е семейна черта; exчерта на характера').
g(105850624,'deГледна точка, начин, по който се възприемат или разглеждат нещата, явленията.; exбитов аспект; exв друг аспект; exисторически аспект; exот друга страна; exот определен аспект; exот такъв аспект; exполитически аспект; exтеоретически аспект').
g(105853100,'deОпределен кръг на знания, дейност, клон от науката, културата, икономиката и под.; exМного е добър в областта си.; exРаботи в областта на езикознанието.; exЧувства се напредък във всички сфери на стопанството.; exв областта на; exкъм областта на; exсфера на дейност').
g(105855125,'deФилософска категория, която отразява свойството на нещата да бъдат измервани, характеризира предметите и явленията от гледна точка на величина, обем, число.; exПромени в количеството на нещо').
g(105856388,'deКоличество, величина, която се означава, представя от даден знак.; exКаква е стойността на; exстойност на температурата').
g(105857459,'deВеличина, която може да приема различни стойности от някакво множество.').
g(105859630,'deЧисло, получено при умножение.; exПроизведението на пет по четири е двайсет.').
g(105860200,'deКойто е два пъти по-голям.').
g(105864577,'de(математика) Величина с определена посока, графически изразявана във вид на линии.; exНа фигурата са изобразени два вектора.').
g(105868051,'deТова, с което нещо започва, първият момент или първите моменти от процес, действие или явление, което трае във времето.; exв началото; exдавам начало на; exкато начало; exначало на; exот началото до края; exот самото начало; exпоставям начало на; exслагам начало на').
g(105868272,'deТочка или място във вътрешността на нещо, еднакво отдалечена от всичките му краища.; exпо средата на; exсреда на град; exсреда на път; exсреда на стая').
g(105869857,'deНещо единно, което не се дели или не е разделено на части.; exВсички сгради на площада образуват едно цяло.').
g(105870916,'deПовтарящо се, съществено и устойчиво отношение, връзка между явленията в действителността.; exзакони на термодинамиката').
g(105871618,'deВътрешна последователност, закономерност при разсъждение в рамките на дадена област, ситуация или проява на нещо.').
g(105872477,'deИстина, положение, върху които е изградена дадена теория, учение.; exвтори принцип на термодинамиката; exпринципи на демокрацията').
g(105874232,'deПоложение, което съществува или се извежда от закономерностите на явленията в дадена област.; exвтори принцип на термодинамиката; exграматическо правило; exжитейско правило').
g(105888929,'deПредварително непотвърдено с доказателства виждане, заключение за нещо (факт, събитие, заключение).; exВсякакви предположения минават през главата ми.; exПолицията работи върху няколко хипотези.; exизказвам предположение; exимам предположение; exне се потвърди предположението; exподкрепям предположението на; exправя предположение').
g(105890249,'deЕталон, стандарт, по който може да се изработи някакво изделие или конструкция.; exматематически модел; exмодел на').
g(105895465,'deНеправилно разбиране да дадена ситуация в резултат от получаването на грешна информация.; exРазбрах, че направих грешка, но беше късно.; exгруба грешка; exповтарям стари грешки; exпоправям грешката си; exправя грешка; exпризнавам грешката си').
g(105896059,'deНещо, за което много хора вярват, че не е истина.').
g(105898568,'deПредварително обмислен в подробности начин и ред за извършване на дадена работа.; exизпълнявам си плана; exнеизпълним план; exперспективен план; exплан за действие; exпроизводствен план').
g(105903445,'deСума, която се внася за поръчителство и позволява на обвиняемия да бъде временно освободен от ареста и която гарантира появата му по време на делото.; exвнасям гаранция; exпуснат съм под гаранция').
g(105905152,'deСъвкупност от начини за постигане на определена цел.').
g(105907682,'deОбмислени, преднамерени действия за постигане на някаква, обикновено скрита и непочтена цел.; exАз съм вън от тази игра.; exПрозрях хитрата ти игра още от самото начало.; exмръсни игри; exнепочтени игри').
g(105908882,'deТайно споразумение между група хора за дейност против някого.; exзаговор срещу; exорганизирам заговор; exосуетявам заговор; exправя заговор; exтаен заговор').
g(105919034,'deПредположение, допускане, че нещо лошо може да се случи, че нещо може да се обърка.').
g(105919263,'deФизически орган като символ на чувствата, преживяванията на човека.; exСърцето ми принадлежи на друг.').
g(105920272,'deПовтарящ се тематичен елемент в художествено или литературно произведение.; exбароков мотив; exлюбовен мотив; exнароден мотив').
g(105923983,'deВисша, съвършена степен на нещо, към което човек се стреми.; exВсеки има идеали.; exТя е негов идеал.; exотказвам се от идеалите си').
g(105925366,'deНещо съвършено, на което може или трябва да се подражава.; exТой е образец на нравствена чистота.; exобразец на съвършенство; exпо английски образец').
g(105927813,'deИзображение или описание в общи, основни черти.; exсхема на доклад; exсхема на урок').
g(105928118,'deЖива, нагледна представа за някого или нещо.; exВ душата си винаги нося образа на майка си.').
g(105929008,'deПревъплъщаване, представяне от актьор на литературен образ на театрална сцена, във филм и под.; exв ролята на; exвторостепенна роля; exглавна роля; exдавам роля на; exиграя роля; exизпълнявам роля; exподдържаща роля; exполучавам роля; exразпределяне на роли; exразучавам роля').
g(105930736,'deВид, образ, очертание на нещо, свързани неразделно с определено съдържание.; exкръгла форма; exправоъгълна форма; exприемам формата на').
g(105933246,'deТова, което се открива пред погледа на някого, обикновено когато гледа от високо място.; exНаслаждавам се на прекрасната гледка към морето.; exалпийска гледка; exгледка към; exкрасива гледка; exневиждана гледка; exчудна гледка').
g(105933834,'deЗаден план на картина, снимка и под.; exКъщата е на фон от дървета.; exна фона на; exфон на картина').
g(105934396,'deКратко поглеждане към някого или нещо.').
g(105935060,'deИнформация, данни, преживявания и др., които се пазят в ума, в съзнанието.; exИмаш ли спомен за случката?; exпазя в паметта си').
g(105938795,'deПримерен еталон, който служи като основа за създаване, изработване на аналогични, подобни на него предмети, изделия.; exмодел на дреха; exмодел на сграда').
g(105939636,'deИзмама на сетивата, изопачено възприемане на действителността.; exТова е пълна илюзия.; exилюзия за; exсъздавам илюзия за').
g(105941423,'deНачин, по който човек разбира, схваща нещата от живота и който определя действията и поведението му.; exдемократ по убеждения; exполитически убеждения; exправолинейни убеждения; exясни убеждения').
g(105942888,'deЛично мнение за нещо, непоклатима вяра в нещо, без да са необходими доказателства.; exАз съм сигурен в убежденията си.; exвътрешто убеждение; exпо мое убеждение; exпо убеждение е; exпротив убежденията си').
g(105943300,'deВярване или система от вярвания, които се приемат от дадена група или школа.; exМатериалистична философия.').
g(105944958,'deПредстава, идея за нещо, което е възможно, вероятно да се осъществи в бъдеще.; exТози проект няма перспектива.; exбез перспектива за; exима добри перспективи за; exима изгледи да; exима изгледи за; exс перспектива за; exсветла перспектива; exужасна перспектива').
g(105946687,'deУбеденост в съществуването, истинността на свръхестествени (религиозни или фантастични) същества и предмети, които контролират, направляват човешката съдба.; exвяра в Бог; exвяра в духове; exвяра в задгробния живот; exвяра в извънземни същества; exвяра в съдбата').
g(105949726,'deВъзглед, тълкуване, разбиране за събитие, явление, проблем и под.; exНе ме интересува мнението ти.; exНе ти искам мнението.; exНикой не зачита мнението ми.; exТвоето мнение е важно за мен.; exизказвам мнение; exимам свое мнение; exкомпетентно мнение; exкрайно мнение; exнямам мнение; exобществено мнение; ex1подкрепям чуждо мнение; ex1собствено мнение; ex1споделям мнението на; ex1сходство на мненията').
g(105955186,'deМножество от последователни мисли и действия в определена посока.; exПотокът на мисълта ме водеше към невероятни открития.').
g(105959954,'deВсяка система от религиозни вярвания, принципи и обреди.').
g(105980875,'deТова, към което е насочена някаква дейност, към което някой се стреми; умисъл, намерение.; exЦелта оправдава средствата.; exбез определена цел; exбез цел; exбезкористна цел; exблагородна цел; exвисоки цели; exединствената ми цел е да; exза тази цел; exимам за цел да; exнямам за цел да; ex1поставям си за цел; ex1постигам целите си; ex1с благотворителна цел; ex1хуманна цел').
g(105981230,'deЯвление, предмет или лице, към което е насочено нечие действие, внимание, дейност.; exважен обект за изучаване; exобект на внимание; exобект на всеобщо внимание; exобект на наблюдение; exобект на научно изследване; exобект на проучване; exобект на разговор; exобект на чувства').
g(105982152,'deОпределено желание, мисъл или план за нещо, което следва да се извърши.; exдобри намерения; exимам намерение да; exимам сериозни намерения; exнямам ни най-малко намерение да; exтайни намерения').
g(105984287,'deСбор от научни знания, степен на научна подготовка, получена чрез системно обучение в определена област.; exКакво образование имаш?; exвисше образование; exикономическо образование; exначално образование; exне съм завършил образованието си; exполучавам добро образование; exпрофсионално образование; exсолидно образование; exспециално образование; exсредно образование; ex1университетско образование; ex1филологическо образование').
g(105985602,'deУстно народно творчество - песни, приказки, пословици и т.н.').
g(105988282,'deЛипса на знания или образование.; exТой блесна със своето невежество.; exголямо невежество; exдържа в невежество; exжертва на невежество; exот невежество; exполитическо невежество; exпроявявам невежество; exтъна в невежество').
g(105996646,'deОбласт от науката или практиката, върху която се води обособен курс на обучение в училище, университет и под.; exВ училище се изучават много предмети.; exКато студентка изкарвах отлични оценки по повечено предмети.; exНе искам да имам слаб успех по нито един предмет.; exПрестана да учи не само по математика,но и по другите предмети.; exлесен предмет; exлюбим предмет; exразказвателен предмет; exтруден предмет; exучебен предмет').
g(105999797,'deОтделен, относително самостоятелен клон, дял от тази дейност и съответната сума от знания за определена част от природата или обществото.; exнаука за').
g(106000644,'deНаука за количествените отношения и пространствените форми на реалния свят.; exвисша математика; exприложна математика').
g(106018465,'deКлон на приложната математика за събиране, обработка и изучаване на количествените показатели, данни за състоянието и развитието на обществото и общественото производство.; exматематическа статистика').
g(106021761,'deОпределена мярка, количество или размер на нещо, предвиждани или задължителни в някаква област.; exизпълнявам нормата; exнад нормата; exнадхвърлям нормата; exнорма на дневна изработка; exпо нормата; exпод нормата; exпреизпълнявам нормата').
g(106063588,'deДял от медицината, който се занимава със заболявания, наранявания и др., които се лекуват с оперативна намеса, както и самото оперативно лечение.; exТой е професор по хирургия в Харвардския медицински институт.').
g(106071934,'deНаука за запазване и използване на горите.').
g(106084469,'deНаука за химическите елементи и техните съединения, за състава, строежа и свойствата на веществата, за тяхното взаимодействие и образуването на нови вещества.; exНеорганична химия.; exОрганична химия.').
g(106090869,'deНаука за общите свойства и строеж на материята и за основните форми на нейните движения.; exТеоретична физика.').
g(106099269,'deКомплекс от научни дисциплини, които изучават взаимодействието на заредени частици (електрони, йони) с електромагнитните полета и технологията за създаване на електронни прибори и устройства.').
g(106122178,'deНаука, която изучава повърхността на Земята с нейните природни условия, териториалното разпределение на населението и живите организми, човешката дейност и икономическите ресурси.').
g(106123363,'deНаука и изкуство, творческа и инженерна дейност за проектиране, построяване и художествено оформяне на сгради, съоръжения, населени места и под.; exвътрешна архитектура; exмодерна архитектура').
g(106125041,'deДисциплина, която показва как се прилага науката за решаване на практически проблеми.; exТехнология на металите.').
g(106128570,'deКлон от инженерните науки, който се занимава със събиране, преобразуване и съхранение на информация с автоматични средства.').
g(106136258,'deНаука за човешката психика, за психическото отражение на действителността в процеса на човешката дейност и в поведението на животните.; exЕкспериментална психология.; exпсихология на възприятието').
g(106149484,'deКлон от социалните науки, който се занимава с производството, разпределението и потреблението на стоки и услуги и тяхното управление.; exикономика на промишлеността; exикономика на селското стопанство; exикономика на съобщенията; exикономика на транспорта').
g(106151693,'deНаука за обществото и за отделни обществени институти, процеси и социални групи.').
g(106155567,'deНаука за миналото на човечеството, на народите и тяхното развитие, основана на писмени документи и други паметници.; exистория на България; exсредновековна история').
g(106158346,'deНаука за най-общите закони в развитието на природата, човешкото общество и мисленето.').
g(106159473,'deФилософска наука за нравствеността, за същността и произхода на морала.').
g(106170498,'deНаука за ясно, изразително и убедително говорене.; exуча се на риторика').
g(106174404,'deДял от езикознанието, който разглежда строежа на езика и правилата за изменението на думите и съчетаването им в изречения.; exбългарска граматика').
g(106182144,'deУчение за съществуването на Бога, религиозните догми, морал и култове.; exуча богословие; exчерковно богословие').
g(106193203,'deНачин на постъпване, държание, отнасяне към някого или към нещо.; exКакво е отношението ти към нея?; exОтношението му към жените е осъдително.; exСтанал съм по-свободен в отношенията си към хората.; exвнимателно отношение към; exдобро отношение; exкритично отношение; exлошо отношение; exпроменям отношението си към').
g(106194409,'deНагласи и поведение, характерни за определена група хора.').
g(106195839,'deОпределен начин на мислене и поведение.; exбуржоазен манталитет; exв манталитета на; exмахленски манталитет; exнови възгледи').
g(106196284,'deСобствено тълкуване, разбиране, убеждение по даден въпрос или за нещо.; exКаква е позицията ти?; exНадявах се, че ще настъпи промяна в позицията му.; exНикога не съм крил позиците си.; exнепоколебима позиция; exясна позиция').
g(106196584,'deЕстествено влечение у човека, готовност към определена дейност или прояви.; exТой има склонност да се отказва бързо от трудните задачи.; exимам наклонност към; exпроявявам тенденция за').
g(106197215,'deЦел, намерения, идеи, проблеми и други, които се следват, имат се предвид в някаква дейност, по които върви развитието на нещо.; exНай-добре е, когато желанията определят посоката на кариерата.; exРазговорът тръгна в неизвестна посока.; exСписанието взе повече публицистична посока.; exШефът обмисля нова посока за фирмата.').
g(106199142,'deСклонността на човек да подкрепи някакво мнение или да се съгласи с него.').
g(106200344,'deСклонност, интерес или влечение, което някой има, проявява към някого или нещо при наличие на различни възможности.; exИмам твърдо определени предпочитания.; exОтдавам предпочитание на нещо.; exнямам предпочитания; exпредпочитание към; exпредпочитание към скъпи коли').
g(106201908,'deОстарял и обикновено неправилен, неверен вкоренен възглед, вярване за нещо, който определя държание, поведение, морал и др. и пречи за обективното отношение към някого или нещо.; exбез предубеждение; exимам предубеждение към; exпредубеждение към').
g(106203758,'deПредразсъдък, основан на вярата, че човешките раси имат физиологични особености, които предопределят тяхната култура и способности и че една раса е по-висша и има право да управлява и доминира над другите.; exСтига расизъм!; exобвинения в расизъм; exпротест срещу расизма; exпрояви на расизъм; exрасизъм срещу').
g(106207029,'deМнение, отношение, преценка за достойнствата и недостатъците на някого или на нещо.; exвисока оценка; exдавам оценка на; exположителна оценка; exреалистична оценка; exслаба оценка').
g(106208751,'deОпределен начин на мислене, разбиране, отношение, възприето от някого по даден въпрос или за нещо.; exзастъпвам гледището, че; exимам поглед върху; exпроменям гледището си; exпротивоположни гледища; exсблъсквам се с няколко гледища; exценно мнение; exширок поглед върху нещата').
g(106210363,'deСъвкупност от утвърдени специализирани възгледи, схващания, въз основа на които се разглежда и преценява някакъв въпрос или нещо.; exИмам твърдо становище по въпроса.; exКаква е вашата позиция по въпроса?; exНямам становище по въпроса.; exвярна позиция; exидейна позиция; exот гледището на; exот историческо гледище; exот позицията на; exот социално гледище; exправилно становище; ex1ясна позиция').
g(106211078,'deСобствено тълкуване, разбиране, убеждение по даден въпрос или за нещо.; exКаква е Вашата позиция?; exНе смятам, че той ще промени позицията си.; exкатегорична позиция; exясна позиция').
g(106212839,'deСистема от политически, нравствени, религиозни и др. възгледи, идеи, представи за живота, характерни за определена социална група, класа или партия.; exреволюционно-демократична идеология').
g(106246896,'deСтепен на интелектуално, културно и под. състояние на някого или на художествена, научна, естетическа стойност на нещо.; exХудожественото ниво на пиесата е много ниско.; exвисоко интелектуално ниво; exслизам до нивото на някого').
g(106247701,'deНормативни изисквания, правила, които ограничават или забраняват нещо.; exОграничения, наложени върху вноса.; exбез ограничения; exправни ограничения').
g(106253690,'deНещо, което се казва, съобщава на някого устно, писмено или чрез жестове.; exбележка до; exбележка за; exбележка от; exизпращам бележка; exпиша бележка; exполучавам бележка').
g(106254007,'deИзлъчване, предаване на радио- или телевизионни програми.; exновинарска емисия').
g(106255777,'deПравоъгълен къс хартия като част от книга, тетрадка или взет отделно.; exПодай ми един лист.; exСкъсах листа на две.; exСкъсах листа на парчета.; exизписан лист; exизписах целия лист; exлист за рисуване; exлист от тетрадка; exпразен лист; exтетрадка с двайсет листа').
g(106256697,'deЕдната страна на лист от книга, вестник, тетрадка.; exКнига с двеста страници.; exПрочетох една страница от книгата и съм заспал.; exЧета страница след страница от книгата и не мога да спра.; exзаглавна страница').
g(106260518,'deОбхват на честоти между две граници; обхват от разнообразни възможности, качества, действия или прояви на някого или нещо; музикално - широта на интервала между най-ниския и най-високия тон.; exДиапазонът на гласа му е много широк.').
g(106261586,'deПредавания, които се разпространяват широко сред обществеността.').
g(106261744,'deПредставяне на информация чрез всички известни формати (текст, видео, графика, звук, анимация и др.), което дава възможност за максималното й усвояване.').
g(106262567,'deМедия, която представя движещи се картини.; exимам билети за кино; exотивам на кино').
g(106264398,'deУчреждение, служба за изпращане на посочен адрес на писма, вестници, пари, леки товари и др.; exЩе получиш покана по пощата.; exвъздушна поща; exдипломатическа поща; exизпращам по пощата; exполучавам по пощата; exселска поща').
g(106267145,'deПериодично (обикновено ежедневно) издание, което се отпечатва на големи листове в голям тираж, с новини, статии, обяви, реклами и др.; exВестниците свършиха.; exвчерашен вестник; exвъв вестника пише, че; exднешен вестник; exжълт вестник; exкупувам си вестник; exседмичен вестник; exхумористичен вестник; exчета вестник').
g(106268096,'deПрозаично съчинение във вестник, списание или сборник.; exВзеха ми статията за едно списание.; exнаучна статия; exпиша статия; exпубликувам статия; exстатия за вестник; exуводна статия').
g(106269956,'deНаучно съчинение, изследване.; exТой е автор на много статии и една голяма студия.').
g(106272803,'deОсъществяване на връзка по телефона.').
g(106275634,'deИзпратените или получените писма или колетни пратки.; exвоенна кореспонденция; exкореспонденция от Англия; exполучавам поща; exпращам поща; exпреглеждам пощата си; exтайна кореспонденция; exтърговска кореспонденция; exчета пощата си').
g(106281040,'deТелевизионно и радио излъчване, както и качествата, които могат да му се припишат.; exСигналът беше лош.').
g(106282651,'deСредство за общуване между хората, за размяна на мисли, чувства, впечатления с помощта на звуци и графични знаци.; exГоворя няколко езика.; exПревеждам от английски език.; exТой има груб език.; exТой преподава чужди езици.; exбългарски език; exговорим език; exезик на жестовете; exживи езици; exкнижовен език; exмайчин език; ex1мъртви езици; ex1писател с богат език; ex1писмен език; ex1разговорен език; ex1роден език; ex1чужд език').
g(106284898,'deЗавършен в смислово отношение откъс от писмена или устна реч, позволяващ да се установи значението на влизаща в неговия състав дума или израз.; exВ контекста се определя значението на думата.').
g(106285090,'deГраматически и интонационно оформена по законите на даден език цялостна езикова единица, чрез която се изразява и съобщава завършена мисъл.; exбезглаголно изречение; exвъзклицателно изречение.; exглавно изречение; exнеправилно изречение; exнеясно изречение; exподчинено изречение; exпросто изречение; exразказно изречение; exсложно изречение; exсъставям изречение').
g(106286395,'deОсновна единица на естествения човешки език, представляваща единство от няколко звука с определено значение, служеща за наименование на предмети, лица, процеси, свойства и др.; exДумите му бяха прости и ясни.; exДумите му ме трогнаха.; exСлушам внимателно думите му.; exизговарям ясно думите; exизречение от пет думи; exмили думи; exне помня думите на; exпрости слова; exс други думи; exчужда дума').
g(106303888,'deДума или израз, присъщ на някой дял от наука, изкуство, техника, занаят, спорт и др.; exТекстът е пълен с термини.; exизползвам термини; exтермин от; exупотребявам термини').
g(106304059,'deСъвкупност от думи, употребявани, за да назовем нещата в определена област.; exграматична терминология; exтехническа терминология; exюридическа терминология').
g(106304671,'deНай-малката произносима единица - един или няколко звука, които се изговарят с един тласък на издишвания въздух и с едно разтваряне на устата; exДумата има две срички.; exзатворена сричка; exотворена сричка; exударена сричка').
g(106319293,'deЧаст на речта, категория думи с неизменяем граматичен род, които означават конкретни или абстрактни същини, напр. дърво, птица, мисъл, полет.; exМоре е съществително име.; exСъществителното име се мени по род и число.').
g(106333653,'deДума, с която се обозначава, именува нещо или някой, за да се отличава от подобните му.; exКак ти е името?; exдавам име на; exдве имена за едно и също нещо; exиме на улица; exимето му е; exлично име; exнаименование на предмет; exнося името на; exсобствено име; exфамилно име').
g(106339416,'deПочетно звание, което се поставя пред името на някого, за да обозначи едновременно почитание и официално отношение или професионална квалификация.; exблагородническа титла').
g(106344461,'deИме на статия във вестник, което се изписва в началото й.; exЗаглавието ме заинтригува.; exЧета само заглавията във вестника.; exдълго заглавие; exкратко заглавие').
g(106346461,'deИме на книга, статия, музикално произведение и под., което се изписва в началото.; exзаглавие на книга').
g(106346891,'deСъвкупност от условни знаци и пояснения, разкриващи съдържанието на карта или план.').
g(106351613,'deСъвкупност от писмени средства, писмо.').
g(106355894,'de(компютърни науки) Символичното подреждане на данни или команди в компютърна програма или съвкупност от знаци и система от правила за предаване, обработка и запазване на информация.; exкомпютърен код').
g(106359193,'deМясто в интернет, на което има информация за различни неща.').
g(106364641,'deПисмено и печатно художествено словесно творчество.; exбългарска литература; exпреводна литература; exсъвременна литература; exхудожествена литература').
g(106365808,'deПрепоръка, указание, съвет на лекар към аптеката относно провеждане на лечението, употребата и дозировката на лекарства.; exИзпизаха ми рецепта с много лекарства.; exИзписаха ме от болницата със строго предписание да си почивам повече.; exбез лекарско предписание; exизпълнявам точно лекарските предписания; exлекарско предписание').
g(106367107,'deХудожествена литература, написана в проза, в която въображението има по-важна роля, отколкото фактите от действителността.').
g(106367879,'deГолямо по обем художествено произведение (в проза), което описва живота в най-разнообразните му прояви и дава подробна характеристика на главните герои.; exисторически роман; exкриминален роман; exлюбовен роман; exпиша роман; exсъвременен роман; exчета роман').
g(106371413,'deПоетичен разказ за историческо събитие, което е идеализирано и включва фантастични моменти.').
g(106372680,'deСтаринно народно сказание за природни явления, богове и герои, отразяващо представите на древните народи за света.').
g(106373314,'deПоредица от събития, за които се разказва в един роман, пиеса, филм и под.').
g(106373513,'deПоредица, съвкупност от взаимосвързани случки и събития в художествено литературно произведение, филм и под.; exДействието в повестта се развива бавно.').
g(106377442,'deКъсо поетично произведение в стихове, в мерена реч.; exизбрани стихотворения; exлюбовно стихотворение; exпиша стихотворение; exрецитирам стихотворение; exчета стихотворение').
g(106387980,'deПроизведение на речта, последователност от думи и изречения, построена по правилата на даден език и представляваща съобщение; exПрочетох внимателно краткия текст, но нищо не разбрах.; exТекстът се състоеше от хиляди думи.; exдокументален текст; exоригинален текст; exотпечатан текст; exпиша текст; exпреглеждам текст; exтекст на песен; exтекст на телеграма; exхудожествен текст; ex1чета текст').
g(106389398,'deБяла, неизписана част по края на печатна или ръкописна страница.; exОставям широко поле.; exкнига с бележки по полето; exотбелязвам в полето; exпиша в полето').
g(106390962,'deПървоначален, груб и неокончателен вариант на текст, чертеж и под., който подлежи на поправка, редактиране и преписване на чисто.; exпиша чернова').
g(106396142,'deОбособена, относително самостоятелна част, дял от книга, съчинение.; exВсяка вечер чета по една глава от книгата.; exпърва глава').
g(106396930,'deНачална, встъпителна част на книга, реч, разговор и др.; exкратък увод; exувод към').
g(106398401,'deКрай, завършек, последната част на реч, думи, съобщение и под.; exв заключение искам да кажа; exв заключение ще кажа, че').
g(106399337,'deДопълнително събран материал, който се прилага в края на книга.').
g(106399995,'deОтносително завършена в смислово отношение част от писмен текст, която започва на нов ред, обикновено с отстъп.; exПрочети втория параграф на тази страница.').
g(106400271,'deНеголяма част от литературно или музикално произведение, отделена от цялото.; exОт речта са дадени само отделни пасажи.; exЩе ти прочета само един интересен пасаж.; exпасаж от').
g(106400510,'deНеголяма част от литературно или музикално произведение, отделена от цялото.; exна откъси; exоткъс от').
g(106402031,'deКнига, в която човек си записва по дни случките и преживяванията.; exводя дневник').
g(106404582,'deСобственоръчно написано име или знак за името, който обикновено съдържа инициалните букви.').
g(106406979,'deТекст, написан от автора на ръка или на машина, който е даден за публикуване.; exЗанесох ръкописа в печатницата.').
g(106408779,'deИзменение, пригаждане на едни жанр към друг, за да се приспособи за друга цел.; exтеатрална адаптация на белетристично произведение; exтелевизионна адаптация на роман').
g(106409085,'deНаучно съчинение (дисертация), в което се защитава някакво твърдение или се доказва нещо.').
g(106409290,'deКратко злободневно публицистично съчинение с изобличителен характер.; exавтор на памфлети').
g(106409562,'deКратък жанр на прозата, представляващ съчетаване между философска, естетическа, критическа и публицистична проблематика в художествена форма и на подчертано индивидуална позиция на автора с непринудено образно и силно въздействащо изложение.').
g(106409752,'deНаучно или художествено писмено произведение.').
g(106410391,'deКратка критическа статия, която дава оценка за книга, театрално представление, концерт и др.; exкритична рецензия; exположителна рецензия').
g(106410904,'deХудожествено или научно произведение, което е публикувано.; exдебела книга; exинтересна книга; exпиша книга; exсатирична книга; exскучна книга; exхубава книга; exчета книга').
g(106413666,'deОтделна книга от съчинение, издадено в няколко книги.; exЛипсва вторият том от съчиненията.; exроман в два тома').
g(106413889,'deМалка, подшита, неподвързана книга, посветена на актуални въпроси с временен характр (обикновено с полемично, агитационно или рекламно съдържание).').
g(106414372,'deКнига по някой учебен предмет, подготвена за използване в училища, колежи и други учебни заведения.; exуча по учебник; exучебник за втори клас; exучебник по').
g(106414849,'deТруд, който запознава накратко и по-опростено с проблематиката, основните понятия и положения на някоя наука.; exвъведение в архитектурното проектиране; exвъведение в езикознанието').
g(106415419,'deМалка тетрадка с бели страници за бележки, записки и др.; exджобен бележник; exзаписвам в бележника; exмалък бележник; exпиша в бележник; exпреглеждам бележника си; exпрелиствам бележник').
g(106416206,'deКнига, брошура със списък на книги, музейни предмети и пр., съставен по определен ред за улеснение при използването му.; exавтомобилен каталог; exкаталог на издателство').
g(106418901,'deКнига, сборник с думи и изрази, подредени по азбучен ред или по друг начин и придружени с обяснения за тяхното произношение, граматични форми и значение, изтълкувани със средствата на същия език или преведени на чужд език.').
g(106421685,'deКнига, сборник с най-необходими данни в някоя област, който се използва често.').
g(106422740,'deКнига с основна информация или най-нужни сведения в дадена област.; exкулинарен наръчник; exнаръчник за').
g(106423619,'deАзбучен списък на имена и адреси.').
g(106426111,'deПоредица от числа, подредени в определен ред, чрез набирането на които се обаждаме на определено лице или организация.; exИмаш ли телефонен номер?; exКой е телефонният ти номер?; exЩе запиша телефонния си номер.').
g(106431740,'deСвещената книга на християнството - сборник от древни текстове, канонизирани от религиозните традиции на юдаизма и християнството, включващи Стария и Новия завет.; exТой често цитира Библията.; exчета Библията').
g(106461609,'deОсновна свещена и единствена каноническа книга на мюсюлманите, за която се смята, че е създадена от Аллах, който говори чрез устата на своя пророк Мохамед.').
g(106467007,'deКратко изложение на основното в съдържанието на нещо казано или написано.; exв резюме; exправя резюме на; exрезюме от; exрезюме от реч').
g(106468951,'deСхематично резюме на основните точки на аргумент или теория.').
g(106469223,'deОбщо заключение, общ извод по някаква тема, направен въз основа на частни случаи.; exСлед дълги размисли достигнах до обобщение на проблема.; exкратко обобщение; exобобщение на; exобобщение на събитие; exобобщение от; exобобщение от деня; exправя обобщение; exпълно обобщение; exфилософско обобощение').
g(106469377,'deКратко изложение, обобщение на основното, на същността в съдържанието на нещо казано или написано.; exРезюмета от речите на конгреса.; exкратко резюме; exрезюме на; exрезюме от').
g(106469694,'deКратък текст или изложение, изявление, в които се прави общ преглед, обща преценка на събития или проблеми от различен характер.; exбиблиографски обзор; exкратък обзор на; exправя обзор на събитията').
g(106470073,'deОфициално съставено и издадено писмено свидетелство, с което юридически се удостоверява някакъв факт или право на нещо.; exНеобходими са следните документи.; exдокумент за образование; exистински документи; exофициален документ; exоформям документ; exподавам документи за; exпредставям документите си; exсекретен документ; exфалшиви документи').
g(106470922,'deЛистче с имена на кандидати при тайно гласуване.; exброя бюлетини; exбяла бюлетина; exизбирателна бюлетина; exнедействителна бюлетина; exпускам бюлетина').
g(106471345,'deПисмен документ, с който се удостоверява, доказва нещо.; exсвидетелство за').
g(106471737,'deДокумент с важно обществено-политическо значение.; exМеждународна харта за правата на човека.').
g(106473168,'deИзключителното право на автора да публикува и продава собственото си произведение (литературно, музикално или художествено).; exдоговор за авторско право; exзакон за авторско право; exпритежавам авторски права за').
g(106473563,'deОбразец за документ с отпечатани данни и указания за попълване.; exбланка за попълване; exпопълвам формулар').
g(106474122,'deЛист с въпроси за събиране на сведения.').
g(106477371,'deДокумент, във вид на неголям правоъгълен къс плътна хартия, картон или пластмаса, който удостоверява самоличността на приносителя.; exкарта за библиотека; exлична карта; exпоказвам картата си').
g(106481320,'deНаписани, записани в известен ред множество данни (имена на лица, предмети и др.).; exизбирателни списъци; exизготвям списък; exпо списък; exправя списък; exсписък на жителите; exсписък с имена; exтаен списък').
g(106485261,'deВъпроси, предвидени да бъдат разгледани на заседание, сесия, конгрес.; exПредседателят изнесе дневния ред на заседанието.').
g(106490173,'deСъбрани и подредени сведения и документи за дадено лице или въпрос.; exИмам досие в полицията.; exизготвям досие; exполицейски досиета; exтайно досие').
g(106491786,'deПоказалец, списък на имена, названия, цени и т.н.; exиндекс на цените').
g(106492188,'deУсловна система от букви, цифри и под., въз основа на която е построен начинът за прочитане на даден шифрован текст.; exТрябва да занеса ключа на шифъра.').
g(106492939,'deСписък на ястия, предлагани в ресторант, стол и под.; exВ менюто са включени и рибни деликатеси.; exКакво е днешното меню?; exМенюто е на френски език.; exМоля, подайте ми менюто.; exбогато меню; exобедно меню; exразнообразно меню').
g(106493392,'de(компютърни науки) Списък на услугите, които се предлагат на потребителя.').
g(106495000,'deНаписани, записани в известен ред имена на лица, предмети и др.; exСписък на жителите.').
g(106495328,'deПредварително обмислен в подробности начин и ред за извършване на някоя работа, дейност.').
g(106496397,'deПредварително определен и обявен списък с точно време за пристигане и тръгване на обществен транспорт (автобуси, самолети, влакове).; exРейсовете изостават от разписанието.; exпо разписание').
g(106500937,'deДокумент, издаден от страна на гражданин, който позволява на това лице да пътува в чужбина и да влезе отново в родината.; exбез паспорт; exизваждам си паспорт; exимам паспорт; exмеждународен паспорт; exневалиден паспорт; exполучавам паспорт; exфалшив паспорт').
g(106501141,'deЗащитен документ, който се издава от компетентен държавен орган за удостоверяване на авторството за изобретение и на изключителното право на притежателя му върху производството, използването или продажбата на неговото изобретение.; exвзимам патент за; exимам патнет за; exпатент за; exпритежавам патент за').
g(106506191,'deЛистче, върху което е записано кратко съобщение.; exОт нея получих бележка, че ще дойде.; exпиша бележка; exчета бележка').
g(106507041,'deОфициален писмен указател, списък с имена, данни за събития, сделки и под.; exв регистъра; exрегистър на жилищни имоти; exтърговски регистър').
g(106508816,'deСъбрани и подредени сведения и документи за дадено лице или въпрос, които имат поверителен, понякога компроментиращ или отчетен характер.; exизготвям досие; exимам досие; exполицейски досиета; exсъставяв досие').
g(106511560,'deОфициален документ, с който се предизвестява за напускане на определена работа, служба, длъжност.').
g(106512580,'deОбръщение (обикновено писмено) към учреждение, държавен, административен или друг орган с искане да се задоволи някаква нужда или желание.; exКрайният скрок за подаване на молбата е; exмолба от; exотхвърлям молба; exподавам молба до; exподавам молба за; exприемам молба').
g(106513366,'deПисмено обръщение към учреждение, държавен, административен или друг орган с искане да се задоволи някаква нужда или желание.; exискова молба; exотхвърлям молба; exподавам молба в; exподавам молба до; exподавам молба за; exприемам молба').
g(106513764,'deОбръщение към обществеността за съдействие, помощ или подкрепа в името на някаква кауза.; exАпел за набиране на средства за гладуващите деца.; exапел за помощ; exотзовавам се на апела; exотправям апел към народа').
g(106514093,'deЗапис на описания на отминали събития.').
g(106515827,'deОписание на живота и дейността на дадена личност.; exпиша биография за; exроманизирана биография').
g(106516595,'deДокумент, който отразява съотношението между приходи и разходи.; exВеднъж в годината правехме баланс, за да разберем какви са печалбите и загубите.; exактивен баланс; exбюджетен баланс; exгодишен баланс; exобщ баланс; exплатежен баланс; exсчетоводен баланс; exтърговски баланс').
g(106517942,'deСума, която някой дължи, трябва да заплати за получена стока, услуга и др.; exКолко е сметката?; exСметката ни в ресторанта излезе доста голяма.; exСметката, ако обичате!; exплащам сметка; exсметка за вода; exсметка за ток').
g(106518068,'deДокумент, който може да се използва вместо плащане.').
g(106518719,'deМалко листче или картонче, което се дава срещу заплащане, за да се удостовери правото на вход, за пътуване с превозно средство, да се получи нещо и др.; exбилет в една посока; exбилет за кино; exбилет за отиване и връщане; exгише за билети; exкупувам билет; exлотариен билет; exперфорирам билет; exпътник без билет; exсамолетен билет; exтрамваен билет').
g(106520222,'deОфициална бележка, която удостоверява, че е извършено плащане.').
g(106520944,'deПостигнато съгласие, писмено или устно формално споразумение за взаимоотношенията между две или повече страни, за правата и задълженията им.; exбрачен договор; exвременен договор; exграждански договор; exдоговор за; exдоговор за ненападение; exзадължен съм по договора да; exмеждународен договор; exмирен договор; exпо договора; exподписвам договор; ex1постоянен договор; ex1развалям договор; ex1сключвам договор; ex1съгласно договора; ex1трудов договор').
g(106523132,'deДоговор, чрез който наемателят плаща на собственика, обикновено периодично за временно ползване на нещо.').
g(106523641,'deФормена разписка за получена сума, кредитен документ, с който човек се задължава да изплати дадена сума в определен срок.; exдългосрочна полица; exзастрахователна полица; exкраткосрочна полица; exпадеж на полица; exфиктивна полица').
g(106526291,'deУчастие в някаква дейност заедно с друг, като партньор.').
g(106528783,'deДокумент с официален характер, посредством който се оценява стойността на задължения към държавата, например осигуряване, данъчно облагане и др.; exдекларация за данъчно облагане; exдекларация за здравно осигуряване').
g(106533648,'deОсновен закон на държавата, който определя нейното обществено и държавно устройство, избирателната система, правата и задълженията на гражданите.; exприемам нова конституция; exпромени в конституцията; exспазвам конституцията').
g(106539770,'deРешение на административен или съдебен орган.; exвръчвам заповед; exзаповед за арест; exнаказтелна заповед; exсъдебна заповед').
g(106542047,'deЗаповед, нареждане нещо да не се върши, отсъствие на позволение за извършване на нещо.; exСъществува забрана да се използва детският труд.; exвдигам забраната; exзабрана за; exзабрана на; exкатегорична забрана; exналагам забрана върху; exнарушавам забрана; exпод забрана; exпрестъпвам забрана; exснемам забраната').
g(106544142,'deДокумент, с който някой определя желанието си как да се постъпи с имуществото му след неговата смърт.; exнаписвам завещанието си; exотварям завещание; exправя завещание').
g(106545137,'deОфициален документ, издаден от съдия, нотариус, който удостоверява законно право на собственост върху недвижим имот.; exнотариален акт за къща').
g(106547059,'deОфициално разрешение от съда за получаване на достъп до частен имот, обиск и др. от органите на реда.').
g(106548671,'deДокумент, въз основа на който се облагат данъците на физически лица.').
g(106549661,'deПраво, разрешение да се използва патентовано изобретение или производство.; exдавам лиценз на; exимам лиценз; exлиценз за; exпатентен лиценз').
g(106551784,'deЮридически документ, в който се посочва решението на съда по дадено дело и причините за това решение.; exдоживотна присъда; exиздавам присъда; exлека присъда; exоправдателна присъда; exподписвам присъда; exполучавам присъда; exпроизнасям присъда; exсмъртна присъда; exстрога присъда').
g(106552639,'deОпрощаване на грехове или присъда.').
g(106558678,'deПарична сума, която се заплаща като наказание при нарушаване на някакъв закон, правилник, разпоредба.; exглоба за неправилно паркиране; exзабранявам нещо с глоба; exналагам глоба на; exплащам глоба').
g(106566077,'deСъвкупност от програми, които осигуряват, контролират работата на компютъра.; exсофтуер за; exсофтуер за подслушване').
g(106568978,'deОписание на алгоритъма за решаване на дадена задача с помощта на компютър.; exС каква програма работиш?; exкомпютърна програма; exпрограма за обработка на грешки').
g(106575227,'de(компютърни науки) Програма, която контролира комуникацията на друга програма с потребителя чрез предоставяне на определен интуитивен изглед.').
g(106585816,'deСофтуерна програма, която се прикрепва към файлове или се самозаписва на определени места върху диск, дискета и др., която може да причини щети в компютърната система.').
g(106586098,'deСамовъзпроизвеждаща се компютърна програма, която използва компютърната мрежа, за да разпраща свои копия до крайните устройства.; exКомпютърните червеи се разпространяват в операционните системи.').
g(106589574,'deРабота, което е отпечатана във вестник, списание и др.; exимам много публикации; exнаучна публикация').
g(106590446,'deПечатно произведение като издателска продукция.; exакадемично издание; exиздание на; exпълно издание; exразширено издание; exценно издание').
g(106591815,'deПлоча, касета или диск с изпълнения на отделен певец, музикант или сбирка от песни на различни изпълнители.; exПевецът издаде третия си албум.; exдвоен албум; exдебютен албум; exзлатен албум; exнов албум').
g(106593803,'deПечатна, книжна продукция, представляваща серия от издания, които излизат редовно през определени повтарящи се периоди.; exИзлезе от печат поредица книжки с научно-популярен характер.').
g(106597466,'deПериодично печатно издание във вид на отделни книжки, съдържащи статии, художествени произведения и др., посветени на определена тема, написани от различни автори, сътрудници.; exабонирам се за списание; exмедицинско списание; exсписание за мода; exчета списание').
g(106597758,'deПериодично печатно издание във вид на отделни книжки, съдържащи статии, художествени произведения и др. от различни автори, сътрудници.; exиздавам списание; exинтересно списание; exработя в списание; exсписание за жената; exсписание за мода; exчета списание').
g(106599788,'deОсновната мисъл, идея, около които се води, протича някакъв разговор, беседа, дискусия и пр.; exпредмет на изследване; exпредмет на разговор; exтема за разговор').
g(106601327,'deВътрешно съдържание на нещо, схващано, постигано чрез ума.; exЗначението на тая дума е обидно.; exКакъв е смисълът на това изречение?; exбуквално значение; exпреносно значение').
g(106602472,'deВътрешно съдържание, тълкуване на нещо, схващано, постигано чрез ума.; exВ този смисъл всички са виновни.; exВникнете в смисъла на думите ми.; exЗначението на тая дума е обидно.; exбуквално значение; exв известен смисъл; exв пълния смисъл на думата; exпреносно значение; exпряко значение').
g(106605897,'deРазумна цел, разумно оправдание, основание на нещо.; exИма смисъл да се живее.; exКакъв е смисълът на живота?; exНе разбирам смисъла на тези разговори.').
g(106606191,'deСлаба, едва забележима, едва уловима разлика в смисъл, значение и под.').
g(106607339,'deИзраз, който няма логика, смисъл.').
g(106612649,'deИзрязано късче или тясна ивица от вестник или списание.; exизрезка от').
g(106613056,'deТочно предадени в устна или писмена реч чужди думи, извадка от чужд текст, съчинение.; exкрай на цитата; exцитат от').
g(106613686,'deПроизведение на киноизкуството, което представлява някакъв разказ, история със звук и картина, реализирана чрез подвижни изображения, които дават илюзия за непрекъснато движение и което е масова форма за забавление и средство за образование.; exФилмът ме разчувства.; exанимационен филм; exгледам филм; exдокументален филм; exигрален филм; exкомедиен филм; exкриминален филм; exприключенски филм; exснимам се във филм; exснимам филм').
g(106614729,'deПоредна серия от снимки, които представляват малка част от действие във филм.; exСцената в парка я снимахме няколко пъти.').
g(106615561,'deРазвлечение, което се предлага публично за забавление и удоволствие.').
g(106619065,'deСценично представяне на пиеса, опера и под. пред публика.; exИскаха да видят някои от представленията на Бродуей.; exвечерно представление; exгледам представление; exграндиозен спектакъл; exдневно представление; exиграя в представление; exлюбителско представление; exмузикално представление; exново представление; exотивам на представление; ex1представление за деца; ex1премиерно представление; ex1театрално представление; ex1участвам в представление').
g(106619428,'deОтделна, обособена част от програма на радио или телевизия с определена тема, участници, водещ и под.; exдетско предаване; exздравно предаване; exмладежко предаване; exпредаване на живо; exпредаване от студио; exспортно предаване; exсутрешно предаване').
g(106619850,'deАктуални политически, държавни, международни, културни и подобни вести, интервюта и коментари, които се предават, излъчват периодично по радиото, телевизията или електронните медии.; exВсяка вечер в седем часа гледаме новините.; exИскам да гледам новините по телевизията.; exвечерни новини; exкъсни новини').
g(106621447,'deЛитературно или драматично произведение, филм и др., което се създава или се публикува, представя като поредица, серия от относително самостоятелни части.; exтелевизионен сериал').
g(106621771,'deОбособена част от сюжета на сериен филм, която се излъчва самостоятелно.').
g(106623614,'deОбщуване чрез размяна на писма.').
g(106624161,'deНаписан текст, предназначен да се изпрати или предаде на определено лице или организация.; exанонимно писмо; exзакъсняло писмо; exизвинително писмо; exлюбовно писмо; exнеполучено писмо; exочаквано писмо; exпиша писмо; exполучавам писмо; exпонерително писмо; exпощенска кутия за писма; ex1препоръчано писмо; ex1протестно писмо; ex1прощално писмо; ex1разпечатано писмо; ex1уведомително писмо').
g(106626286,'deКратко, обикновено лично, писмено съобщение.; exпиша бележка; exполучавам бележка; exтайна бележка').
g(106627006,'deКартонче, обикновено правоъгълно, с някаква снимка или рисунка от едната страна, което от другата страна може да се напише като писмо, поздрав и др. и да се изпрати по пощата.; exДраснах една картичка от морето.; exИзпратих картичка за рождения й ден.; exКоледна картичка; exпоздравителна картичка; exполучавам картичка; exпощенска картичка; exпращам картичка').
g(106627938,'deКартичка, обикновено с някакъв изглед и написано съобщение на гърба й, която се изпраща по пощата.; exНаписах кратко поздравление на пощенската картичка и я изпратих.; exПолучих пощенска картичка от чужбина.; exизпращам пощенска картичка; exполучавам пощенска картичка; exпощенска картичка от; exпощенска картичка с изглед от морето').
g(106630017,'deЖест като кимване с глава, помахване с ръка и др. за израз на уважение, почит.; exМахам с ръка за поздрав.; exМоите поздравления за новия ти пост!; exСвали си шапката за поздрав.; exкимам за поздрав; exотвръщам на поздрава').
g(106630852,'deПроцес, действие, което възниква като резултат на едно или друго въздействие.; exС възрастта неговите реакции се забавиха.; exбърза реакция; exмигновена реакция; exнеадекватна реакция').
g(106631322,'deПриемане на някого някъде обикновено като гост.; exпосрещане на; exтопло посрещане').
g(106631506,'deКачество или проява на човек, който често приема и обича да кани и добре да посреща гости.; exТой е известен с гостоприемството си.; exХвалят го за гостоприемството му.; exголямо гостоприемство').
g(106633205,'deПринтирано или ръчно написано благопожелание, поздрав, благодарност, което се оставя на домакините като знак на учтивост.').
g(106633363,'deИзраз на съжаление за някакво провинение, за причинен проблем на някого.; exУтре ще му се извиня.; exискам извинение от; exмоля за извинение').
g(106634376,'deПредадено или получено съобщение за нещо или за някого.; exИнформацията ти е неточна.; exОчаквам информация от мястото на събитието.; exПолучавам ценни сведения.; exдавам информация; exдостоверна информация; exимам информация, че; exневярна информация; exполучавам информация; exредовна информация за; exточна информация').
g(106636259,'deНещо, което реално съществува, или действие, явление, събитие, което е станало или става.; exвпечатляващ набор от факти; exголи факти; exнеоспорим факт; exсамият факт, че; exфакт е, че').
g(106636806,'deСистематизиране, подреждане на информация по предварително зададени правила и параметри, обикновено за компютърна обработка.').
g(106642138,'deИнформация, обикновено за важни и актуални неща, която се казва на някого.; exКакви са вестите?; exЧуйте две съобщения.; exЧухте ли новината?; exактуална новина; exважто съобщение; exдобра вест; exимам вест от; exлоша вест; exнямам вест от; exполучавам съобщение; ex1разнесе се вестта, че; ex1разчу се вестта, че; ex1тъжна вест').
g(106642356,'deНеофициална информация, която е разпространена току-що или неотдавна.; exИмам новини за теб.; exИмаш ли някакви новини?; exТова е новина за мен.; exЧухте ли новината?; exдобра новина; exлоша новина; exлюбопитна новина; exприятна новина').
g(106643763,'deПредмет, следа или признак за доказателство на провинение.').
g(106646243,'deОсобеност на човек, предмет или явление, по който нещо се познава, открива.; exНай-после усетихме и първите признаци на пролетта.; exНяма признаци за живот.; exХарактерни признаци на болестта.; exпризнак на напрежение; exпризнак на умора').
g(106647036,'deЗнак, оставен от преминаването на човек, животно, превозно средство и др.').
g(106647614,'de(матем.) Формални твърдения, които показват как ако едно нещо е вярно, то нещо следва от него.').
g(106650701,'deМнение, идея и под., които едно лице съобщава, предава на друго лице, за да му помогне, да го посъветва в избора на неговото поведение, действия, постъпки.; exдавам съвет; exлекарски съвет; exмоля за съвет; exобръщам се за съвет; exпо съвет на; exприятелски съвет; exтърся съвет от').
g(106651577,'deСъобщение, данни за нещо или някого.; exдавам сведения за; exполучавам сведения за; exценни сведения').
g(106657646,'deГорна граница, предел, най-висока степен в проявата на нещо.; exТова е таванът на способностите му.; exтаван на; exтаван на заплатите; exтаван на цените').
g(106661562,'deЧужда, насилствена намеса на една или няколко държави във вътрешните работи на друга, обикновено чрез въоръжено нахлуване в територията й, което засяга суверенитета и независимостта й.; exвоенна интервенция').
g(106664051,'deОфициално разпореждане, издадено от орган на властите или от началник до подчинен за задължително и строго изпълнение на определени действия.; exиздавам наредба; exизпълнявам наредба на; exнаредба за; exспоред наредбата').
g(106669864,'deФормула, която отразява еднаквостта между две величини с помощта на знак =.').
g(106671484,'deМнение, идея, предложение и под., които едно лице съобщава, предава на друго лице, за да му помогне в избора на неговото поведение, действия, постъпки.; exдавам препоръка за; exпо препоръката на; exценна препоръка').
g(106672040,'deДокумент, който препраща някого за консултация при специалист в съответната област.; exДо края на месеца няма направления.; exС направление съм.; exвзимам си направление; exимам направление; exнаправление за кардиолог').
g(106672297,'deПредварително известие или напомняне за нещо предстоящо, обикновено идваща опасност или неприятност.; exбез предупреждение').
g(106673142,'deНещо, което трябва да остане скрито, неразгадано, непознато за други, не трябва да се знае от други.; exКомбинацията за сейфа е тайна.; exважна тайна; exвоенна тайна; exголяма тайна; exдоверявам тайната си на; exдържавна тайна; exиздавам тайна; exимам си тайна; exлекарска тайна; exобществена тайна; ex1пазя в тайна; ex1пазя тайна; ex1посветен съм в тайната; ex1служебна тайна').
g(106674188,'deТайна условна дума или израз, която е известна на ограничен брой хора.; exТрябва да запомниш паролата.; exзабравям паролата; exзнам паролата; exказвам паролата').
g(106674542,'deРазпространение и разясняване всред обществото на някаква идея, учение, информация и под., целящи да въздействат на мнението или на поведението на хората.; exвражеска пропаганда; exзлонамерена пропаганда; exполитическа пропаганда; exправя пропаганда; exпредизборна пропаганда; exпропаганда в полза на; exпропаганда за; exпропаганда по отношение на').
g(106676416,'deСистема от учебни предмети или преподавани дисциплини в учебно заведение и разпределение на учебния материал по дни и часове.').
g(106681551,'deЖурналистическо описание, отразяване на дадено събитие, проява.; exГледа ли репортажа за земетресението?; exРепортажът е за вечерните новини.; exдават репортаж за; exжурналистически репортаж; exизлъчвам репортаж; exправя репортаж за; exспортен репортаж').
g(106682290,'deКратко официално съобщение за нещо, което има обществена значимост, важност, издадено за незабавно публикуване или излъчване.; exБюлетин за нивото на река Дунав.; exбюлетин на; exинформационен бюлетин; exмесечен бюлетин; exофициален бюлетин; exседмичен бюлетин; exслужебен бюлетин').
g(106683784,'deОтразяване на дадено събитие от журналист за вестник, радио или телевизия.').
g(106685456,'deПисмено уверение за доброто качество и трайност на стоки или услуги за определен период от време с условие при проявен през този период дефект, той да бъде отстранен или стоката подменена обратно.; exбез гаранция; exгаранция две години; exгаранцията е изтекла; exгаранцията е минала; exдавам една година гаранция; exстоката няма гаранция; exтелевизорът има гаранция').
g(106688274,'deОдобрение на заслугите, на дарбите, на възможностите на някого.; exНай-после получих чаканото признание.; exполучавам всеобщо признание').
g(106688522,'deПроява, на която се показва признателност към нечии значителни заслуги за нещо.').
g(106689297,'deСъгласие, одобрение да се извърши нещо.; exбез позволение; exимам неговото позволение; exискам позволение за; exписмено позволение; exпозволение за; exс позволение').
g(106690408,'deДокумент, който дава право, разрешава да се влиза някъде, да се прави нещо без ограничения.; exПокажете си пропуска.; exвалиден пропуск; exжурналистически пропуск; exимам пропуск; exневалиден пропуск; exпропуск за; exпропуск на').
g(106692238,'deИзраз на одобрение и на възхищение чрез пляскане с ръце.; exаплодисменти за артистите; exбурни аплодисменти; exнестихващи аплодисменти; exсилни аплодисменти').
g(106693198,'deДуми, с които се изказва одобрение, посочват се достойнства или се изтъкват заслуги на някого или нещо.; exзаслужена похвала; exизказвам похвала; exполучавам похвала; exпохвала за; exсипя похвали').
g(106694540,'deМнение за някого, изразено обикновено в писмена форма и имащо официален характер.').
g(106697195,'deСилна, голяма похвала за нещо или някого, което/който по всеобщо признание има изключителни качества или много висока стойност.; exвъзторжена възхвала; exвъзхвала на; exзаслужавам възхвала; exправя възхвала').
g(106697331,'deОбразователно (и/или научно) признание, което се дава от учебно заведение след приключване на съответното обучение.; exТой получи магистърската си степен в СУ "Св. Кл. Охридски".').
g(106706676,'deПочетен отличителен знак, даван за определени заслуги или по повод на някакво събитие, който представлява кръгла метална пластина.').
g(106710546,'deОтрицателно мнение, неодобрение за нещо или някого с посочване на недостатъците, грешките му.; exВсе той ще прави критика.; exСенаторът получи много критики от противника си.; exградивна критика; exне търпя критика; exостра критика').
g(106711159,'deНахвърляне с укорни думи, обвинения, критики срещу някого или нещо.; exНе обръщай внимание на неговите нападки.; exотправям нападки; exподложен съм на остри нападки от; exсловесна атака; exтърпя нападките на; exяростни нападки').
g(106715223,'deГруби думи или постъпки, с които несправедливо, незаслужено се накърнява честолюбието на някого.; exИскам да се извиня за обидата, която неволно Ви нанесох.; exОбидите се сипеха една след друга върху мене.; exПонасям с твърдост обидите.; exСлужа си с обиди.; exлична обида; exнанасям обида на; exостри обиди').
g(106721813,'deБезсрамно, безочливо твърдение.').
g(106723635,'deПремахване, отстраняване на грешки, пропуски, неточности с цел ревизиране, подобряване на предложение или документ (законопроект или конституция и др.).; exпоправка в закона; exправя малки поправки в текста').
g(106724066,'deТвърдение, което е проверено в практиката и основано на житейския опит.; exТой каза истината.; exгорчива истина; exсамата истина; exсвята истина').
g(106724559,'de(логика) Своеобразно твърдение, мнение, рязко отличаващо се от общоприетото и (привидно) противоречащо на здравия смисъл.').
g(106725877,'deУстно заявление, уверение, което има решителен и категоричен характер.; exдавам декларация; exкатегорична декларация; exправя декларация; exтържествена декларация').
g(106726158,'deОфициално изказване на отговорно лице по обществени въпроси пред журналисти, делегация, пред обществеността.; exот изявлението на; exофициално изявление; exправя изявление; exсмело изявление').
g(106729499,'deУверено, категорично и настоятелно изказана мисъл, съждение.; exНе мога да се съглася с вашето твърдение.; exдоказвам твърдение; exизказвам твърдение; exкатегорично твърдение; exнесериозно твърдение; exотстоявам твърдение').
g(106730563,'deУверено и настоятелно изказана мисъл, съждение, че нещо е истина, че е вярно.; exВашето твърдение е необосновано.; exНе съм съгласен с вашето твърдение.; exбезпочвено твърдение').
g(106730780,'deПриписване на вина на някого.; exнеоснователно обвинение; exобвинение за шофиране в нетрезво състояние; exоттеглям обвинение; exповдигам обвинение срещу').
g(106732013,'deИзразено чрез условни знаци математическо твърдение, положение или условно изображение (напр. на химическия състав и строеж на дадено съединение).; exлесна формула; exпомня формулата; exсложна формула; exформула за; exформула за обем; exхимическа формула').
g(106738281,'deДуми, изказване, с които се обяснява нещо.; exВпускам се в обяснения.; exОбяснението е много просто.; exОчаквах кратко обяснение.; exдавам обяснение; exненужно обяснение; exслушам обясненията на').
g(106739990,'deЯвление, което предхожда и задължително поражда определено друго явление.; exбез причина; exоснователна причина; exпо една или друга причина; exпо причина на; exпо простата причина, че; exпричината за; exпричината, поради която; exуважителна причина').
g(106741305,'deОбяснение за причината на някаква постъпка или съществуването на нещо.').
g(106744396,'deИзречение, чрез което кратко, сбито се описва същността на даден предмет или явление, излага се съдържанието на дадено понятие, разкрива се значението на съответния термин.; exкратка дефиниция; exточна дефиниция').
g(106746005,'deТова, което казва човек, когато го питат, обвиняват и т.н.; exВъпросът ми остана без отговор.; exТой даде отрицателен отговор.; exЧаках няколко дни за неговия отговор.; exв отговор на; exдиректен отговор; exотрицателен отговор; exположителен отговор; exполучавам отговор; exчакам отговор; exясен отговор').
g(106746471,'deОтговор, който се получава вследствие на запитване.').
g(106747670,'deСъобщение, съдържащо информация за някакво събитие.; exКакви известия имаш за сина си?; exдобро известие; exизвестие за; exнеприятно известие').
g(106748466,'deКратък преглед на съдържанието при театрални представления, концерти, спортни събития и пр.; exпрограма на концерт').
g(106749594,'deТаблица за разположението на небесните светила в момента на раждането на някого, по която астролозите гадаят за съдбата му, предсказват бъдещето му.').
g(106749881,'deПредсказване за развитието и състоянието на дадено явление в бъдеще върху основата на известни данни или на специално научно изследване.; exдългосрочна прогноза; exправя прогноза; exпредвиждане на бъдещето; exпрогноза за времето').
g(106750804,'de(логика) Твърдение, което потвърждава или отрича нещо като вярно или невярно.').
g(106753800,'deПредварително, непотвърдено с доказателства виждане, заключение за нещо.; exПредположението му не се потвърди.; exПрез главата ми минаваха различни предположения.; exТова е само предположение.; exизказвам предположение; exправя предположение').
g(106755568,'deТова, от което зависи нещо друго.; exпредпоставка за успех').
g(106756111,'deПодробен план, конкретна програма за извършване, осъществяване на нещо.; exИмам готов сценарий при нужда.; exРазработени са няколко сценария в случай на бомбено нападение.').
g(106756267,'deЦената, по която в даден момент се оценяват, продават и купуват акции и други ценни книжа.; exКотировката на акциите варира около номинала.').
g(106756831,'deНещо, което не дава реална представа за нещата и умишлено отразява действителното положение, фактите погрешно, невярно.').
g(106757057,'deНещо, което е изопачено, измислено, обикновено за да злепостави някого и което не отговаря на истината, на фактите.; exВсичко това, което се говори за него, са хорски лъжи.; exТова е чиста лъжа.; exгнусна лъжа; exмръсна лъжа; exневинна лъжа; exопашата лъжа').
g(106762380,'deВъздържаност, съмнение, липса на увереност, категоричност в нещо.; exСъгласявам се, но с известни резерви.; exТой я препоръча за управител на магазина без никакви резерви.; exимам резерви по отношение на; exнямам резерви по отношение на').
g(106763273,'deДопълнително пояснение или условие към текст, закон, правилник и под.; exБележките са приложени в края на статията.').
g(106763681,'deТочно предадена извадка на чужди думи или чужд текст.; exВ текста има няколко важни цитата от Вазов.').
g(106765044,'deТълкуване, обяснение на факти, събития от обществено-политическия и културен живот с елементи на лична преценка, на лично мнение.; exКоментарите му винаги са точти и ясни.; exбез коментар; exбезпристрастен коментар; exкритичен коментар; exличен коментар; exотзив за; exотзив от; exположителни отзиви; exправя политически коментар').
g(106767777,'deДуховита забележка.').
g(106770875,'deПредварително споразумение.; exв условията на договора; exизпълнявам условията от договора; exопределям условията на договора').
g(106771159,'deСпоразумение между две или повече лица, страни, след обсъждане, за определяне на задълженията и правата на страните.').
g(106773434,'deПостигнато съгласие, писмено формално споразумение за взаимоотношенията между две или повече страни, за правата и задълженията им.; exдоговор за; exдоговор между; exмеждународен договор; exмирен договор; exпо договор; exподписвам договор; exразвалям договор; exсключвам договор; exсъгласно договор').
g(106777164,'deТънка подигравка, насмешка, прикрита чрез сериозна форма на изказа.; exгорчива ирония; exс ирония; exтънка ирония; exубийствена ирония').
g(106778102,'deИгрив, закачлив или леко подигравателен израз или постъпка за смях и забава.; exМайтапът настрана!; exНе разбирам от майтап.; exТи си правиш майтап с мене.; exговоря на майтап; exна майтап; exпадна голям майтап; exправя майтап; exпускам майтапи; exстана голям майтап').
g(106780678,'deРисунка, изображение, в което съзнателно са подчертани, преувеличени или изопачени характерни черти или особености на обекта, за да се постигне комичен или сатиричен ефект, обикновено публикувана във вестник или списание.; exИлия Бешков е майстор на карикатурата.').
g(106782019,'deНачин на мислене или позиция, от която нещо се разглежда, оценява.; exвъзгледи за живота; exдействам съгласно възгледите си; exизлагам възгледите си; exотстоявам възгледите си; exразличия във възгледите').
g(106782680,'deПредварително, непотвърдено с доказателства становище, виждане, заключение за нещо.').
g(106783265,'deСобствено тълкуване, убеждение по даден въпрос или за нещо.; exКаква е вашата позиция по въпроса?').
g(106783598,'deИзчисляване, пресмятане, определяне цената на даден предмет или стока.; exПравя оценка на имот.').
g(106784003,'deОпределена работа или цел, която предстои да се изпълни.; exЗа днес имам много задачи.; exвъзлагам задача на някого; exизпълнявам специална задача; exимам задача да; exпоставям задача на някого').
g(106788897,'deПредписание, норма, които установяват някакъв ред при упражняване на някакъв спорт.').
g(106789215,'deСъвкупност от особености, характерни за даден текст от гледна точка на редактирането.').
g(106791372,'deУсловен жест за предаване на съобщение, заповед и пр. на разстояние.; exЗнакът му беше недвусмислен.; exговоря със знаци; exдавам знак с ръка; exпо даден знак; exправя знак').
g(106795746,'deКонкретна употреба на даден тип символ.').
g(106796119,'deМалък четвъртит къс хартия с изображение, надпис и означена цена върху него, който се залепва на писма или документи и служи като пощенски, таксов или друг вид знак за плащане.; exСложих писмото в плик и залепих марка.; exгербова марка; exколекционирам марки; exлепя марка; exпощенска марка; exтаксова марка').
g(106796642,'deХарактерен звук, който издава птица.').
g(106797169,'deХарактерна черта, особеност, по които някой или нещо се отличава, разпознава.; exПризнаци на умора.; exСимптоми на стопанска криза.; exСимптоми на туберкулоза.; exХарактерни признаци на болестта.; exбелег на добро възпитание; exвъншен белег; exнетипичен белег; exотличителен белег; exтипичен белег; exхарактерен белег').
g(106806469,'deИзображение, писмено начертание, което служи като основен белег за понятие, идея и пр.; exСърцето е символ на любов.').
g(106807198,'deПисмен знак за число.; exСумата отбелязвам с цифри и с думи.; exТой научи да пише цифрите преди да тръгне на училище.; exарабски цифри; exримски цифри').
g(106812631,'deПоказател на степента, на която трябва да се повдигне определено число, за да се получи друго дадено число.; exдесетични логаритми').
g(106818121,'deДълъг и тънък островърх указателен знак.').
g(106818747,'deЗнак, който показва, че нещо е било отбелязано и се поставя обикновено при броене, проверка и под.; exКато провериш сбора на цифрите, сложи отметка.; exправя отметка с молив').
g(106818970,'deПисмен знак, с който се отбелязва обикновено отделен звук от човешката реч.; exБългарската азбука има 30 букви.; exглавна буква; exмалка буква; exнепознати букви; exпечатна буква; exпиша буква по буква; exпознавам буквите; exразкривени букви; exръкописна буква').
g(106824227,'deПървата буква, с която се изписват съществителни собствени имена; използва се още за подсилване на значението (т.нар. стилистична употреба).; exИмената на държавите се пишат с главна буква.').
g(106828389,'deРавнинна фигура или предмет с лъчевидна форма, която се използва като знак в печата.').
g(106828818,'deотделен знак от азбуката.').
g(106830997,'deНачална буква на име.; exОтказвам да сложа инициалите си.; exПодписва се само с инициали.').
g(106839190,'deПрекъсване, пауза, разстояние между думите в текста.; exбез интервал').
g(106842452,'deПрепинателен знак (), [], {} или <>, който се употребява за отделяне на вметнати части или цели вметнати изречения, а също и в компютърното програмиране.; exъглести скоби').
g(106842660,'deПрепинателен знак, представляващ две точки една над друга (:), който се поставя пред пряка реч, при изброяване, изреждане и под.').
g(106843520,'deПрепинателен знак (.) за завършено изречение или при съкращение.; exВ края на изречението се слага точка.; exСлед точка обикновено се пише главна буква.').
g(106855985,'deУред от метал, гума, дърво и др. с изрязани върху него букви и други знаци и изображения, който намастилен се натиска, поставя, обикновено върху документ или друга повърхност, за да се удостовери нещо.; exбез печат; exгумен печат; exдържавен печат; exквадратен печат; exкръгъл печат; exминистерски печат; exобщински печат; exпоставям печат; exслагам печат върху; exудрям печат; ex1фирмен печат').
g(106863751,'deМузикален знак в началото на петолинието, който определя названието и височината на следващите тонове.; exНотният ключ е особен знак, който се пише обикновено в началото на петолинието.').
g(106865345,'deГрафично отбелязване на музикален тон, звук.; exвисока нота; exмелодична нота; exниска нота').
g(106869951,'deХармонично съчетаване на три или повече музикални тона, различни по височина, които звучат едновременно.; exНяколко тежки акорда изпълниха малката стаичка.; exизсвирих няколко акорда; exпоследни акорди').
g(106873139,'deНай-високият женски певчески глас.').
g(106874930,'deВнезапна поява на светлина.').
g(106876144,'deЖест, който е част от невербалния език.; exПриемете това като знак на уважение.').
g(106877578,'deПреднамерено или неволно изкривяване на чертите на лицето като външен израз на някакво чувство или усещане.; exболезнена гримаса; exгримаса на изумление; exгримаса на отвращение; exгримаса на страдание; exправя гримаса; exприсмехулна гримаса; exсмешна гримаса').
g(106878071,'deМимика, изражение на лицето, която се проявява в завъртане на ъглите на устата и изразява радост, доволство, ирония, тъга и др.; exвесела усмивка; exехидна усмивка; exжизнерадостна усмивка; exиронична усмивка; exкрасива усмивка; exс усмивка; exтъжна усмивка; exширока усмивка').
g(106879180,'deНагледно представяне, обяснение (чрез опит, модел, макет) на природен закон, принцип на действие на система, организационна структура и др. под.; exдемонстрация на').
g(106881563,'deЕдра, граблива птица като символ на власт.; exримски орел').
g(106885083,'deПисмено свидетелство, с което се удостоверява самоличността на някого.').
g(106887441,'deТаен номер, чрез който се получава достъп до различни сметки.').
g(106887599,'deПредставяне на филм върху екран.; exПрожекцията на филма започна.; exвечерна прожекция; exдневна прожекция').
g(106891022,'deПоказване и разкриване на същността, съдържанието, смисъла на някакно изделие, продукт, творба, предприятие, фирма и под. с рекламна цел.; exЗа презентацията на новия си продукт той се готви дълго и сериозно.; exправя презентация; exпрезентация на').
g(106892534,'deЧестване на артист със спектакъл, приходите от който обикновено са в полза на чествания артист или за друга благотворителна кауза.; exправя бенефис на').
g(106892775,'deПублично изпълнение на вокални или инструментални произведения.; exблаготворителен концерт; exестраден концерт; exотивам на концерт; exсимфоничен концерт; exтържествен концерт').
g(106904171,'deСтил, начин на речево или писмено изразяване, характерен за отделен човек или за група от хора.; exЕзикът му е много образен и експресивен.; exТой има груб и вулгарен език.; exбългарски език; exписател с богат език').
g(106999802,'deПояснителен чертеж с условни знаци за визуално представяне на информацията.; exдиаграма за; exдиаграма за развитие на индустрията; exработна диаграма; exспектрална диаграма').
g(107000065,'deЧертеж за нагледно обяснение на нещо.').
g(107000195,'deЧертеж, графично изображение, с което нагледно се изразяват съотношенията между някакви (определени чрез измерване или изчисление) величини.; exдиаграма за; exработна диаграма; exспектрална диаграма').
g(107000941,'deЛиния на графика, която изобразява повишаването или понижаването на нещо, развитието на някакъв процес.; exКривата на производителността сочи застой.').
g(107003352,'deПоредица от рисунки, оформени в книжка, които разказват някаква история, придружени с надписи за доизясняване на картината и реплики на героите.').
g(107006119,'deВид изкуство - сценично претворяване на драматично произведение, художествено отразяване на действителността чрез действие, игра на актьори.; exобичам театъра; exтеория на театъра; exходя на театър').
g(107006951,'deПредставяне пред публика на резултатите от някаква дейност.; exмузикална продукция; exфилмова продукция; exхудожествена продукция').
g(107007945,'deДраматично произведение, предназначено да се представя на сцена от актьори.; exПиесата се хареса на публиката.; exТой пише няколко пиеси, но само една е поставена на сцена.; exиграя в пиеса; exпиша пиеса; exпоставям пиеса').
g(107009640,'deОтделна част от драматично произведение или на театрално представление.; exдрама в пет действия').
g(107009808,'deОтделна, обособена част от пиеса.; exзаключителна сцена').
g(107010541,'deРазговор между действащи лица, герои в литературно произведение, характеризиращ се с жив и естествен език.').
g(107012534,'deРазположени на една линия графични знаци, думи от текст.; exВъв всяка строфа има по четири реда.; exДраснах няколко реда.; exПисмо от няколко реда.; exЧета между редовете.; exнов ред').
g(107015510,'deДраматическо произведение със смешен сюжет, както и представянето му на сцена.').
g(107016948,'deДраматическо произведение, което изобразява крайно остри, неразрешими конфликти и обикновено завършва с гибел на главния герой.').
g(107020895,'deИзкуство, което изразява преживявания, настроения, чувства и идеи чрез хармонично съчетаване на тонове и звукове според установени специфични интонационни закономерности.; exАз обичам музиката.; exестрадна музика; exкласическа музика; exнародна музика; exобичам да слушам музиката на Верди; exстраст към музиката; exучител по музика').
g(107026352,'deМузикално-драматическо произведение, предназначено да се изпълнява на сцена от артисти певци и оркестър.').
g(107027180,'deХармонично съчетание на няколко тона или на няколко звука.; exВ песента има хармония.').
g(107028373,'deПоследователно свързани звуци, които се съчетават в определено съотношение един с друг и образуват благозвучно музикално единство.; exНа китарата свиря само простички мелодии.; exОркестърът подхвана нова мелодия.; exТази мелодия ми е позната.; exвесела мелодия; exигрива мелодия; exтъжна мелодия').
g(107029247,'deКратка, относително завършена повтаряща се фраза в музикална композиция.; exлюбовен мотив').
g(107037465,'deОтделна музикална творба.; exПарчето е от албума на; exПуснаха страхотно парче по радиото.; exТози диск е само с готини парчета.; exнежно парче; exново парче; exяко парче').
g(107058296,'deМузикално произведение с отчетлив ритъм, предназначено да се изпълнява при маршировка или друго колективно шествие.; exбунтовен марш; exвоенен марш; exтържествен марш').
g(107059962,'deОбщо наименование на различните стилове и разновидности съвременна забавна и танцова музика, характерна с повече ритъм или бавни романтични блусове, харесвана от младото поколение.').
g(107060167,'deТрадиционна, самобитна и обикновено анонимна музика, която е израз на живота на хората в една общност.').
g(107062697,'deВид музика, възникнала върху основата на негърския музикален фолклор в САЩ, отличаваща се със синкопиран ритъм, импровизация и експресивност.; exобичам джаз; exпея джаз; exсвиря джаз; exслушам джаз').
g(107064715,'deВид музика от втората половина на XX в., с доминираща роля на ритъма.; exОбичам да слушам рок.').
g(107071483,'deНачин, по който някой говори, характеризиращ се със специфични особености в произношенето, употребата на думите и техните форми.; exОткрих лек акцент в говора й.; exПо говора познах, че не е от София.; exПознах го по говора.; exТя беше чужденка, а това не личеше в говора й.; exенергичен говор; exотчетлив говор; exпровлачен говор; exхарактерен говор').
g(107081739,'deСбит, точен и ясен израз на мисъл, желание, предложение.; exНе съм съгласен с формулировката.; exСъгласен съм с формулировката.; exдавам формулировка на; exинтересна формулировка; exнеясна формулировка; exоригинална формулировка; exправя формулировка; exразлична формулировка; exтеоретична формулировка; exформулировка на задача; ex1ясна формулировка').
g(107082573,'deХарактер, отсянка на гласа, на говора.; exГовореше с разпален тон.; exНе ми говорете с такъв тон!; exНе ми харесва тонът, с който ми говори.; exзаплашителен тон; exнервен тон; exповишавам тон на').
g(107086518,'deРавномерно редуване на слаби и силни тактове в музика, танц.').
g(107092592,'deСловесно художествено творчество в стихотворна, мерена реч.; exОбичам поезията на Ботев.; exлюбовна поезия').
g(107110457,'deГласно, устно изказване, изричане на нещо.; exОт двора се чу говор.; exвисок говор; exсдържан говор; exслушам говора на; exтих говор; exчужд говор').
g(107120524,'deСилен и кратко звучащ глас, издаден от човек, обикновено при предизвикано внезапно душевно вълнение или чувство.; exОт устата му се изтръгна силен вик.; exЧуха се силни викове на одобрение от публиката.; exболезнен вик; exвик за помощ; exвик на изненада; exвик на радост; exвик на уплаха; exвъзторжен вик; exзловещ вик; exнадавам боен вик; ex1пронизителен вик').
g(107133701,'deУстна размяна на мисли, чувства, идеи, информация и пр. между двама и повече човека.; exРазговорът беше приятен и продължи няколко часа.; exвлизам в разговор; exводя разговор; exневербално общуване; exоживен разговор; exтърся тема за разговор; exумения за общуване').
g(107134706,'deИзразяване на различни гледни точни, различни мнения по даден въпрос.; exМежду тях имаше остра размяна на мнения.; exСбъсъкът на гледни точки между двамата противници е неизбежен.').
g(107135734,'deУстна размяна на съобщения, мисли, идеи, чувства и пр. между двама и повече човека.; exТърся тема за разговор.; exвлизам в разговор; exводя разговор; exзавързвам разговор с; exоживен разговор; exоткровен разговор; exприятелски разговор; exтелефонен разговор').
g(107136206,'deРазговор между две лица.').
g(107138085,'deОбсъждане на спорен научен, обществен или друг въпрос, проблем.; exПредстои ни обсъждане на важен въпрос.; exда минем към обсъждане на; exдискусия в печата; exнаучно обсъждане; exобсъждане на кандидатура; exобсъждане на проект; exподлагам на обсъждане; exправим обсъждане; exпредложен за обсъждане; exучаствам в обсъждане на').
g(107140978,'deДискусия за нещо, словесна борба за доказване на различни, противоположни мнения, възгледи.; exСпорът продължи няколко часа.; exбезсмислен спор; exводя спор; exнаучен спор; exожесточен спор').
g(107143137,'deОбсъждане на специалисти по определен въпрос, проблем.; exСъвещание на министрите на външните работи от Балканските страни.; exконсултации на медицински специалисти').
g(107148192,'deРазговори между две или повече страни за постигане на споразумение, съгласие, разбирателство по даден проблем.; exводя преговори; exдипломатически преговори; exзапочвам преговори; exкратки преговори; exмирни преговори; exпреговори за примирие; exпреговори между; exтристранни преговори; exтърговски преговори').
g(107151380,'deСъчетание от думи, фрази, които едно лице използва за изразяване на определена мисъл при определени ситуации.; exвулгарен израз; exгруб израз; exжаргонен израз; exзвучен израз от народната реч; exнеприличен израз; exповтарям си един израз; exпросташки израз; exточен израз; exциничен израз; exшаблонен израз').
g(107152259,'deКратък израз, който изказва и внушава някоя ръководна идея или задача на дадено време.').
g(107155661,'deОтклонение от нормалния изговор, произношението на един език у лице, за което този език не е роден.; deРазновидност на общонародния език, използвана от сравнително ограничен брой хора, обособени на професионална или социална основа.').
g(107159791,'deСловесна формула, израз с предполагаема, тайнствена магическа сила, с който се предизвиква нещо добро или лошо.').
g(107161429,'deИзказано мнение, желание или идея, възможност за действие, което подлежи на обсъждане, одобрение или отхвърляне.; exПосрещнах предложението му със смях.; exПоставям предложението на гласуване.; exПредложението беше отхвърлено.; exПредложението беше прието единодушно.; exизлизам с предложение; exофициално предложение; exправя предложение; exприемам предложение; exтърговско предложение').
g(107161741,'deЗаявено желание, намерение за встъпване в брак с някого.; exХоди с дъщеря ми, но още не й е направил предложение.; exправя предложение на; exпредложение за женитба').
g(107162680,'deИзказано мнение, желание или идея, възможност за действие, което подлежи на обсъждане, одобрение или отхвърляне.; exИмам едно предложение.; exТова е само предложение.; exинтересно предложение; exправя предложение').
g(107166281,'deЗаплатена сума, пари, които се предлагат като отплата, благодарност за направено добро, за извършена услуга.').
g(107167578,'deНещо, което се внася някъде, за да бъде оценено от други специалисти (ръкопис, план, модел и др.).').
g(107168131,'deКатегорично разпореждане към някого да направи нещо.; exЗаповедта трябваше да бъде изпълнена веднага.; exиздавам заповед; exизпълнявам заповед').
g(107173585,'deЕдно от няколко, различни едно от друго изложения или тълкувания на даден факт или събитие.; exВерсията за самоубийството не е потвърдена с достатъчно факти.; exИмам своя версия за станалото.; exКаква е вашата версия за станалото?; exНеговата версия за катастрофата е различна от моята.; exизлагам версията си за; exнеофициална версия; exнеправдоподобна версия; exофициална версия; exправдоподобна версия; exразпространявам версия').
g(107179342,'deСпогодба, в която и двете страни правят отстъпки.').
g(107181713,'deСблъсък на противоположни интереси, възгледи, сили.; exНалице е голям конфликт.; exв остър конфликт с; exисторически конфликт; exконфликт между; exконфликт на; exполитически конфликт').
g(107181935,'deЛипса на съгласие, на разбирателство, на единство в мнения, интереси и др.; exимам разногласия с децата си; exнесъгласие между съпрузи').
g(107184149,'deШумна и непристойна дискусия, придружена с викове, ругатни и др.; exжестока разправа; exкратка разправа; exшумна разправа').
g(107185076,'deПредлагане, даване нещо на някого за някаква цел или като стока срещу заплащане.; exЩе му направя предложение, на което не може да откаже.; exизгодно предложение; exизкушително предложение; exполучих страхотно предложение').
g(107186148,'deПредложение (писмено или устно) към някого да направи нещо, да участва в нещо, да посети някого, нечий дом.; exвход с покани; exизпращам покана; exлюбезна покана; exотправям покана; exофициална покана; exписмена покана; exпо покана на; exпо тяхна покана; exпокана за; exпокана за обяд; ex1покана за сватба; ex1приемам поканата на; ex1устна покана').
g(107188685,'deПроява на особено внимание към някого, за спечелване на благоволението, разположението му.; exухажване на').
g(107190941,'deПарична сума, която се внася, обикновено периодично.; exОще една вноска и ще си изплатя заема.; exвръщам пари на вноски').
g(107191279,'deСпешна молба.').
g(107193405,'deИзразяване на несъгласие с някого или нещо, отхвърляне, възразяване срещу нещо в спор, чрез спор.; exоспорване на думите на; exоспорване на твърденията на').
g(107193596,'deИзраз, изречение, с които говорещият иска, настоява да получи информация, да се попълни знанието му в дадено отношение.; exдиректен въпрос; exзадавам въпрос; exимам въпрос; exнетактичен въпрос; exобсипвам с въпроси; exотговарям на въпроса на; exповтарям въпроса; exразбирам въпроса').
g(107196075,'deРазговор на журналист, обикновено с важна, известна личност, предназначен за публикуване или за предаване по радиото или телевизията.; exв интервю пред; exвземам интервю от; exдавам интервю на; exексклузивно интервю; exинтервю с; exкратко интервю; exявявам се на интервю за работа').
g(107197021,'deПроверка и преценка на знанията на ученик, студент и под. върху определен учебен материал, извършвана от преподавател или комисия.; exИзпитът мина бързо и лесно.; exИзпитът ще приключи след два часа.; exдържа изпит; exдържавен изпит; exиздържам изпит; exизкарвам изпит; exотивам на изпит; exписмен изпшт; exполагам изпит; exпоправителен изпит; ex1приемен изпит; ex1провеждам изпит; ex1пропадам на изпит; ex1скъсват ме на изпит; ex1тест за интелигентност; ex1устен изпит').
g(107198276,'deИзпит, който се провежда на края на всяка академична година във висше учебно заведение.').
g(107200527,'deТова, което казва човек, когато го питат нещо.; exотрицателен отговор; exположителен отговор; exутвърдителен отговор').
g(107203126,'deУверено и настоятелно изказана мисъл, съждение.; exНе мога да се съглася с вашето твърдение, че всички са грешни.; exнеобосновано твърдение; exпресилено твърдение').
g(107204240,'deТвърдение, че нещо казано не е вярно, не е истина.; exопровержение на изнесени данни; exопровержение от; exправя опровержение').
g(107205573,'deОтрицателен отговор на молба, настояване и др.').
g(107206302,'deНапускане на заемана длъжност, пост или обществена дейност.').
g(107206887,'deНесъгласуваност в мисли, изказвания и пр.; exИзпадам в противоречие със себе си.; exИма противоречия в показанията на свидетелите.').
g(107208338,'deИзказано несъгласие с някого или противопоставяне на нещо.; exБез възражения!; exизказвам възражение срешу; exнямам никави възражения; exотправям възражение към; exотхвърлям възраженията на; exправя възражение').
g(107212612,'deПредварително съобщение, предупреждение за нещо или някого.; exПолучих предизвестие да освободя квартирата.').
g(107213079,'deОсвобождаване от длъжност, от работа.').
g(107215948,'deПотвърждение за истиността, верността на нещо.; exПодсъдимият направи пълни признания.').
g(107216083,'deПризнание на собствена вина, извършен грях или престъпление.').
g(107216412,'deНещо, по което има съгласие, договореност.').
g(107217349,'deОфициално представяне на някой човек на друг човек, пред публика или в обществото.').
g(107218470,'deПисмен документ, който описва проучванията на някой специалист или на група специалисти.; deПисмено изложение по научен, обществен или организационен въпрос, което съдържа описание на резултатите от някакво проучване, изследване и под.; exНа заседанието разгледахме два доклада.; exизнасям доклад; exнаучен доклад; exпиша доклад; exчета доклад').
g(107221094,'deНякаква случка, приключение, преживелица, чиито подробности и ходът на събитията са разказани устно или писмено в художествен вид, или са пресъздадени във филм.; exИсторията, която ми разказа ме развесели.; exЛюбовната история във филма ме разчувства.; exТова е дълга история.; exТой обича да слуша истории.; exЩе ви разкажа една история.; exженски истории; exзабавни истории; exинтересна история; exловджийски истории; exпокъртителна история за').
g(107223170,'deНепроверени, предавани от уста на уста новини, сведения, приказки (често недобронамерено).; exТова е само мълва.; exдо ушите му стигна слухът; exзнам всички клюки; exмахленски клюки; exмълвата стигна и до; exносят се всякакви мълви; exразнасям клюки').
g(107223450,'deНепроверени и обикновено преувеличени сведения, смесица от истина и неистина, предавани от уста на уста.').
g(107226545,'deУстно или писмено изразено, заявено задължение да се изпълни нещо, да се направи или да не се направи нещо.; exдавам дума; exизпълнявам обещанието си; exпомня обещанието си').
g(107227301,'deУстно или писмено изразено, заявено задължение да се изпълни нещо, да се направи или да не се направи нещо.; exАз помня обещанието ти.; exголи обещания; exдавам обещание; exизпълнявам обещание; exтържествено обещание').
g(107227406,'deТова, което дава увереност, сигурност за нещо, в някакво отношение.; exНяма никаква гаранция, че ще стане точно така.').
g(107228211,'deУговорка за сключване на брак между младеж и девойка.').
g(107228971,'deИзразяване на признателност към някого за нещо.').
g(107232421,'deДуми, изказване, с които се обяснява, тълкува нещо, което е недостатъчно ясно, разбираемо.; exКакво е твоето обяснение?; exТой слушаше внимателно обясненията му за инцидента.; exвпускам се в обяснения; exдавам обяснние; exкратко обяснение; exподробно обяснение').
g(107238694,'deОфициално устно изложение на мисли, мнение, съображения по даден въпрос.; exСловото му вдигна залата на крак.; exвълнуващо изказване; exинтересно изказване; exправя изказване; exпроизнасям реч').
g(107240549,'deПопулярно изложение, доклад по някой въпрос пред събрани слушатели.; exТой присъства на лекция за билките.; exдържа сказка; exизнасям лекция; exлекцията за; exпублична лекция; exслушам лекция; exчета лекция').
g(107242104,'deРазисквания, изказвания, спорове, а в някои случаи и гласуване по даден въпрос.; exВодя дебати по законопроекта.; exДебатите продължиха до сутринта.; exбурни дебати; exдебати по; exпрекратявам дебатите; exпродължителни дебати').
g(107243837,'deРеч, слово с религиозно-поучително или моралистично съдържание (която обикновено се държи в църква).; exдържа проповед').
g(107247071,'deПривлекателна информация относно някого или нещо, разпространявана във всякаква форма и с всякакви средства, която е предназначена за определен кръг потребители и цели да предизвика, формира или поддържа интереса им към въпросните лица, стоки, идеи и начинания, така че те да могат да се реализират, да бъдат избрани, купени, посещавани, следвани и прочее.; exТелевизията ни залива с всякакви реклами.; exглупава реклама; exинтернет реклама; exпечатна реклама; exправя реклама на; exреклама по радиото; exстрахотна реклама; exтелевизионна реклама').
g(107248653,'deРекламиране на стоки чрез конкретни демонстрации на качествата им.; exУтре ще има промоция на парфюми.').
g(107248801,'deШироко пропагандиране за използване на някакъв продукт или услуга в обществото.').
g(107250339,'deПечатна обява за разгласяване на театрални представления, филми, концерти, събрания и др.; exафиш за концерт; exлепя афиши; exоблепвам с афиши; exразлепям афиши; exскъсан афиш; exтеатрален афиш').
g(107257815,'deДебел прът, заострен от единия край, който се забива в земята.; exзабивам кол').
g(107258332,'deМерило за оценка, признак, въз основа на който нещо се оценява, определя, класифицира.; exЧовешката практика е критерий за истината.; exкато критерий за; exкритерий за; exопределям критерия за').
g(107258664,'deПисмен паметник, документ, от който се извличат данни, сведения.; exанонимен източник; exверен източник; exдостоверен източник; exнаправо от източника; exот други източници').
g(107260623,'deУстановена мярка, размер, количество или средна големина на нещо, предвиждани или задължителни в някаква област, които представляват база за сравнение, отправна точка за нещата, които ще бъдат оценявани.; exнорми на поведение; exотклонение от нормите; exпо стандарт').
g(107262108,'deПредмет или точка, в която някой стреля, към която е насочено определено действие, движение, удар и под.; exУлучих целта.; exЦелта беше поставена далече и не можах да я улуча.').
g(107267160,'deСпециално изработена тояга, предназначена за подпиране при ходене, с извита, понякога украсена дръжка.; exподпирам се с бастун').
g(107272172,'deЗалепено или закачено върху предмет, стока и др. листче или картонче с данни, сведения за съдържание, вид, предназначение, собственик, цена и под.; exЕтикетът на стоката беше паднал.; exслагам етикет на').
g(107279285,'deСвързване чрез комуникационно средство (телефон, имейл и др.).; exНямам контакт с външния свят.; exПилотът осъществи връзка с базата.; exТези дни ще имаме връзка само по скайпа.; exТой има постоянна връзка с колегите си.; exтелефонна връзка').
g(107279687,'deУстно изразяване на желание, даване на указание някой да направи нещо, като спазва определени изисквания.; exДадох поръчкатаа на сервитьора.; exДонесоха ли поръчките?; exИмам повече поръчки, отколкото мога да изпълня.; exТук се приемат поръчки.; exизпълнявам поръчка; exпровя поръчка').
g(107286014,'deНеобикновено природно явление или необичайна случка, които някои, обикновено суеверните хора, тълкуват като предвестник за настъпване на съдбоносни събития или природни бедствия.; exБожи знак; exВ тези цифри видях знамение за промяна към добро.; exТова е знак от Бога.; exдобро знамение').
g(107288801,'deНеобикновено, свръхестествено явление.').
g(107289014,'deТревожно чувство, душевно вълнеие, притеснение, свързано с мисълта за някого или нещо.; exИзвинете за безпокойството!; exНалегнали са ме грижи.; exПо лицето й се изписа безпокойство.; exголяма грижа; exгрижите нямат край; exизпитвам безпокойство; exимам грижи; exобзема ме безпокойство; exобхваща ме безпокойство; exпричинявам безпокойство на').
g(107289358,'deЧерпене, богато, изобилно угощение с храни и напитки.; exПочерпка за рожден ден.; exПриготвил съм угощение за гостите.').
g(107289588,'deНещо необикновено, свръхестествено, което предизвиква чувство на удивление.; exСъвременната наука прави чудеса.; exТова е истинско чудо.; exвярвам в чудеса; exне вярвам в чудеса; exправя чудеса; exцяло чудо е, че; exчудо на природата').
g(107290278,'deТежко емоционално събитие, остър личен или обществен сблъсък с неприятни последици и мъчителни, бурни преживявания.; exлична драма; exлюбовна драма; exсемейна драма').
g(107291312,'deКрай, част, с която завършва нещо.; exзавършек на; exнеочакван завършек').
g(107292694,'deТова, което остава или се получава, добива се в края на някоя работа, дейност или явление.; exВ резултат на това всеки получи своето.; exКакви са резултатите от изборите?; exМачът завърши при равен резултат.; exв резултат на; exдавам обратен резлутат; exима обратен резултат; exкраен резултат; exнулев резултат; exоще няма резултат; exполучи се обратен резултат; ex1резултат от').
g(107296428,'deПридобиване на по-различен или друг вид, на друго качество, състояние, преминаване от един вид в друг или от едно състояние в друго.; exВнасям изменения в плана.; exЗабелязваш ли някаква промяна?; exРязка промяна във времето.; exизменение в характера; exизменение във физиономията; exизменение и допълнение на закона; exизменение на земната орбита; exклиматични промени; exкоренно изменение; exнеобратимо изменение; ex1промяна в отношенията').
g(107298154,'deНещо (действие, събитие, обстоятелство, проява и др.), което се случва, става  изведнъж, неочаквано, без да се предвижда.; exОчаквам големи изненади.; exТова беше изненада за всички.; exден на изненади; exза моя голяма изненада; exимам изненада за; exправя изненада; exприятна изненада; exс изненада научих, че').
g(107300960,'deНещо (явление, събитие и др.), което се случва внезапно, без видима причина.; exПо каква случайност си бил там?; exпо една случайност; exчиста случайност; exщастлива случайност').
g(107301336,'deНещастен случай, причинен от непредвидени външни обстоятелства, обикновено придружен от човешки жертви или наранявания.; exавтомобилна злополука; exвследствие на злополука; exпретърпявам злополука; exтрудова злополука').
g(107301950,'deНещастен инцидент, причинен от сблъсък между две или повече превозни средства, често придружен с човешки жертви или наранявания.').
g(107305098,'deПоложение, при което някой се злепоставя, компрометира, обикновено поради извършване на нещо осъдително.').
g(107306252,'deШумна и неприлична караница.').
g(107307477,'deОтделен случай, нещо станало.; exнеочаквана случка; exнеприятна случка; exрадостна случка').
g(107308563,'deБърза, мигновена химическа промяна на веществата, съпроводена с отделяне на огромна енергия и силен звук.; exЧу се силен взрив.; exбомбен взрив; exизбухна взрив').
g(107308889,'deСъбитие, явление, факт от поредица на множество подобни, еднакви.; exВ дадения случай всичко е ясно.; exВ повечето случаи вината е наша.; exВашият случай е друг.; exИма много случаи на заболяване от грип.; exв краен случай; exв най-добрия случай; exв най-лошия случай; exв никакъв случай; exв противен случай; exв случай на; ex1в случай че; ex1във всеки случай; ex1зависи от случая; ex1нещастен случай; ex1смъртен случай; ex1според случая').
g(107314838,'deНеприятно събитие с тежки, гибелни последици.; exголяма беда').
g(107316999,'deПоложение, състояние, при което две или повече неща съвпадат.; exняма съвпадение; exпълно съвпадение; exслучайно съвпадение; exсъвпадение на; exсъвпадение на събития').
g(107318133,'deИзключително голям, пълен неуспех или поражение, обикновено в политическия или обществения живот.; exкрах на; exкрах на кариерата ми; exполитически крах; exпред крах; exпретърпявам крах; exпълен крах').
g(107319103,'deБлагополучие в начинание, успешно постигане на нещо.; exБез наука няма сполука.; exПостигнах голям успех.; exУсилията ми се увенчаха с успех.; exграндиозен успех; exзабележителен успех').
g(107327805,'deПричина, условие, съществено обстоятелство в развитието на даден процес или явление, за постигането на определен резултат.; exОтчитам всички фактори.; exклиматични фактори; exфактори на възраждането').
g(107328305,'deВеличина, размер, който характеризира основните свойства на предметите и явленията.').
g(107334490,'deСъбитие, при което нещата се разрушават.').
g(107337390,'deОтклонение на периодически изменяща се величина от нейната средна стойност.; exколебания в климата; exколебания в равнището на морето; exколебания в температурите').
g(107338552,'deУдарът на едно тяло в друго.').
g(107342049,'deИзвършване на нещо отново, втори път или няколко пъти.; exПовторението е майка на знанието.; exповторение на престъпление; exповторение на упражнение; exупорито повторение; exчесто повторение; exще има повторение на').
g(107342495,'deКръг от периодично повтаряща се последователност на събития, явления и др.; exцикъл от').
g(107343910,'deПоявяване на слънцето на хоризонта.').
g(107351909,'deУсукващо движение.').
g(107352190,'deДълга тясна издутина върху водна повърхност, която се образува и движи обикновено под влияние на гравитацията или на вятъра.; exВ морето има вълни.; exВълните се разбиват в брега.; exКорабът се носи по вълните.; exСърфистът  яхва вълната.; exЧувам грохота на вълните.; exбурни вълни; exголяма вълна; exмалка вълна; exприливна вълна; exсилни вълни').
g(107353716,'deРавен резултат, без излъчване на победител в някаква игра или конкурс.').
g(107355491,'deСвършек, край, прекратяване на живота.; exПребиха го до смърт.; exСмъртта на майка ми дойде като страшен шок.; exдокато смъртта ни раздели; exестествена смърт; exиграя си със смъртта; exлека смърт; exна косъм от смъртта; exнасилствена смърт; exнеочаквана смърт').
g(107355887,'deСпадане, промяна на нещо в посока надолу.; exпонижение на водното равнище; exпонижение на температурата; exпонижение на цените').
g(107360647,'deСитуация, при която определено заразно заболяване се предава на човек, животно и т.н.').
g(107362386,'deСвободно и бързо движение надолу под действието на тежестта и земното притегляне.; exзакон за свободното падане; exпадане и ставане; exпредпазен колан срещу падане; exпри падане').
g(107363346,'deДвижение в посока надолу.').
g(107372959,'deТрудност, страдание, превъзмогването на които показва твърдостта, издръжливостта и предаността на някого.; exЖивотът е пълен с изпитания.; exТой бе преживял много изпитания.; exтежко изпитание').
g(107374756,'deСъстоянието на комбиниране на различни неща.').
g(107376257,'deГръмлив силен звук, шум.; exЧу се силен трясък.').
g(107387509,'deВсичко, което се чува, възприема с органа на слуха.; exЧу се звук и после заглъхна.; exглух звук; exиздавам звук; exне се чува никакъв звук; exпроглушителен звук; exсилен звук; exтъп звук').
g(107388816,'deзвученето на ударен музикален инструмент - кух цилиндър с опънати на двете дъна кожи; exРитмичният барабанен звук бързо променя активността на мозъка.').
g(107400906,'deРитмично свиване и разпускане на артериите според ударите на сърцето.; exзабавен пулс; exизмервам пулса на; exняма пулс; exпипам пулса на; exпулс сто в минута; exслаб пулс; exускорен пулс').
g(107402519,'deПериодичното повишаване и понижаване на морското равнище под влияние на лунната гравитация.').
g(107408171,'deИзбухване на леснозапалими вещества, обикновено предизвикано с цел да се разруши нещо.; exВзрив оглуши въздуха.; exбомбен взрив; exвнезапен взрив; exизбухва взрив; exогнен взрив; exсилен взрив; exчух взрив').
g(107410021,'deДопир на един предмет в друг със силен натиск след замах или при бързо движение един към друг.; exнанасям удар на; exотговарям на удара с удар; exудар в главата; exудар в гърба; exудар с юмрук; exударът попадна в целта').
g(107414222,'deРязка промяна в развитието на нещо, рязко увеличаване или намаляване на нещо.; exСкок на цените').
g(107414922,'deСъбиране на едно място, в една точка или разминаване на хора, превозни средства и др. при движение в различни, противоположни посоки.; exПри среща дори не се поздравяваме.; exТой все още помни срещата им в Париж.; exкратка среща; exнеочаквана среща').
g(107415730,'deПреминаване от едно състояние в друго.; exбърз преход; exмирен преход; exплавен преход; exпреход към пазарна икономика').
g(107417405,'deВнезапно настъпила голяма беда, която засяга много хора и изисква незабавни действия.; exВойната е страшно бедствие.; exпри бедствие; exприродно бедствие').
g(107420770,'deЗагуба в нещо, частично разрушаване, намаляване на ценност.; exЩе възстановя щетите.; exЩетите не са големи, ше ги оправиме.; exнепоправима щета; exпричинявам вреда').
g(107421316,'deСпиране на дейност, работа, отношения и др.').
g(107425011,'de(генетика) Внезапно възникнало естествено или по изкуствен път предизвикано изменение в наследствените свойства, в генетичната структура на организма.; exСините очи са резултат от генна мутация.; exгенна мутация; exестествена мутация; exмутация на ген; exмутация на гласа; exхромозомна мутация').
g(107428954,'deВертикални или хоризонтални разтърсвания на земните пластове, причинявани от внезапни естествени размествания в земната кора или в по-дълбоки зони на Земята.; exНощес имаше земетресение.; exУсети ли земетресението?; exземетресение в; exземетресение от четвърта степен по скалата на Рихтер; exземетресение с магнитут шест по Рихтер; exсилно земетресение; exслабо земетресение').
g(107429976,'deНавлизане в области, които не са били посещавани преди.').
g(107436100,'deТънък поток от течност.').
g(107440979,'deДействие, при което нещо се завърта в определен единичен цикъл.').
g(107447261,'deПразненство, което се организира по повод на някакво важно и приятно събитие и е свързано с веселие, танци и положителни изживявания.; exТържеството продължи до сутринта.; exУстройвам тържество.; exдетско тържество; exколедно тържество; exновогодишно тържество; exорганизирам тържество; exофициално тържество; exсемейно тържество; exтържество по случай').
g(107450842,'deФормално, тържествено и строго установено действие или съвкупност от действия за отбелязване на важно лично, семейно или обществено събитие.; exсватбена церемония; exтържествена церемония; exцеремония по посрещането на; exцеремония по раздаване на наградите за; exчайна церемония').
g(107451463,'deПолагане в гроб и заравяне в земята на мъртвец, съпроводено от ритуал, който включва съответните църковни и битови обреди и обичаи.; exСтотици хора присъстваха на погребението му.; exотивам на погребение; exтържествено погребение').
g(107451687,'deПолагане в гроб и заравяне в земята на мъртвец, съпроводено от ритуал, който включва съответните църковни и битови обреди и обичаи.; exотивам на погребение; exтържествено погребение').
g(107452074,'deОфициално свързване за съвместен семеен живот на мъж и жена.; exВстъпвам в брак.').
g(107456188,'deНадпревара, борба за първенство, за излъчване на най-добрия в даден спорт, по дадено качество или умение.').
g(107458453,'deСъстезание в скорост, бързина или в издръжливост на бягане, езда, каране на автомобил, велосипед и др.; exавтомобилно рали; exконни надбягвания; exорганизирам надбягване; exучаствам в надбягване').
g(107460546,'deСъстезание по бягане на най-дългото разстояние от 42,195 км, което се провежда обикновено на шосе.; exВ по-големите маратони вземат участие десетки хиляди души.; exаматьорски маратон; exнационален маратон; exолимпийски маратон; exпобедител в маратон; exучаствам в маратон; exучастник в маратон').
g(107464725,'deСпортни и други състезания между няколко противници, всеки от които играе поотделно с останалите за определяне на победителя.; exшахматен турнир').
g(107470671,'deСпортно съревнование, надпревара между двама или повече спортисти или между отбори, със строги правила.; exДовечера ще гледаме мач.; exКакъв е резултатът от мача?; exМачът завърши на равно.; exЩе дават мач по телевизията.; exатлетически състезания; exбаскетболен мач; exволейболен мач; exконни състезания; exмач по хандбал; exотивам на мач; ex1състезание по плуване; ex1футболен мач').
g(107472929,'deИнтензивна краткосрочна пропагандно-агитационна дейност, обикновено преди избори между кандидатите за изборна длъжност.; exизбирателна кампания; exкампания за; exпредизборна кампания').
g(107473441,'deПостигане на успех, надмощие във война или в борба, състезание изобщо.; exМачът завърши с победа на гостите.; exисторическа победа; exлесна победа; exпостигам победа; exпълна победа; exспечелвам победа; exсъкрушителна победа; exтриумф на здравия разум; exтрудна победа; exтържество на разума; ex1убедителна победа; ex1удържам победа').
g(107475870,'deОтсъствие, липса на сполука, на успех, въпреки усилията и труда, които човек е положил, което предизвикна разочарование и неудовлетвореност.; exНесполуките често го преследват.; exТой е преживял много несполуки, ала те не са сломили духа му.; exнесполука след несполука').
g(107477945,'deРязко и бързо катастрофално спадане на цените на стоките, курса на ценните книжа и валутите.; exДоларът претърпя пълен крах.; exкрах на банка').
g(107480068,'deНеспокойно състояние на духа като проява на някакво чувство.; exдушевно вълнение; exобзема ме вълнение; exположителни емоции; exпредизвиквам вълнение у; exпреодолявам вълнението си; exрадостно вълнение; exтреперя от вълнение').
g(107480896,'deСилно, устойчиво и дълбоко чувство, доминантно качество на съзнанието, което изпълва личността и подчинява на себе си останалите й прояви.; exизпитвам страст към; exизпълнен със страст; exмладежки жар; exобхванат от страст; exсъс страст').
g(107481375,'deСилно, дълбоко чувство, психическо изживяване, душевно вълнение.; exТой говори с голяма страст.').
g(107481951,'deПсихическо състояние, преживяване на човека във връзка с това, което възприема или върши.; exНе умея да прикривам чувствата си.; exОбземат ме лоши чувства.; exТова лято преживях силни и запомнящи се чувства.; exбез чувства; exвелики чувства; exне влагам чувства; exносталгични чувства; exрадостни чувства; exромантични чувства; exсилни чувства; ex1тъжни чувства').
g(107483622,'deОтсъствие, липса на емоции, ентусиазъм или интерес към някого или нещо.').
g(107484265,'deСилно, страстно влечение, стремеж към нещо, нужда от нещо.; exС желание всичко се постига.; exгоря от желание да го видя; exжажда за власт; exжажда за знания; exжажда за наука; exжелание за живот; exизказвам желание да; exизявявам желание да; exимам желание за; exколкото и голямо желание да имам; ex1нямам желание за; ex1при добро желание; ex1силно желание').
g(107484547,'deСилно желание за постигане на нещо.; exВърша всичко с амбиция.; exИмам стремежи.; exМечтата му беше да стане летец.; exСтремеж към съвършенство.; exблагородна амбиция; exдребни амбиции; exимам амбиция да; exнепостижима мечта; exнямам амбиции за нищо; exскрити амбиции; ex1стремеж към забогатяване').
g(107485626,'deНастойчиво влечение и усилие да се постигне нещо.; exжелание за; exжелание за живот; exжелание за успех; exимам желание за; exстремеж към').
g(107490451,'deСилно желание, стремеж за някакво действие, за осъществяване на нещо, главно в обществения или в духовния живот.').
g(107490579,'deДействие, което се извършва под влияние на моментно решение.').
g(107490713,'deХубаво, приятно усещане.; exТова ми достави голямо удоволствие.; exХубавата музика ми доставя висша наслада.; exголяма наслада; exизпитвам наслада; exистинско удоволствие; exнамирам удоволствие в').
g(107494363,'deСилно мъчително чувство, душевна болка, породена от тежки нравствени изживявания, от дълбока обида, от загубата на нещо мило, скъпо и под.; exВиждам мъка в очите му.; exДива мъка обхвана цялото му същество.; exМъка къса сърцето ми.; exМъка ми е на душата.; exТялото й се сгърчи от силна мъка.; exизгаряща мъка; exизпитвам дълбока мъка; exнепоносима мъка').
g(107495327,'deМъчително чувство, причинено от остра душевна или физическа болка.').
g(107495551,'deСилно мъчително чувство, породено от остра душевна или физическа болка.; exвиждам мъка по лицето на; exизтърпявам големи мъки; exмъка в очите му; exмъка разкъсва сърцето му; exнепоносими мъки; exосъден на вечна мъка; exотървах се от мъките; exродилни мъки; exстрашни мъки').
g(107498210,'deСъстояние на силно харесване на нещо.').
g(107500741,'deСилно чувство, при което се изпитва удовлетворение, удоволствие във висша степен и което е свързано обикновено с голяма естетическа наслада.; exвъзхищение от; exгледам с възхищение; exголямо възхищение; exизказвам възхищението си; exонемявам от възхищение; exот възхищение; exпредизвиквам възхищние; exс възхищение').
g(107502980,'deКрайно неуважително отношение към някого или нещо, придружено от чувство на неприязън.; exПрезрението му ме наранява силно.; exгледам с презрение на; exотминавам с презрение; exотнасям се с презрение към; exс презрение').
g(107503987,'deСилно неприятно физическо усещане, което отблъсква човека от някого или нещо.; exизпитвам отвращение; exимам отвращение от; exотвращение към; exс отвращение').
g(107504841,'deЧувство на симпатия, привързаност и отговорност към някого или нещо.; exТя проявявала силна загриженост към бездомните животни.; exпроявявам загриженост за; exпроявявам загриженост към').
g(107505871,'deСъстояние на безразличие към хората и света, на отсъствие на близост, разбиране, интерес към някого или нещо, затваряне на човека в себе си.; exМежду нас се появи отчуждение.; exУсещам голямо отчуждение между нас.').
g(107506031,'deИзбягване на емоционално обвързване.').
g(107506382,'deКачество или проява на насилие.').
g(107506569,'deНеприятна, болезнена емоция, породена от съзнанието за извършена осъдителна, лоша постъпка, от чувство за вина.; exИзчервих се от срам.; exНе ме е срам.; exПотъвам в дън земята от срам.; exСрам ме е.').
g(107507098,'deНеприятно чувство, породено от съзнание за извършена осъдителна, лоша постъпка, оповестена публично.; exИзчервих се от срам.; exголям срам; exизпитвам смущение; exот смущение; exсилно смущение').
g(107508806,'deСобственото аз, индивидуалното възприемане на самия себе си, главно в отношението към останалите и към външния свят.; exгаля егото на; exмъжко его; exнакърнено его; exчеткам егото на').
g(107510625,'deСилно емоционално, психическо разтърсване, причинено от неочаквано и обикновено неприятно събитие.; exдушевен потрес; exпсихически шок').
g(107511080,'deПребиваване в положение, състояние на увереност или предположение, че някой или нещо ще се появи, че нещо ще стане, ще се случи.; exВ очакване на ваканцията.; exбезкрайно очакване; exв очакване на; exмъчително очакване; exтревожно очакване').
g(107512465,'deВисока степен на емоционално отбошение към нещата.').
g(107513247,'deСпособност за разбиране на нещата, за проникване в същността на нещата.').
g(107513711,'deНеспокойно състояние на духа.; exдушевно вълнение; exизпитвам вълнение; exобхваща ме вълнение; exсилно вълнение').
g(107515790,'deОтсъствие, липса на грижи и вълнения, на шум и безредие, на психически стрес и тревожност.; exМисълта за предстоящия изпит не ми дава спокойствие.; exНавред цари спокойствие.; exПонякога търся спокойствие за душата си.; exдушевно спокойствие; exживея в спокойствие; exнеизпитвано спокойствие').
g(107515974,'deПочивка, приятно усещане за спокойствие и липса на тревога, напрежение.; exбез отдих; exвреме за отдих; exза кратък отдих').
g(107516354,'deЧувство, което причинява състояние на силно раздразнение, афект у някого, когато е много засегнат, обиден, оскърбен или когато нещо е станало против волята му.; exедва сдържам гнева си; exзадушавам се от гняв; exизливам гнева си върху; exизпитвам гняв; exнавличам си гнева на; exнеобуздан гняв; exнеоправдан гняв; exобзема ме гняв; exразтрепервам се от гняв; exстрашен гняв').
g(107516997,'deЧувство на силен, буен гняв, ожесточение, полуда.; exЛицето му се зачерви от ярост.; exв пристъп на ярост; exизпадам в ярост; exтреперя от ярост').
g(107518663,'deСилна възбуда, предизвикана от отрицателни преживявания.').
g(107519253,'deСилно душевно безпокойство пред действителна или въображаема опасност, очакване да се случи нещо лошо, опасно.; exИмате ли някакви опасения?; exОпасенията му се сбъднаха.; exизпитвам страх; exимам опасения, че; exнеоправдани опасения; exопасения за; exоправдано опасение; exтайни опасения').
g(107519773,'deТревожно чувство, притеснение в резултат на осъзната опасност, загриженост за някого или нещо.').
g(107520612,'deПсихологическо състояние на внезапно настъпил крайно силен страх, голяма тревога у някого или у много хора, тълпа.; exБез паника!; exНастана голяма паника.; exНастъпи паника.; exОбзема ме паника.; exОбхваща ме паника.; exлуда паника').
g(107524242,'deСилно опасение, безпокойство, породени от нещо неприятно, опасно, от трудно осъществима задача, цел и др.; exголяма тревога; exимам тревоги').
g(107524529,'deДушевно вълнение, породено от мисълта за нещо неприятно, опасно, от трудно осъществима задача, цел и др.; exВилата ми е голяма грижа.; exголяма грижа; exимам грижи; exналегнаха ме грижи; exнямам грижи за; exстовариха ми се грижи на главата').
g(107526505,'deВяра в нечия искреност, добросъвестност, честност или в правилността на нещо.; exБлагодаря за оказаното ми доверие!; exвзаимно доверие; exимам доверие в; exнямам доверие на; exотнасям се с доверие към; exпроявявам доверие към; exпълно доверие').
g(107527352,'deДушевно вълнение, приятно чувство и весело настроение от нещо хубаво, желано, добро.; exОчите му светят от радост.').
g(107531255,'deПриятно чувство от изпълнение на желание, стремеж, от извършена работа и под.; exзадоволство от; exизпитвам задоволство; exс едва скрито задоволство; exчувство на задоволство').
g(107531536,'deЧувство на удовлетворение и задоволство от своите или на близките си достойнства, качества, успехи, от съзнанието за превъзходство над другите.; exГордост изпълва душата ми.; exДецата са моята гордост.; exизпитвам гордост от; exмъжка гордост; exнаранена гордост; exнационална гордост; exне без гордост; exс гордост').
g(107535010,'deСилна, изгаряща душевна мъка, нерадостно чувство или настроение, обикновено породени от загуба на любим човек.; exпокъртен от печал; exсмазан от печал').
g(107535670,'deЧувство на жал, неудовлетворение, неудоволствие заради нещо.; exИзказвам своите съжаления за случилото се.; exза голямо съжаление; exот съжаление').
g(107540602,'deЧувство на неудовлетвореност, недоволство, предизвикано от несбъднати очаквания.').
g(107540866,'deНеуспех, несполука, проваляне в нещо.; exпретърпявам поражение; exпризнавам поражението си; exпълно поражение').
g(107541053,'deОчакване, че нещо желано, добро, хубаво съществува или ще стане, ще се осъществи, ще се случи.; exИма ли надежда?; exНадеждата крепи човека.; exНадеждата умира последна.; exТова е последната ми надежда; exбез голяма надежда; exизгубвам всякаква надежда; exнапразни надежди; exняма надежда; exс надежда да; exс надежда че; ex1със слаба надежда; ex1тайна надежда; ex1храня надежди').
g(107541923,'deСъстояние на пълна безнадеждност, на крайна духовна отпадналост.; exВ гласа му прозвуча отчаяние.; exЕдна груба дума ще я изпрати в дълбините на отчаянието.; exОт отчаяние заплаках.; exОтчаянието е лош съветник.; exв отчаяние; exдовеждам до отчаяние; exизпадам в отчаяние; exобзема ме отчаяние; exпълно отчаяние; exразкъсан от отчаяние; ex1тотално отчаяние').
g(107542433,'deПоведение или състояние на човек, който не се бори, който е приел положението си, трудностите и несправедливостите на живота.').
g(107545161,'deЧувство на близост към човек или организация.').
g(107549536,'deПреднамерено отрицателно отношение към нещо или някого.').
g(107550666,'deЧувство на силно отрицателно отношение, на враждебност, непоносимост към някого или нещо.; exизпитвам омраза към; exот омраза към; exс омраза; exсилна омраза; exусещам омраза към').
g(107551052,'deВременно психическо, емоционално, душевно състояние.; exРазвали ми настроението.; exТя е на настроения.; exбез настроение; exв настроение съм; exдобро настроение; exимам настроение за; exлошо настроение; exнямам настроение; exприповдигнато настроение').
g(107557434,'deГотвено ядене.; exБлюдата от френската кухня бяха много вкусни.; exВечерята се състоеше от три постни блюда.; exНа масата бяха наредени различни блюда.; exТя подготви специално блюдо за вечеря.; exвкусна гозба; exгозба от; exпостно ястие; exприготвям гозба; exястие от месо').
g(107563509,'deХрани, останали от предишно хранене.').
g(107565083,'deХрана, ястия, които се предлагат или поднасят.').
g(107569106,'deПродукт, получен при смилане на зърнени култури, от който се прави хляб и други тестени изделия.; exДва камъка брашно смилат, един не може.; exбяло брашно; exмеля брашно; exот брашно; exтипово брашно; exцаревично брашно').
g(107573696,'deВид храна, обикновено сготвена, която се сервира и консумира за обяд, вечеря или през друго време на деня.; exКакво има за ядене?; exОбед от две яденета.; exЩе правя нещо за ядене.').
g(107574602,'deСутрешно хранене, първо ядене през деня.; exНа закуска ни дават чай и сирене.; exза закуска; exлека закуска; exобилна закуска; exпреди закуска; exслед закуска').
g(107575076,'deОсновно хранене, обикновено към средата на деня.; exВреме е за обяд.; exканя на обяд').
g(107575726,'deПоследното хранене вечер преди заспиване.; exВечерята ще бъде в осем часа.; exКратка вечеря, дълъг живот.; exвечеря в чест на; exдавам вечеря; exканя на вечеря; exлека вечеря; exпокана за вечеря; exпреди вечеря; exслед вечеря; exтържествена вечеря').
g(107576182,'deСпециално приспособено място в заведение за обществено хранене, откъдето се купуват напитки, закуски и др.').
g(107577374,'deЛеко, малко ядене, похапване (като междинно хранене).; exПо време на закуската ми звъннаха по телефона.; exследобедна закуска').
g(107578093,'deТържествена гощавка (вечеря или обед) по повод на някое събитие или в чест на някого').
g(107578363,'deОпределено количество от дадено ястие, което се вмества, съдържа в съответен съд и е предназначено за едно лице.; exОще една порция картофки.; exголяма порция; exедна порция ориз с месо; exмалка порция; exна порции; exпо две порции за всеки; exпорция бадеми').
g(107579076,'deМалко количество от твърда храна, което може да се поеме наведнъж.; exВзех хапката от устата му.; exЩе взема само една хапка.; exедна хапка; exна хапки; exхапка по хапка').
g(107583197,'deВид течно ястие, което се сервира като първо и е приготвено чрез термичната обработка и във вода на различни видове меса, зеленчуци, риба и др.; exЗа обяд ще хапна една супа.; exготвя супа; exзеленчукова супа; exкрем супа; exпилешка супа; exрибена чорба; exсупа топчета; exтелешка супа; exчорба от гъби').
g(107601999,'deХранителен продукт във вид на тъмнокафяви блокчета, приготвени от изпечени и смлени семена от какаово дърво, захар и други добавки.; exКупих два шоколада.; exбял шоколад; exмлечен шоколад; exобичам шоколад; exтечен шоколад; exфабрика за шоколад; exшоколад с фъстъци.').
g(107609840,'deНещо сладко (плодове, сладкиши и др.), което се поднася след основното ядене на обяд или на вечеря.; exВечерята завърши с десерт.; exвкусен десерт; exпразничен десерт; exприготвям десерт; exсервирам десерт').
g(107612632,'deВид запечен тестен сладкиш, обикновено с плодове.; exЗа десерт ще има пудинг.; exправя пудинг').
g(107614500,'deСтуден десерт във вид на замразена смес от мляко, захар, масло, яйца, плодов сок, аромати и др., който е особено приятен за консумация през летните месеци.').
g(107625493,'deСладкиш, приготвен от маслено тесто и плодове, към който след изпичането се добавя крем или се залива със захарен сироп.; exХапнах набързо сервирания ми пай и си тръгнах.; exпарче пай; exябълков пай').
g(107628870,'deСладкарско изделие, приготвено от брашно, захар, яйца, мазнина и др., което се поднася като десерт.; exСлед вечерята сервираха и сладкиш.; exбърз сладкиш; exлесен сладкиш; exплодов сладкиш; exприготвям сладкиш; exсладкиш с бадеми; exшоколадов сладкиш').
g(107635155,'deПечено тестено изделие във вид на малка плочка.').
g(107642933,'deСварени с много захар плодове, листа от някои цветя и др.; exзахаросан конфитюр; exконфитюр от; exконфитюр от ягоди; exправя конфитюр; exрецепта за конфитюр; exфилия с масло и конфитюр; exям конфитюр').
g(107649854,'deЧаст от тялото на убито животно, съставена главно от мускули и употребявана за храна.; exварено месо; exготвя месо; exкрехко месо; exмесо от пиле; exпечено месо; exпроизводство на месо; exпрясно месо; exтлъсто месо; exям месо').
g(107655505,'deМесо от горната част, обикновено от задния крак на заклано животно, което се използва като храна.; exОтрязах парче от бута и го изпекох.; exбут от елен; exпушен бут; exсвински бут').
g(107657903,'deТънко парче месо от месестата част на животно или голяма риба.').
g(107663592,'deМесо от говедо (крава, вол и др.).; exготвя говеждо; exзамразено говеждо; exкупувам говеждо; exпрясно говеждо; exям говеждо').
g(107669891,'deГотово за ядене консервирано месо от свински бут или плешка.').
g(107670433,'deСлабо осолено или солено-пушено свинско месо с тънък пласт сланина от млади прасета, което се характеризира с висока калоричност и се използва за закуска, омлети, пици и др. ястия в сурово състояние или след термична обработка.; exобичам бекон с яйца; exям бекон').
g(107673397,'deРастително масло с бледожълт цвят, което се добива от слънчогледово семе или други растения и се употребява главно за храна.; exЗа готвене винаги използвам олио, а за салата - зехтин.; exМиришеше на прегоряло олио.; exрафинирано олио').
g(107675627,'deХранителен продукт, приготвен от смляно месо, късчета сланина и подправки, натъпкани в животинско черво.; exпрясна наденица').
g(107676602,'deЗакуска от продълговато меко хлебче с топъл кренвирш в средата, обикновено с горчица.; exЧесто за закуска си купувам хотдог.').
g(107679356,'deТестено изделие, приготвено от брашно, вода, сол и набухвател (мая или бакпулвер), измесено и опечено, което е основна храна за хората по света.; exНарязвам хляба на филии.; exОбичам хляб с масло.; exбял хляб; exпълнозърнест хляб; exръжен хляб; exтипов хляб; exтопъл хляб; exцаревичен хляб; exям хляб').
g(107680932,'deМалко бяло хлебче за закуска от обикновено или козуначено тесто, често със заоблена форма.; exВъв сладкарницата винаги имаше пресни кифли.; exЗа закуска ям кифла с мляко.; exвиенска кифла; exкафла с мармалад; exкозуначена кифла; exмакова кифла; exтопла кифла').
g(107686873,'deСандвич, запечен между горещи плочи.; exЧесто си правя тост за закуска.').
g(107697825,'deЗакуска от една или две филийки хляб с масло, салам, сирена, зеленчуци и др. отгоре или между тях.; exправя си сандвич; exсандвич с кашкавал; exсандвич с шунка; exям сандвич').
g(107702796,'deПолезна храна, приготвена от зърнени продукти, богата на въглехидрати, витамини и минерали.; exзърнена закуска с мляко; exтопла зърнена закуска').
g(107705711,'deЗемеделска продукция от единица площ.; exВсяка година добивът на грозде от един декар намалява.; exДобивът на краставици се увеличи.; exвисоки добиви на домати; exпроизводство на').
g(107707451,'deВсеки от различните видове градински растения, които се готвят за храна, ядат се сурови или на салата.; exБързо измих зеленчуците и направих салата за обяд.; exЛюбимият ми зеленчук е доматът.; exобичам зеленчуци; exотглеждам зеленчуци; exпресен зарзават').
g(107712559,'deХранителен продукт, състоящ се от тънко нарязани изпечени или изпържени картофи.; exобичам чипс; exхрупкав чипс; exчипс с кетчуп; exчипс със сол').
g(107714990,'deВид зеленчук от рода на зелето със зеленикав цвят, на който се ядат цветните пъпки.').
g(107718472,'deЗеленчук с продълговата форма, тънка зелена кожеста кора, беден на витамини и богат на дестилирана вода, който обикновено се консумира суров.').
g(107724943,'deЕдногодишно растение от семейство бобови, чиито плодове се използват за храна.').
g(107731952,'deПлодът, зърната на това растение, които се използват за храна.; exварена царевица; exпечена царевица').
g(107734017,'deЧервен сочен зеленчук с леко кисел вкус, използван от хората за храна.; exобичам домати; exрежа домати за готвене; exсалата от домати; exям домати').
g(107735510,'deЗеленчук с големи, кухи, месести плодове, обагрени в различни цветове (зелено, оранжево, жълто), които са готови за консумация в края на лятото и началото на есента и се използват най-вече за приготвяне на десерти.').
g(107736692,'deГрадински зеленчук с тъмнозелени широки листа, който се използва за готвене и в суров вид за салата.').
g(107737745,'deЕдногодишно растение, ценна маслодайна култура, чийто плод (1 - 4 семена в мека черупка) се забожда в земята и там дозрява.').
g(107738353,'deТънка ципеста обвивка на някои плодове и зеленчуци.').
g(107739125,'deСладък сочен плод с кръгла форма и различен цвят (червен, жълт, зелен), който има месеста вътрешност и мека кора, расте на дърво и се използва за храна, която е богата на витамини.; exЯбълките са полезен плод.; exбеля си ябълка; exобичам ябълки; exсушени ябълки; exям ябълка').
g(107742704,'deДиви силно ароматни дребни плодове, с приятен вкус, които се срещат по полето, в планински или гористи местности и се използват в прясно състояние като десерт или за конфитюри, сладка, добавка към сладкиши и др.; exВ гората има много горски плодове.; exГорските плодове са по-вкусни от култивираните.').
g(107745940,'deСладък червен месест плод, който е приятен за консумация.').
g(107747607,'deЮжен сочен плод (цитрус) с оранжев цвят.').
g(107749582,'deЖълти, леко закръглени плодове с дебела ароматна кора, сочни и кисели на вкус, богати на витамини, които се използват предимно за сок, а също и лимоновата им кора - за кулинарни цели.; exВ сладкиша се слага настъргана кора от лимон.; exНаправих си фреш от лимон и портокал.; exсок от лимон').
g(107753113,'deМесест сладък плод, с крушовидна форма и жълтеникав или лилаво-кафяв цвят, който се яде пресен, консервиран или сушен.').
g(107753592,'deПлодът на тропично и субтропично тревисто растение, който е продълговат с форма на лек полукръг с жълтеникава кора и бяла месеста част с приятен вкус.; exОбели ми банана.; exобичам банани; exям банан').
g(107757132,'deВкусен и сочен червен плод с малка твърда костилка.').
g(107765073,'deСладък плод от финикова палма, с продълговата костилка, който се използва като храна, за правене на сладка и в народната медицина.; exФурмите са богати на витамини, минерали и въглехидрати.; exкитайска фурма; exпалма от костилка на фурма; exсладко от фурми; exсушена фурма').
g(107775375,'deСамата риба или част от нея, използвана като храна.; exВ Япония повечето риби се консумират сурови.; exГотвачът на рестората се е специализирал в приготвянето на риба.; exпържена риба; exриба на скара; exчорба от риба').
g(107802026,'deОкосена и изсушена трева, която се използва за фураж, храна за животни.').
g(107802417,'deМножество семена от житни растения като храна.; exЗърното е прибрано в хамбарите.; exзърно за посев').
g(107804323,'deЗърнено растение с продълговати бели или кафеви зърна, използвани за храна.').
g(107806221,'deСтуден кулинарен продукт, приготвен от нарязани и смесени зеленчуци, плодове или зеленчуци и плодове, овкусен със сол, оцет и растително масло, който се сервира като предястие или гарнитура към основно ястие.; exкартофета салата; exмешана салата; exплодова салата; exсалата от домати и краставици; exсалата от зеле и моркови; exсалата от марули; exшопска салата').
g(107811416,'deРастение, което се слага, прибавя за придаване приятен вкус, аромат на ястие, напр. чубрица, бахар, черен пипер и др.; exГотвя без подправки.; exиндийска подправка; exпикантна подправка; exядене с много подправки').
g(107813107,'deБяло или безцветно кристално вещество, натриев хлорид, който се употребява за подправка на храни, за консервиране и пр.; exСлагам сол в яденето.; exготварска сол; exкаменна сол; exморска  сол').
g(107818277,'deЗеленчук, вид лук, със силна характерна миризма, главата на който се състои от отделни скилидки и се яде в сурово състояние или се използва в готварството.').
g(107829412,'deАроматна хомогенно разбита субстанция, подобна на каша, която се добавя, за да обогати вкуса на основните съставки в някои ястия.; exдоматен сос; exсос бешамел; exсос за салата; exсос за спагети; exстуден сос; exтопъл сос; exчеснов сос').
g(107840804,'deОвално тяло в бял или бледокафяв цвят, което се състои от черупка, белтък и жълтък, снася се от женските птици и се използва за храна.; exварено яйце; exвеликденско яйце; exпържено яйце; exсурово яйце; exяйце от кокошка').
g(107841037,'deПрозрачно пихтиесто вещество в състава на яйцето, което обвива жълтъка.').
g(107844042,'deБяла непрозрачна течност, съдържаща ценни хранителни вещества, която се отделя от бозайниците и се използва като хранителен продукт от хората.; exМлякото се пресече.; exбиволско мляко; exваря мляко; exквася мляко; exмляко от коза; exмляко от крава; exмляко с ориз; exобичам мляко; exовче мляко; exпия мляко; ex1топло мляко с кафе; ex1ям мляко').
g(107847198,'deГъст горен маслен слой, образуван при варенето на мляко, който се превръща в тънка корица, когато изстине.; exголям каймак; exдебел каймак; exедин пръст каймак; exжълт каймак; exобирам каймака; exобичам каймак').
g(107848338,'deПолутвърдо мазно вещество с бледожълт цвят, което се добива от мляко и се използва като хранителен продукт.; exбия масло; exготвя с масло; exкраве масло; exмажа си масло; exмандраджийско масло; exовче масло; exсандвич с масло и салам').
g(107850329,'deТвърд или полутвърд хранителен продукт, получен чрез специална преработка на млякото, с високо съдържание на белтъчни вещества, мазнини, витамини и микроелементи.; exСиренето е много полезна храна.; exСъществуват хиляди видове сирене, всяко от които има уникални характеристики.; exбяло сирене; exкраве сирене; exобезсолено сирене; exовче сирене; exпресно сирене; exсиньо сирене; exтопено сирене').
g(107856270,'deВкусна смес от течни и/или полутечни продукти и подправки, която служи за намазване върху хляб или за приготвяне на ястия.').
g(107858978,'deСладко, гъсто кехлибарено жълто вещество, което медоносните пчели изработват от нектара на цветовете, полезна храна и с приложение в народната медицина.; exПчелите преработват пренесения нектар в мед.; exакациев мед; exгорски мед; exдомашен мед; exлипов мед; exобичам мед; exпроизвеждам мед; exям мед').
g(107859284,'deБяло кристално и лесноразтворимо вещество със сладък вкус, което се добива от захарно цвекло, захарна тръстика и др. и служи за храна на човека.; exНе употребявам захар.; exзахар на бучки; exкафе със захар; exкристална захар; exнерафинирана захар; exплодова захар; exпудра захар; exрафинирана захар').
g(107860988,'deГъста маса от разбъркано и измесено с вода брашно, от която се пече хляб, сладкиши и др.').
g(107881800,'deСпециално приготвена течност с определени вкусови качества за пиене.; exДа пийнем по едно питие.; exДа ударим по едно питие.; exбезалкохолно питие; exгазирана напитка; exразхладителна напитка; exспиртна напитка; exстудена напитка').
g(107884567,'deЛесноподвижна течност със специфична миризма, която се получава при ферментирането на захари и се среща в разредено състояние в спиртните напитки.').
g(107886849,'deСлабо алкохолно пенливо питие с възгорчив вкус, което се прави обикновено от ечемик и хмел.; exмътна бира; exпилзенска бира; exпия бира; exпоръчвам си бира; exпроизводител на бира; exсветла бира; exтъмна бира').
g(107891726,'deПопулярно алкохолно питие, получено от ферментирал гроздов сок.; exОбожавам студено бяло вино.; exбутилка вино; exбългарско вино; exбяло вино; exналивно вино; exотлежало вино; exпия вино; exполусухо вино; exсухо вино; exчервено вино').
g(107893642,'deВид пенливо бяло вино, произведено първоначално в областта Шампан във Франция.; exИстинското шампанско е много скъпо.; exНа Нова година винаги се пие шампанско.; exобичам шампанско; exпия шампанско').
g(107906284,'deСилна спиртна напитка, направена от ферментирало житно зърно, главно ръж и ечемик.').
g(107923748,'deИзстискана от плод или зеленчук течност.').
g(107927512,'deАроматна, сладка газирана напитка.').
g(107929519,'deАроматно, освежаващо и тонизиращо питие, което се приготвя от изпечени и смлени на прах зърна от кафеено дърво.; exБихте ли ми направили едно кафе.; exВаря кафе.; exПия кафе.; exПия по няколко кафета.; exПравя кафе.; exайс кафе; exкафе еспресо; exкафе с мляко; exръжено кафе; exчерно горчиво кафе; ex1чисто кафе').
g(107930554,'deСтудено подсладено питие от ром или вино с плодов сок и други подправки, което обикновено се сервира в голяма купа за много хора.; exЩе си налея една чаша от пунша.; exпия пунш').
g(107933274,'deБезалкохолна ароматна напитка с леко горчив и тръпчив вкус, получена чрез сваряване или запарване на обработени и ферментирали листа от чаен храст.; exПия горещ чай.; exбилков чай; exзапарвам чай; exзелен чай; exпакетче чай; exправя чай; exсилен чай; exслаб чай; exчаша за чай; exчерен чай').
g(107942152,'deГрупа от човешки същества.; exПлощадът се изпълни с хора.; exСъбраха се много хора.; exХората гледаха с нетърпение какво ще се случи.; exкакто повечето хора; exмлади хора; exстари хора; exхора на науката; exхора на средна възраст; exхора средна ръка').
g(107944050,'deМладото поколение, младите хора като цяло.; exМладежта е бъдещето на всяка нация.; exвъзпитана младеж; exинтелигентна младеж; exобразована младеж').
g(107946851,'deЧовек (но може да бъде група хора или организация), който мрази някого или нещо и действа, води борба срешу него.; exВрагът ни нападна.; exИмам много врагове.; exНямам никакви врагове.; exТой е върл противник на тютюнопушенето.; exвраг на; exковарен враг; exполитически противници; exсилен враг').
g(107947255,'deХората като цяло, обединени политически в една държава.').
g(107951464,'deСбор от специално подредени и класифицирани ценни или редки еднородни предмети, които представляват научен или художествен интерес.; exЗа истинска художествена колекция са необходими не само пари и компетентност, но и време и то много време.; exИмам богата колекция от българска художествена литература.; exколекция от картини; exколекция от марки; exколекция от стари монети; exсбирка от пеперуди').
g(107956721,'deПълен комплект от карти за игра.; exнова колода карти; exпръсната колода карти; exтесте от карти').
g(107956887,'deОтделно вземане при игра на карти.; exКолко ръце имате?; exНямаме никаква ръка.; exНямате повече ръце.; exТова ми е първата ръка.; exТрябва ни още една ръка.; exвземам ръка; exпоследна ръка').
g(107959016,'deЧисло, получено при събиране.; exКолко е сборът на....?; exСборът от двете числа е 120.; exматематически сбор; exобщ сбор').
g(107959943,'deГрупа от някакво количество подобни неща.').
g(107961016,'deКомпактна маса, къс от твърдо, меко или ронливо вещество с неопределена форма.; exбуца масло; exбуца пръст; exбуца сирене; exбуца сол; exедри буци; exронливи буци; exтвърди буци лед').
g(107961480,'deГолямо количество от нещо или неща, струпани обикновено едно върху друго.; exкуп камъни; exкуп пясък; exкупчина от').
g(107963711,'deВзаимно свързване на еднородни или различни неща в определен ред, схема, система.; exдобра комбинация; exкомбинации от звукове; exкомбинация от цветове; exмногобройни комбинации; exправя различни комбинации').
g(107965817,'deСъвкупността от лица, граждани на някоя страна или населено място, обикновено като активни свидетели или участници в нещо, които споделят общ интерес.; exкултурна общественост; exнаучна общественост; exтетрална общественост').
g(107966140,'deИсторически възникнала, оформила се съвкупност от хора, обединени от определени производствени и културни отношения.; exбуржоазно общество; exпървобитно общество; exфеодално общество').
g(107967982,'deЧаст от човешкия род, исторически оформила се група от хора, които имат общи наследствени физически особености като цвят на кожата, очите и косата, форма на черепа, дължина на тялото и др., свързани с единство на произхода и определени географски области на разпространение.; exбяла раса; exжълта раса; exчерна раса').
g(107969695,'deОбщност от хора с общо потекло и минало.; exбуржоазен род; exстар род; exчлен на племе').
g(107970721,'deПроизход, потекло.; exВзех жена от по-долно коляно.; exТя не е от благородно коляно.; exот царско коляно; exот чорбаджийско коляно').
g(107974025,'deГоляма група, съсловие от хора с еднакъв икономически и социален статут.; exбуржоазна класа; exнова обществена класа; exработническа класа; exфеодална класа').
g(107976936,'deГрупа, състояща се от две лица.; exПо улицата вървяха на двойки мъже и разговаряха високо.; exдвойки патрули').
g(107985628,'deГрупа, състояща се от две лица, които са свързани по някакъв начин.; exвлюбена двойка; exдвойка патрули; exнеразделна двойка; exпо двойки; exсемейна двойка').
g(107989373,'deДвама души, обикновено мъж и жена, свързани в брачни, любовни или други отношения.; exИз парка се разхождат любовни двойки.; exбрачна двойка; exвлюбена двойка; exкрасива двойка; exмлада двойка; exпрегърната двойка; exсемейна двойка; exсъпружеска двойка').
g(107991169,'deГрупа животни от един вид, които живеят и се хранят заедно.; exСтадо без мърша няма.; exСтадото кротко си пасеше.; exподкарвам стадото; exстадо овце').
g(107993109,'deНаука за живата природа, за същността, произхода и развитието на живота.').
g(107993776,'deВсички живи същества (с изключение на хората), които не са опитомени.').
g(107994331,'deГрупа животни от един вид.').
g(107994941,'deГоляма група хищни животни, обикновено от рода на кучетата, които се движат и нападат заедно.; exглутница вълци; exглутница кучета; exна глутници').
g(107996689,'deГрупа, съвкупност от предмети, елементи и под., обединени по някакъв признак.; exмножество книги; exмножество от цветя; exмножество преписи').
g(108006094,'deГрупа от еднородни или еднакви, сходни по основните си белези лица, предмети, явления.; exХората се делят на две категории - добри и лоши.; exкатегория на заведение; exсредна категория').
g(108008017,'deНещо, обикновено вещи, предмети, храна, добре увити, загънати или запечатани в хартия, плат и под.; exПолучих пакет книги.; exвзимам пакета; exпакет с дрехи; exпакет с храна; exпакет цигари; exпакет чай; exпощенски пакет; exпревързочен пакет').
g(108008335,'deОбединение на хора, обществени групи или държави за изпълнение, осъществяване на обща програма, цели, задачи.; exВасил Левски е създател на Вътрешната революционна организация.; exОрганизация на обединените нации; exвоенна организация; exобществена организация; exпартийна организация; exпрофесионална организация; exсиндикална организация; exспортна организация; exстроителна организация; exсъздавам организация').
g(108009659,'deМетод на работа, който се характеризира с прекалено придържане към правила, устави, закони, прекалено спазване на формалностите и излишно усложняване на административни, канцеларски и други подобни процедури.; exОпитвам се да се преборя с бюрокрацията.; exПотънал съм в бюрокрация.; exЩо за бюрокрация е това!; exголяма бюрокрация').
g(108049401,'deОфициално обединение на хора или групи от хора с еднаква област на дейност или с определени общи цели и интереси.; exАсоциация на учените.; exБългарско дружество "Червен кръст"; exСдружение на пчеларите.').
g(108050678,'deПолитически орган, който осъществява управлението на държавата.; exВластта е в ръцете на една партия.; exВъпросът е бил отнесен чак до правителството.; exПравителството намали данъците.; exбългарско правителство; exвземам властта; exдемократична власт; exдържа здраво властта; exидвам на власт; exкоалиционен кабинет; exна власт съм; ex1отстъпвам властта; ex1падам от власт; ex1под чужда власт; ex1смяна на правителството; ex1тоталитарна власт').
g(108051946,'deМонархът и неговите приближени.; exЦелият кралски двор присъства на годежа.').
g(108053576,'deОбществена служба, която е представител на определен държавен или юридически ред.; exдържавно учреждение; exработя в учреждение').
g(108054076,'deСпециализирано лечебно заведение, ръководено от група медицински специалисти.').
g(108055824,'deСоциална дейност, свързана с предоставяне на материална и парична помощ на бедни, бездомни и нуждаещи се хора.; exТой е известен с голямата си благотворителност.').
g(108057206,'deМестно представителство или служба на някакво (туристическо, транспортно, информационно, посредническо) учреждение, фирма.; exБългарска телеграфна агенция; exНационална агенция за приходите; exавтомобилна агенция; exагенция за подпомагане на бежанците; exагенция за социално подпомагане; exагенция по заетостта; exагенция по храните; exвестникарска агенция; exинформационна агенция; exтуристическа агенция; ex1търговска агенция').
g(108057816,'deПредприятия от един и същи вид с общ собственик - магазини, ресторанти, хотели и т.н.; exЗаконът срещу търговските вериги е готов.').
g(108058937,'deМонополистично обединение, обикновено върху основата на обща финансова зависимост, на предприятия от различни отрасли, с единно ръководство и най-висока степен на концентрация на капитала и производството.; exпромишлен концерн').
g(108059870,'deСтопанска, производствена или търговска единица, учреждение със своя материална база, предмет на дейност и управление.; exакционерно дружество; exбългарска компания; exдържавно предприятие; exсдружение с идеална цел; exфирма за недвижими имоти; exчастно предприятие; exчужда компания').
g(108060193,'deРазрешение от съответните държавни органи на лице или фирма да продава или разпространява стоки или услуги в точно определен район.').
g(108061905,'deЛице или предприятие, участник в търговските отношения като посредник в разпространението на дадена стока.; exводещ дистрибутор; exдистрибутор на; exдистрибутор на кафе; exдистрибутор на лекарства; exосновен дистрибутор; exоторизиран дистрибутор; exофициален дистрибутор; exставам дистрибутор').
g(108062623,'deПредприятие, учреждение, което издава печатни или електронни произведения.; exИздателството е съгласно да издаде книгата ми.').
g(108067218,'deЛетене из въздуха със самолет или балон.; exгражданска авиация; exлюбителска авиация; exспортна авиация').
g(108078020,'deСъпрузи с децата и най-близките роднини (или само мъж и жена).; exВ семейството ни цари разбирателство.; exТова не е семейство!; exголямо семейство; exдвучленно семейство; exсплотено семейство').
g(108110373,'deНай-малката систематична група в систематизацията на живите организми, обхващаща група растения или животни, притежаващи специфични за тях характерни особености, които по произход са от общ биологичен род.; exживотински видове; exпроизход на видовете; exразлични видове гъби; exрастителни видове').
g(108111157,'deГрупа растения или животни, които произхождат от общ биологичен род и се отличават по някои свои характерни особености от други групи, принадлежащи към същия род.; exвидове гъби; exживотински видове; exрастителни видове').
g(108111783,'deВисока степен на развитие на човешкото общество, с развито изкуство, наука, управление, религия и др.; exХората бавно прогресират от варварство към цивилизация.; exдревна цивилизация').
g(108112402,'deВсички адвокати, адвокатското съсловие като цяло.').
g(108114004,'deЦентрално правителствено учреждение, което ръководи отделен клон от държавното управление.; exТой беше държавен служител в едно министерство.; exминистерство на външните работи; exминистерство на образованието').
g(108153437,'deЛице, което е в роднински връзки с кралското семейство.; exнов член от кралското семейство').
g(108161068,'deКръг, множество от избиратели, гласуващи за дадена политическа партия или отделен кандидат.; exГоляма част от десния електорат не знае за кого да гласува.; exзагуба на електорат; exтвърд електорат').
g(108163025,'deВсяка от двете съставни части на парламента в някои страни.; exГорна камара; exДолна камара; exСметна палата').
g(108163273,'deФорма на държавно управление.; exВластта е в ръцете на една партия.').
g(108165455,'deЧаст от управлението на държавата, натоварена с изпълнението на законите.; exМинистерският съвет е основен орган на изпълнителната власт в България.').
g(108168978,'deПолитическа организация на обществото, отличаваща се с публична власт (правителство и неговите органи, съд, армия, полиция и др.), която се разпростира върху определена територия.').
g(108177592,'deПраво или способност и възможност на някого да управлява действията на други хора по своя воля чрез влиянието на своя авторитет, правата си или чрез насилие над някого.; exТова е в моята власт.; exимам власт над някого; exне е в моя власт; exнеограничена власт; exупражнявам власт над някого').
g(108179689,'deЧовеците, хората, човешкият род като цяло.; exСветът гледа на него като на герой.; exСветът ще се почуди.; exпъстър свят; exшарен свят').
g(108179879,'deХората, които  обитават, населяват дадена територия, държава, селище, област.; exградско население; exместно население; exпреброяване на населението').
g(108180639,'deКласа на индустриалните наемни работници, лишени от капитал и средства за производство, за които единствен източник на средства за съществуване е работната им сила.').
g(108182379,'deМного хора, събрани, струпани на едно място.; exНавън се беше събрала голяма тълпа.; exЩе бъдем голяма компания.; exвесела компания; exголяма компания').
g(108187033,'deГрупа драматични, оперни или циркови артисти, които дават самостоятелни представления.; exтанцова трупа; exтеатрална трупа; exциркова трупа').
g(108187837,'deКолектив, група певци, които съвместно изпълняват вокална музика.; exмъжки хор; exпея в хор; exсмесен хор').
g(108191230,'deСъвкупност от всички въоръжени сили на една държава.; exвъздушнодесантна армия; exмоторизирана армия; exпрофесионална войска; exредовна войска; exслужа в армията; exсухопътна армия; exтанкова армия').
g(108191701,'deИнституцията на военните кораби на една държава.').
g(108198137,'deВоенна или трудова повинност.').
g(108198398,'deВременна или постоянна въоръжена група за изпълнение на бойна задача.; exдоброволен отряд; exизпращам отряд в; exотряд за бързо реагиране; exпартизански отряд; exпреден отряд; exспециален отряд').
g(108208560,'deГрупа от определен брой членове, практикуващи една и съща дейност (напр. спорт).; exДнес тимът на Славия победи.; exТази вечер отборът ни трябва да победи.; exбаскетболен отбор; exевропейски отбор; exекип от няколко състезатели; exсилен екип; exслаб екип; exсплотен екип; exфутболен отбор').
g(108209687,'deДържавна институция, чието задължение е да следи за опазване на обществения ред, собствеността и правата на гражданите и да води борба с престъпността и закононарушенията.; exПолицията пристигна навреме.; exвикам полиция; exвоенна полиция; exзадържам в полицията; exиздавам на полицията; exикономическа полиция; exкриминална полиция; exпътна полиция; exслужител в полицията').
g(108213205,'deГолямо войсково поделение от няколко еднородни полка в армията.; exконна дивизия; exпехотна дивизия; exпърва дивизия; exстрелкова дивизия; exтанкова дивизия').
g(108215603,'deВоенна част, която защитава, пази някого или нещо.').
g(108216176,'deПодвижен въоръжен отряд от няколко души за охрана, поддържане на реда или разузнаване.; exНяколко патрула охраняваха сградата.; exвоенен патрул; exнощен патрул; exполицейски патрул; exспира ме патрул').
g(108218122,'deВойскова единица, която е съставна част на рота, батарея и др.; exВойниците се строиха на взводове.; exартилерийски взвод; exвзвод войници; exгвардейски взвод; exкомандвам взвод; exтежкокартечен взод').
g(108220714,'deАдминистративно-териториална единица в рамките на някои държави.; exПловдивски окръг; exизбирателен окръг').
g(108221897,'deЗрители и слушатели на театрално представление, концерт, кино и под.; exПубликата аплодира изпълнението.; exПубликата го изпрати на крака.; exПубликата изпълни салона.; exима много публика; exмногобройна публика; exнетърпелива публика; exняма публика; exпред публика; exстрахотна публика; exшумна публика').
g(108226699,'deНаселено място, по-малко от град, чиито жители се занимават главно със земеделие и скотовъдство.; exВ селото живеят само десет човека.; exСелото се намира високо в планината.; exЦялото село излезе да посрещне гостите.; exживея на село; exот село съм; exходя на село').
g(108227214,'deФормално сдружение на хора със сходни интереси (професионални, културни, съсловни, спортни и др.), основано върху правилник, определен от членовете му.; exголф клуб; exклуб по състезателни танци; exспортен клуб; exфутболен клуб').
g(108233056,'deПрофесионален съюз, организация на работници и служители за защита на своите професионални и икономически, социални интереси.; exотраслов профсъюз; exпрофсъюз на месопреработвателите; exчленувам в профсъюза').
g(108236621,'deФорма на монополистично обединение, сливане на предприятия, които загубват своята самостоятелност.').
g(108237863,'deОтделните лица, от които се състои театралната постановка.; exтеатрален състав').
g(108238156,'deАдминистративна единица, която се използва при организиране и провеждане на избори и която избира местно управление или свои представители за парламента.; exСтраната определи избирателните райони за парламентарния вот.').
g(108238463,'deПостоянна група ученици, които в продължение на една година се обучават по единна програма.; exКласът беше притихнал и слушаше внимателно думите на учителката.; exНаказаха целия клас за лошо поведение.; exСъобщиха на класа, че от утре излизат във ваканция.; exприлежен клас; exученик от първи клас; exшумен клас').
g(108240633,'deПолитическа или финансова групировка от хора, обединена за постигане на користни цели чрез интриги и всякакви непочтени средства.; exКликата на царедворците извърши големи престъпления.; exуправляваща клика').
g(108248157,'deКолектив от музиканти, които заедно изпълняват музикално произведение на различни инструменти.; exгвардейски оркестър; exджазов оркестър; exдирижирам оркестър; exдухов оркестър; exоркестър без име; exсимфоничен оркестър; exструнен оркестър').
g(108249038,'deВокално-инструментален състав, който изпълнява джаз, рок, попмузика.; exКоя банда ще свири довечера?; exвелика банда').
g(108252602,'deОрганизирано увеселение, обикновено с музика и танци, на което хората се събират за развлечение и създаване на социални контакти.; exПланирам голяма забава по случай рождения ми ден.; exорганизирам забава; exотивам на забава; exтанцова забава').
g(108253268,'deТържествена вечерна танцова забава.; exабитуриентски бал; exбал с маски; exвиенски бал; exорганизирам бал; exотивам на бал').
g(108253640,'deТържествен обяд или вечеря с много хора в чест на някого или нещо, по повод на някакво събитие.; exдавам банкет; exколеден банкет; exновогодишен банкет; exпокана за банкет; exсемеен банкет').
g(108254331,'deТържество, тържествено посрещане на гости в учреждение или в дома на човек (често с видно обществено положение).; exВ легацията довечера има прием.; exдавам прием; exотивам на прием; exофициален прием').
g(108256968,'deПолитическа организация, която изразява възгледите и защитава интересите на определена обществена група или класа, със стремеж към участие във властта, за да отстоява техните интереси.; exНе членувам в никоя партия.; exОт коя партия си?; exПартията се задържа на власт.; exизключвам от партия; exопозиционна партия; exпартия на; exръководство на партия').
g(108266235,'deФорма за системно и нагледно представяне на сведения, числови данни и др., подредени по редове и колони.; exВъвжедам данни в таблица.; exвиж таблица №3; exелектронна таблица; exлогаритмична таблица; exпериоднична таблица; exтаблица за умножение; exчертая таблица; exщатна таблица').
g(108267640,'de(математика) Математически обект във вид на правоъгълна таблица от елемнти (най-често числа).').
g(108271042,'deВсяка от огромните звездни системи, към които принадлежи и нашата звездна система. Те се състоят от много звезди, мъглявини и прах.; exМъглявината Андромеда е най-близката до нашата Галактика спирална галактика.; exзвездна галактика').
g(108273167,'deЛичен състав, екип, който обслужва кораб, самолет, танк и под.; exекипаж на; exекипаж на кораб; exекипаж на самолет').
g(108274354,'deГрупа, множество от войници, воини.; exГрадът се изпълни с войска.; exНа улицата е пълно с войска.').
g(108277393,'deУчебно заведение, институция за обучение, образование.; exвисше училище; exначално училище; exосновно училище; exпрофесионално училище; exучилище с изучаване на чужди езици').
g(108278324,'deСредно или висше учебно заведение в Англия, САЩ и в други европейски страни.; exТази година ще кандидатствам в колеж.; exЩе продължа образованието си в колеж.; exпрестижен колеж; exприеха ме в колеж; exуча в колеж').
g(108286163,'deВисше учебно заведение с различни факултети.; exвлизам в университета; exзавършвам университета; exзаписвам архитектура в университета; exзаписвам се в университета; exследвам в университета').
g(108287844,'deСъвкупност от материални и духовни придобивки, създадени от човечеството за определена епоха.; exантична култура; exвелика култура').
g(108293336,'deСъвкупност от военни или търговски кораби на една държава, с определено предназначение или свързани с определен район.').
g(108303275,'deСъюз, обединение на отделни политически организации.').
g(108305942,'deДържава, която е в съюз с друга държава и действа в съгласие с нея.').
g(108308497,'deПредварително определена среща с официален дневен ред на упълномощени лица или специалисти за обсъждане и решаване на научни, държавни, политически и други въпроси.; exЗаседанието протече при следния дневен ред.; exзакривам заседание; exна заседанието; exоткривам заседание').
g(108309086,'deПериодично провеждана среща на делегати на голяма обществена организация, партия, съюз, където преценяват дейността през изтекъл период от време, избират управа, обсъждат различни въпроси, вземат решения и под.; exконгрес на; exмеждународен конгрес; exпърви конгрес').
g(108309754,'deМасово представително събиране за дискусия по определени въпроси.').
g(108310949,'deКолективен ръководен, съвещателен или контролен орган.; exМинистерски съвет; exнадзорен съвет; exстудентски съвет; exуправителен съвет; exучителски съвет').
g(108312359,'deСъбрание, съвещание на представители на правителства, партийни, обществени и др. организации за обсъждане на определени въпроси.; exнаучна конференция; exорганизирам конференция; exправителствена конференция; exприсъствам на конференция; exпровеждам конференция').
g(108318691,'deПериодично провеждана среща на делегати на голяма обществена (политическа, научна и др.) организация, партия, съюз, където преценяват дейността през изтекъл период от време, избират управа, обсъждат различни въпроси, вземат решения и под.; exизвънреден конгрес; exконгрес на; exмеждународен конгрес; exнационален конгрес; exучредителен конгрес').
g(108319198,'deВисш законодателен орган на държавата.; exчлен на парламента').
g(108322981,'deУправителен орган на банка, предприятие, организация и др., съставен от директори, ръководители на отделни клонове и други членове.; exБордът се състои от седем членове.; exборд на директорите').
g(108324514,'deГрупа избрани или назначени лица, на които е възложено изпълнението на някакава обща задача или разрешаването на някакъв въпрос.; exкомисията се занимава с; exминава комисия; exсвиквам комисия; exсформирам комисия').
g(108329453,'deОбществена институция, която разглежда и отсъжда спорове съгласно законите.; exОкръжният съд заседаваше в пълен състав.; exапелативен съд; exвоенен съд; exвърховен съд; exявявам се пред съда').
g(108339454,'deОрганизация, служба, която се занимава със събиране на поверителни сведения (за противник, съперник и под.).; exвоенно разузнаване; exофицер от разузнаването').
g(108358332,'deПублично масово събрание с оратори, обикновено на открито и по повод на важни обществени и политически събития.; exНавсякъде в страната се устройваха митинги.; exмитинг срещу; exмногохиляден митинг; exорганизирам митинг; exпротестен митинг; exтържествен митинг; exучаствам в митинг').
g(108361329,'deФорма на политическа организация на обществото, при която всички граждани имат еднакво право да участват в управлението на държавата.; exбуржоазна демокрация; exвътрешнопартийна демокрация; exпарламентарна демокрация').
g(108362917,'deФорма на управление, държавно устройство, при което върховната власт е в ръцете на всички граждани и се осъществява чрез избрани от тях за определен срок органи.; exбуржоазна република; exпарламентарна република; exпрезидентска република').
g(108363812,'deФорма на държавно устройство и управление, при която върховната власт принадлежи пожизнено и наследствено на монарха.; exабсолютна монархия; exконституционна монархия').
g(108364143,'deИкономическа система, която се характериира със свободен пазар и частна собственост върху основните средства за производство.').
g(108366753,'deИкономическата база на дадена страна или нейна част, система на обществено производство, разпределение и потребление.; exкапиталистическа икономика; exнационално стопанство; exотрасъл на икономиката; exразвиваща се икономика; exсветовно стопанство; exстабилна икономика').
g(108369406,'deОбщество, общност от хора, живеещи по едно и също време и на приблизително същата възраст, обединявани от еднаква или сродна ценностна система, модели на поведение и под.; exБаща ми е от старото поколение.; exдесет поколения назад; exмлада генерация; exнова генерация; exслед няколко поколения; exстара генерация; exхора от различни поколения').
g(108374049,'deОбщество от хора от еднакъв национален произход, които живеят компактно в чужда страна или град, но поддържат връзки с родината си.; exбългарска колония; exбългарска колония в Канада').
g(108375526,'deГрупа от хора, които работят за оказване на влияние върху законодателите за вземане на едно или друго решение в полза на някого.; exЛобисти опитват да спрат вота в парламента.').
g(108376051,'deСтрого определен ред, степенуване на длъжностите, от най-ниската до най-високата, в едно ведомство.').
g(108381820,'deВсичките министри, членове на дадено правителство.; exБеше съставен нов кабинет.; exКабинетът падна.; exвоенен кабинет; exкоалиционен кабинет; exчлен на кабинета на').
g(108385009,'deПредварително уговорено събиране на хора на определено място.; exИмам важна среща в десет часа.; exделова среща; exимам уговорена среща; exлюбовна среща; exопределям среща на; exотивам на среща; exприятелска среща').
g(108386555,'deНай-издигнатата, отбрана част от дадено общество, по отношение на интелектуален, социален или икономически статус.').
g(108399818,'deРазнообразие от предмети или лица, от които може да се избира най-хубавото по качество или най-подходящото, най-съответстващото.; exбогат избор на книги; exголям избор; exмагазин с голям избор на обувки; exняма особен избор').
g(108402442,'deГрупа делегати, избрани и упълномощени представители за извършване на някаква работа, изпълнение на някаква задача.; exДелегацията се състоеше от пет човека.; exТова зависи от решението на народното представителство.; exправителствена делегация').
g(108404188,'deПартия или група от партии, които не участват в управлението и се противопоставят на водената политика от управляващата партия (група партии) или от правителството.; exдепутат от опозицията; exнелоялна опозиция; exсилна опозиция').
g(108405603,'deМонархическа държава, начело на която стои крал или кралица.; exкралство Белгия').
g(108405723,'deГоляма монархическа държава, чийто владетел се нарича император.; exРимската империя').
g(108406486,'deИнституция с благотворителна цел, за насърчаване на образование, наука, изкуство и пр.').
g(108407619,'deСбор, сбирка от предмети, произведения на изкуството и под., специално подбрани и подредени за показване, разглеждане от публика.; exизложба на малка пластика; exизложба на цветя; exизложение на автомобили; exмеждународно изложение; exотивам на изложението; exразглеждам изложба; exхудожествена изложба').
g(108408557,'deИзложба на образци от стоки, за насърчаване на бизнеса, където се сключват сделки между производители и търговци.; exЛайпцигски панаир; exПловдивски панаир; exпанаир на книгата').
g(108409130,'deДалечно, специално организирано пътуване на група хора с определена цел, задача (научноизследователска, алпийска, спасителна и др.).; exИзпратена е експедиция да изследва Марс.; exархеологическа експедиция; exзаминавам на експедиция; exнаучна експедиция').
g(108414119,'deКолегия от съдебни заседатели, участващи в решението на съдебни дела в някои страни.').
g(108414807,'deКомисия от изявени специалисти в дадена област, която определя, преценява и класира участници в конкурс, състезание, изложба и под. и присъжда награди на победителите.; exжури на; exжури на конкурс; exмеждународно жури; exоценка на журито; exпредседател на жури; exтричленно жури').
g(108416652,'deХора, които са политически консервативни.; exУдобен е еднакво и на десните, и на левите.').
g(108420278,'deИкономическо учреждение, което разполага с капитал и осъществява различни парични сделки, финансови операции.; exуправител на банка').
g(108425303,'deПреминаване, минаване на много хора или превозни средства през определено място.; exДвижението е затруднено от много превозни средства.; exПо улиците има голямо движение.; exПривечер трафикът е силно натоварен.; exТрафикът намаля.').
g(108428019,'deДвижение на множество от хора.; exголям парад; exкато на парад; exпогребално шествие; exпротестно шествие').
g(108428485,'deТържествено движение на множество от хора, които преминават по улиците, марширувайки и под строй, обикновено на официални празници.; exвоенен парад; exпарад на военновъздушните сили; exприемам парада; exтържествен парад').
g(108428756,'deГрупа от хора, превозни средства и др., които се движат или са разположени един след друг в редица.; exКолоната от танкове бавно се изниза от града.; exавтомобилна колона; exв колона по двама; exвнушителна колона; exгъста колона; exколона от; exколона от хора').
g(108430203,'deВърволица от хора, застанали един зад друг в редица, в очакване пред каса, магазин и др.; exПред магазина имаше опашка.; exПред магазина се виеше дълга опашка.; exавтомобилна колона; exв колона по двама; exдълга опашка; exплътна колона от протестиращи; exредя се на опашка; exстоя на опашка; exчакам на опашка').
g(108431437,'deМножество от хора или предмети, разположени на една, обикновено права линия един до друг; exБилет за място на втория ред.; exВ строя той беше на първия ред.; exВойниците са строени в редици.; exЕдин ред брези.; exбойни редици; exмясто на последния ред; exправа редица; exстоя в редица').
g(108432345,'deВърволица, редица от хора или превозни средства, които чакат нещо.; exОпашката върви бързо.; exТази опашка е поне от сто души.; exголяма опашка; exдълга опашка; exнареждам се на опашка; exчакам на опашка').
g(108433575,'deОтвесна редица от написани една под друга цифри или някаква друга информация.; exдълга колона от цифри').
g(108434259,'deВзаимосвързана система от съоръжения, обекти, учреждения, организации и под.; exмрежа от магазини').
g(108435388,'deГрупа от независими, но взаимно свързани и подредени по определен ред части, елементи, която представлява едно цяло.; exНай-после системата заработи.; exизбирателна система; exнапоителна система; exпериодична система на химическите елементи; exслънчева система; exхраносмилателна система').
g(108436759,'deВсички растения, съвкупността от растения, които виреят в дадена местност, област, страна или през определена епоха.; exПокрай морето има бедна растителност.; exбуйна растителност; exтропическа растителност; exфлора на България').
g(108438067,'deРастенията, съвкупността от растения, които виреят в дадена местност, област или по цялото земно кълбо.; exбедна растителност; exбез растителност; exбуйна растителност; exтропическа растителност').
g(108439808,'deМясто, засадено с цветя, дървета или зеленчук, обикновено заградено.; exОтивам в градината.; exРаботя в градината.; exзелнчукова градина; exовощна градина; exцветна градина').
g(108439955,'deВсички служители в едно учреждение, предприятие и др. като съвкупност.; exадминистративен персонал; exмедицински персонал; exнабирам персонал за; exнамалявам персонала; exтехнически персонал; exувеличавам персонала').
g(108441203,'deУстановена от държавна власт, от съответен държавен орган задължителна норма за действие, поведение в обществото, за регулиране, уреждане живота на обществото.; exв името на закона; exгласувам закон; exзакон за образованието; exзаконът влиза в сила; exзаобикалям закона; exнаказателен закон; exналагам вето върху закона; exнарушавам закона; exотменям закон; exпо силата на закона; ex1престъпвам закона; ex1приемам закон; ex1прилагам закона; ex1прокарвам закон; ex1против закона; ex1спазвам законите; ex1търговски закон').
g(108459252,'deРазположение, начин, по който предмети, действия, явления, прояви и под. следват непосредствено един след друг.; exпоследователност в подреждането на хромозомите; exпоследователност при приемането на храните').
g(108463969,'deКолекция от скъпоценни вещи.; exголямо съкровище; exдържавно съкровище; exнесметни съкровища; exпритежавам съкровище; exтракийско съкровище').
g(108464601,'deОрганизирана масова обществена дейност с идейно-политически характер за пропагандиране и постигане на определени цели.; exдвижение за мир; exнационалноосвободително движение; exработническо движение; exреволюционно движение; exстачно движение').
g(108465558,'deЧовек, който внася нещо ново и полезно, прилага нови концепции и технологии, обикновено в областта на изкуството.; exписатели авангардисти').
g(108491027,'deТочното местожителство (град, улица, номер) на лице или местонахождение на учреждение, организация и др., където  могат да бъдат намерени.; exАдресът е сбъркан.; exЗнаеш ли адреса на предприятието?; exНа този адрес няма такъв човек.; exНаписах адреса си на листче.; exЧесто сменям адреса си.; exЩе ми напишеш ли адреса си?; exвременен адрес; exелектронен адрес; exпостоянен адрес').
g(108493064,'deЗемно пространство с определени граници на държавна юрисдикция.; exАмерикански войски са разположени на японска територия.; exМинавам в територията на чужда държава.; exбългарска територия; exв територията на; exсвободна територия; exтритория на държава').
g(108497107,'deВ древния Рим - място в центъра на амфитеатър, посипано с пясък, където са ставали борбите на гладиаторите, спортни състезания и др.; exна арената').
g(108499840,'deДържава или територия без политическа и икономическа самостоятелност, която се намира под специален режим на управление от друга държава.').
g(108505573,'deОбширно необитаемо безводно пространство с оскъдна растителност или без никаква растителност.').
g(108506641,'deМясто, където се е водело или се води сражение.; exВойските бързаха към полесражението.; exСлед престрелката улицата заприлича на полесражение.').
g(108507558,'deПървоизточник, първопричина за появата и съществуването на нещо.; exКорените на българския народ са в дълбоката древност.; exизвор на вдъхновение; exизвор на самоувереност; exизвор на световни злини; exизвори за историята на българския език').
g(108510666,'deПредна или външна страна, изглед на нещо.; exКъща с хубаво лице.').
g(108511241,'deДолната, срещуположната на отвора стена на съд, предмет с вместимост.; exвидях дъното на съда; exдъно на тенджера; exдъно на чаша; exизпих чашата до дъно').
g(108512736,'deЛиния, която разделя териториите на две съседни държави.; exВ момента минаваме границата.; exНа границата сме.; exбългарската граница; exвъздушна граница; exграница с Гърция; exизточна граница; exморска граница; exотвъд границата; exсеверна граница').
g(108518505,'deГлавен град на една държава, където обикновено се намира правителството и/или повечето основни административни звена.; exВсяка година столицата ни се посещава от много туристи.; exСофия е столица на България.; exкрасива столица; exчиста столица').
g(108521623,'deМясто, където се полагат тленните останки или пепел след кремация на починалите.; exЧесто ходя на гробища.; exв гробищата; exвоенни гробища; exпосещавам гробища; exселски гробища; exсофийски гробища').
g(108521816,'deТочка, еднакво отдалечена от всички точки на окръжност или на кълбо.; exцентър на окръжност').
g(108523483,'deЗона, която се намира в средата на град, географски регион, средище на някакво събитие или действие.; exв центъра на борбата; exв центъра на бурята; exв центъра на града').
g(108524262,'deСредищна, основна или най-важна част на нещо.; exатомно ядро; exклетъчно ядро').
g(108524735,'deГолямо гъсто населено място, обикновено административен, търговски, промишлен и културен център.; exДнес ще разгледаме града.; exЖивея в града.; exОтивам до града.; exград София').
g(108549070,'deДобра уредба, наличие на всички удобства (в селище, квартал и под.).').
g(108550076,'deРазкопаване на земята за търсене на предмети от древността или на изкопаеми животни.').
g(108552138,'deГоляма част от територия, държава, обособена географски, исторически, икономически и пр.; exдве български области; exнепозната област; exпланинска област; exпогранична област').
g(108553535,'deГоляма, относително самостоятелна, обособена част от селище, заета предимно от частни жилища.; exКварталът ни е спокоен и отдалечен от центъра.; exмалък квартал; exнепознат квартал; exтих квартал').
g(108554440,'deЖилищен квартал, разположен в покрайнините на град.; exЖивея в едно от предградията на Лондон.; exбедно предградие; exпредградие на София').
g(108558963,'deСелище, място, където постоянно живее или временно пребивава дадено лице.; exбез установено местожителство; exвременно местожителство; exпостоянно местожителство').
g(108562620,'deОбщо название на територията и държавите, разположени в източната и югоизточната част на Азия.').
g(108565506,'deМясто, страна, където може да се живее леко и безгрижно, където за някого или нещо съществуват отлични условия.; exДжунглата е рай за птиците.; exНа рай ще превърна градчето ни.; exживея като в истински рай').
g(108565894,'deГраницата, ограничението, където свършва едно нещо.; exТой се намира извън пределите на страната.; exТрябва да се постави предел.').
g(108567235,'deСъвкупност от природни или социални условия, при които нещо или някой съществува, живее.; exблагоприятна среда; exкислородна среда; exнеблагоприятна среда; exобществена среда; exоколна среда; exсоциална среда').
g(108567877,'deТова, към което е насочена някаква дейност, към което някой се стреми (напр. при състезание или пътуване).').
g(108568256,'deСъвкупност от природни, битови или социални елементи, при които се върши, протича нещо.; exПри така създадената обстановка нищо не ме учудва.; exделова обстановка; exдомашна обстановка; exмеждународна обстановка; exнапрегната обстановка; exнеблагоприятна обстановка; exнесигурна обстановка; exопознавам обстановката; exориентирам се в обстановката; exподходяща обстановка; ex1познавам добре обстановката; ex1преценявам обстановката; ex1романтична обстановка; ex1свиквам с обстановката; ex1сложна обстановка; ex1спокойна обстановка; ex1тържествена обстановка').
g(108569998,'deПространство земя, обикновено извън населено място, почистено от храсти и бурени, което се оре и засява.; exТой насади нивата с пшеница.; exжъна нива; exзасявам нива; exизорана нива; exора нива; exотивам на нивата; exплодородна нива; exработя на нивата').
g(108570634,'deМясто, земна площ, с тревна растителност, която обикновено се коси за сено.').
g(108570758,'deСпециално пригодено място за спортни игри.; exбаскетболно игрище; exигрище за голф; exигрище за тенис; exфутболно игрище; exхокейно игрище').
g(108573674,'deБойна линия срещу неприятел.; exАтаката започна по фронта.; exВойната се води на два фронта.; exФронтът на неприятеля беше много отслабен.; exпробивам фронта').
g(108580583,'deТипична, характерна среда, в която един организъм живее, размножава се, съществува.; exв естествена среда; exживея в естествена среда').
g(108583095,'deВсяка половина от сферичната повърхност на Земята, която, разделена от екватора, е северна или  южна, а разделена от нулевия меридиан, е западна или източна.; exзападно полукълбо; exизточно полукълбо; exсеверно полукълбо; exюжно полукълбо').
g(108585657,'deЛиния, докъдето стига погледът и в която се сливат земята и небето.').
g(108588294,'deВътрешно пространство, това, което се намира вътре.; exвъв вътрешността на страната; exвътрешност на къща').
g(108591592,'deМясто, площ с изкуствено засята тревна растителност, която се поддържа чрез косене.').
g(108591680,'deВещество, материя или обикновено еднородни предмети, разположени равномерно върху някаква повърхност, плоскост.; exдебел пласт прах; exпласт боя; exпласт глина; exпласт пясък; exтънък пласт сняг').
g(108592656,'deРазделителна линия между държави или области.').
g(108612049,'deКрива, затворена линия, път, по който дадено небесно тяло (планета, неин спътник или космически летателен апарат) се движи по отношение на друго небесно тяло.; exДва безпилотни космически кораба успешно се скачиха в орбита.; exелипсовидна орбита; exкосмическа орбита; exкръгла орбита; exорбита на Луната').
g(108612786,'deЛиния, с която се ограничава фигура или тяло.').
g(108613202,'deВид, изглед на лице или предмет отстрани.; exЖена с красив профил.; exв профил').
g(108613472,'deВъншна страна или повърхност на нещо.').
g(108615374,'deОбществено място в градска зона за разходка, почивка, благоустроено с тревни и водни площи, алеи с дървета, храсти и цветя, често и със съоръжения за спрот, детски площадки, места за развлечение и др.; exТичам в парка.; exХодя често в парка.; exградски парк; exпарк с борови дървета; exразходка в парка').
g(108616050,'deМясто, покрито с трева или тревна растителност, където изкарват добитъка да пасе.').
g(108616311,'deИвица земна площ, предназначена за движение на пътни превозни средства или пешеходци, която свързва населени места.; deУстановен график за пътуване или достъп.; exВървя по пътя.; exасфалтиран път; exдва пътя; exкален път; exкрай пътя; exмеждуградски път; exмеждународен път; exна пътя; exпавиран път; exпоемам пътя за; ex1селски път; ex1хващам пътя за; ex1черен път').
g(108617963,'deНай-високата, най-горната част на нещо.; exГледката от върха е прекрасна.; exвръх на кула; exвръх на хълм; exпланински връх').
g(108619620,'deНезастроена селищна територия с обществено предназначение, обикновено благоустроена, оформена с архитектурни средства.; exголям площад; exградски площад; exна площада; exпазарен площад').
g(108620881,'deВсяка от двете крайни точки на въображаемата ос, около която се върти земното кълбо, както и пространството около тях.; exСеверен полюс; exЮжен полюс; exна полюса').
g(108624385,'deМясто, където стои, за да наблюдава и пази войник, полицай и др.; exбългарски пограничен пост; exзаставам на пост; exнаблюдателен пост; exнапускам поста си; exпограничен пост; exсекретен пост; exстоя на пост').
g(108625073,'deпротивоположно на лявото; посока или място, които се намират от дясната страна; южната страна, когато човек или обект е обърнат на изток; exТой стои отдясно на Бога.').
g(108625462,'deПротивоположно на дясното; посока или място, които се намират от лявата страна; северната страна, когато човек или обект е обърнат на изток; exТой стоеше вляво от нея.').
g(108627919,'deГоляма градска относително самостоятелна, обособена част от селище.; exжилищен квартал; exквартал "Павлово"; exкраен квартал; exспокоен квартал').
g(108629199,'deТревисто място, където изкарват добитъка да пасе.; exЖивотните кротко пладнуваха на селското пасище.; exтучно пасище').
g(108630985,'deЗатворено в определени граници пространство, територия, район от земната повърхност, характеризиращи се с общи признаци, черти.; exполярна зона').
g(108639058,'deСпециално пригодено място на брега на море, река, езеро или залив, предназначено за приемане на плавателни съдове и товарене и разтоварване на товари и пътници от тях.; exКорабът акустира в пристанището.; exморско пристанище; exотивам на пристанището; exречно пристанище').
g(108640531,'deБлагоустроено място край море, планина и под., където хората отиват за кратко време на почивка, лечение или за развлечение.').
g(108641113,'deМестността, територията, която се намира непосредствено около дадено място или географски обект.; exв околностите на града; exиз околностите на').
g(108642145,'deГоляма, относително самостоятелна градска част, ограничена от определени улици и обособена поради общи архитектурни белези или по преобладаващо социално положение на жителите й.; exбаровски квартал; exжилищен квартал; exквартал "Витоша"; exквартал с много зеленина; exкраен квартал').
g(108644722,'deНаселено място, по-малко от град.; exСелото се намираше в китна котловина.; exв края на селото; exв началото на селото; exживея на село; exот село съм; exотивам на село; exходя на село').
g(108645033,'deОколност, разположена в провинцията до малки населени места, села.; exСелските райони в страната обезлюдяват.').
g(108646902,'deГледка на част от природата, от външния свят, която се открива пред погледа от дадено място.; exПред мен се откри приказен пейзаж.; exградски пейзаж; exеднообразен пейзаж; exзимен пейзаж; exкрасив пейзаж; exморски пейзаж; exнощен пейзаж; exпланински пейзаж').
g(108647616,'deСтол за зрител или посетител в зала, в ресторант и др. под. или седалка в превозно средство.; exВ салона има петдесет места.; exВ театъра имаше много свободни места.; exИмам запазено място.; exНяма свободни места за самолета.').
g(108651247,'deгеографско положение на дадено пространство.; exМестоположението на училището е много добро.').
g(108653570,'deГеографска област, в която една нация доминира с влиянието си.; exсфера на влияние').
g(108654360,'deАдминистративно-териториална единица в рамките на някои държави.; exСофийска област').
g(108659993,'deГеометрична фигура от две прави линии, които се събират в една точка.; exостър ъгъл; exпод ъгъл; exправ ъгъл; exравни ъгли; exтъп ъгъл').
g(108660339,'deВъншната, най-горна, покриваща страна или слой, пласт на нещо.; exводна повърхност; exгладка повърхност; exграпава повърхност; exдържа се на повърхността; exземна повърхност; exиздигам се на повърхността; exизлизам на повърхността; exлъскава повърхност; exморска повърхност; exнад повърхността на водата; ex1огледална повърхност; ex1планинска повърхност').
g(108663156,'deТънък остър край на нещо; exвръх на игла; exвръх на копие; exвръх на куршум; exвръх на нож; exвръх на обувка; exвръх на стрела; exна върха на езика').
g(108663354,'deГорна част на нещо.').
g(108664443,'deОпределена част от географското пространство.; exМястото е хубаво и романтично.; exгористо място; exзакътано място; exзатънтено място; exмясто за пикник').
g(108665504,'deОбособен комплекс от сгради с определено предназначение, по-малък от един град.; exпанаирно градче; exстудентско градче; exуниверситетско градче').
g(108672397,'deГоляма административно-териториална единица.; exБългария е разделена на области.; exСофийска област.').
g(108674739,'deЧаст от земя, гора и др. с характерни, специфични особености.; exУчастък насаден с царевица.; exасфалтиран участък; exгорски участък; exпътен участък; exразкопан участък; exучастък с висока трева; exхлъзгав участък').
g(108674970,'deРегулирано място със или без жилищна сграда в границите на селище.; exКъщата ми е построена в средата на парцела.; exЦената на парцелите на морето е много висока.; exдарявам парцел; exкупувам парцел; exпродавам парцел').
g(108677801,'deНай-високата точка на нещо.; exвръх на дърво; exвръх на кула; exна върха на хълма; exпланински връх').
g(108681777,'deНасока, посока в развитието на нещо или стремеж, склонност, наклонност към нещо.; exНови тенденции в литературата.; exпротивоположни тенденции; exтенденции в модата').
g(108682575,'deЗападноевропейските държави и САЩ, схващани като една общност.; exЗападът ни изпреварва в икономическото си развитие.; exПолучих образованието си на Запад.; exтрадициите на Запада').
g(108683548,'deПусто, необитаемо място.').
g(108685677,'deВсеки от дванадесетте зодиакалните знаци от гледна точка на приписваното им по правилата на астрологията значение за събитията от земния живот и за човешката съдба.; exРодил се под зодията на Овена.').
g(108688247,'deЗатворено в определени граници пространство, територия, район, характеризиращи се с общи признаци, черти.; exзона на; exзона на военни действия; exпешеходна зона; exполярна зона').
g(109050244,'deКонфедерация, която се отделя от САЩ през 1861 и съществува до 1865; съществува по времето на Американската гражданска война.; exКонфедеративните американски щати са основани през 1861 г., когато седем щата се отделят от САЩ.').
g(109178727,'deНещо, което осмисля, изпълва, мотивира съществуването на някого или нещо.; exГрънчарството е моят живот.; exДецата са моят живот.; exМузиката е целият ми живот.').
g(109179776,'deПоложителна мотивация, която предизвиква извършването на нещо, подбужда към работа, дейност, занимание.').
g(109184136,'deПроява на нравствено съзнание, способност за оценка на собственото поведение и преживяване на нарушенията и отклоненията от установените нравствени задължения и норми.; exМного грехове му тежат на съвестта.; exТи имаш ли съвест?; exгризе ме съвестта; exгузна съвест; exнечиста съвест; exнямам съвест; exс чиста съвест').
g(109210604,'deГазообразна обвивка около Земята, Слънцето, планетите и други небесни тела.; exземна атмосфера; exслънчева атмосфера').
g(109213565,'deМясто в непосредствена близост до море или река.; exДръпнахме лодката на брега.; exТой седна на брега на реката и се замечта.; exморски бряг; exстоя на брега; exчерноморско крайбрежие').
g(109214581,'deПодвижна дървена или метална греда за временно затваряне на път, обикновено на железопътен прелез, за да се спре, прекъсне движението на превозни средства и на пешеходци.; exвдигам бариера; exспускам бариера').
g(109215664,'deВдадена в сушата част от море или от голяма река.').
g(109217230,'deИвица от пясък или чакъл на брега на море, река, езеро или друг изкуствен басейн, която е без растителност, удобна за слънчеви бани и къпане.; exИзведнъж пред погледа ми блесна като златна лента едрият пясък на великолепен плаж.; exнудистки плаж; exотивам на плаж; exпросторен плаж').
g(109222051,'deНещо много дребно.; exпарченце хляб; exчастица от').
g(109229709,'deКълбо от въздух или друг газ, обикновено въглероден двуокис, в течност.; exДъждът правеше мехури по локвите на пътя.; exпускам мехури').
g(109238926,'deГоляма скалиста дупка, кухина, празнина в земната кора или в планински масив, обикновено с изход навън, която е образувана в резултат на действието на подземни води или вулканични процеси.; exвлизам в пещерата; exдълбока пещера; exкрасива пещера; exспускам се в пещерата; exстрашна пещера').
g(109241247,'deГолям, сравнително тесен изкуствен прокоп между две морета, море и езеро или река, по който се движат плавателни съдове.; exЕдин кораб бавно премна по тихите води на канала.').
g(109246464,'deСтръмна остра скала.; exИзкачих се на канарата и погледнах към полето.; exвисока канара; exзъбеста канара; exотвесна канара').
g(109247410,'deМножество от сгъстени високо във въздуха водни пари.; exВятърът бързо раздуха облаците и слънцето весело огря земята.; exНебето е покрито с облаци.; exСлънцето залезе в облак.; exТъмни облаци пълзят по небето.; exЧерни облаци надвиснаха над планината.; exбели пухкави облаци; exбуреносен облак; exградоносен облак; exдъждовни облаци; exкълбести облаци; ex1перести облаци').
g(109251407,'de(астрономия) Небесно тяло, което има вид на мъглява звезда и светлинна ивица във вид на опашка, движи се по много издължена елиптична орбита и се появява много рядко на небосклона.').
g(109252970,'deГрупа от видимо близки звезди с определено взаимно разположение.; exПри ясно време от земята, с просто око, се виждат някои съзвездия.; exСъзвездие Голяма мечка.').
g(109258715,'deТесен и продълговат, дълъг отвор в нещо твърдо, причинен от удар, натиск, изсъхване и др.; exгледам през пролуката на; exпукнатина в стената; exпукнатини в леда; exпукнатини в скалата; exпукнатини по земята').
g(109265620,'deПовърхност, място, разположено под остър ъгъл към хоризонта в посока надолу.; exСпуснах се по наклона на пътя.').
g(109270233,'deТвърди частици от пръст, тиня, пясък, които се натрупват от вятъра, водните течения или от придвижването на ледниците.; exледников нанос; exмек нанос; exречен нанос').
g(109270894,'deТретата по отдалеченост от Слънцето планета, на която живеем.; exЗемята се върти около Слънцето.').
g(109271904,'deЕлементарна частица с най-малък отрицателен електрически заряд и най-малка маса.').
g(109275473,'deВторият най-малък континент и трети по брой на населението, който заема най-западния полуостров на Евразия.').
g(109284015,'deОбширно земно пространство, покрито с много дървета, смесени с храсти и треви, което е източник на дървесина, защита на почвата от ерозия и с важна роля за запазване на водните запаси.; exВървя през гората.; exНавлязохме в гората и наоколо ни се откри приказна гледка.; exОбичам гората през есента.; exвековна гора; exдъбова гора; exзелена гора; exиглолистна гора; exтропическа гора; exшироколистна гора').
g(109284589,'deОстанки или следи от растителни или животински организми, които са съществували в минали геологични епохи, запазени в земната кора.').
g(109285254,'deОтчупен, отломен къс от нещо цяло.').
g(109289331,'deПодвижна ледена маса във високите планини или в полярните области.').
g(109290777,'deНещо малко с овална форма, къс от някаква материя, вещество.').
g(109303008,'deНемного високо земно възвишение.; exОбичам да се скитам по хълмовете.; exСелото е разположено на височината.; exизкачих баира; exлозе на баир; exполегат баир; exпрехвърлихме баира; exспускам се по баира; exстръмен баир').
g(109304465,'deИзровено или пробито донякъде място в предмет.; exголяма дупка; exдупка в; exдупки по земята; exмалка дупка; exправя дупка; exпробивам дупка').
g(109316454,'deЗемя, част от суша, заградена отвсякъде с вода.; exОстровът беше слабо населен и покрит с буйна растителност.; exПо средата на реката се виждаше малък остров.; exдалечен остров; exнеобитаем остров').
g(109328904,'deЕстествено или изкуствено запълнена с вода голяма вдлъбнатина в земната повърхност.; exВ езерото се виждаха няколко лодки.; exкрасиво езеро; exпланински езера; exсладководно езеро').
g(109334396,'deТвърдата и голяма част от земната повърхност, върху която живеят хората.; exвдигам от земята; exлежа на земята; exнад земята; exпадам на земята; exпод земята; exседя на земята').
g(109347445,'deЧетвъртата планета от Слънчевата система, близка по общи качества до Земята, която изглежда червена на нощното небе, с малки размери, разредена атмосфера и богати залежи на желязо.; exМарс има два спътника.').
g(109347779,'deМясто, потънало в застояла вода, обикновено обрасло с водни растения.; exдълбоко блато; exзатъвам в блатото').
g(109348055,'deВещество, материя без определена форма.; exголяма маса лед; exхартиена маса').
g(109358358,'deНебесно тяло, което свети нощем с отразена слънчева светлина и е естествен спътник на Земята, обикалящ около нея.; exПрез 1969 год. човешки крак стъпи на Луната.; exСредното разстояние до Луната е 384 400 километра.').
g(109359803,'deЕстествено земно възвишение с големи размери и височина, което има подножие, склон, било и върхове, разнообразна дървесинна растителност в зависимост от височината и е важен източник на вода.; exОбичам планината през зимата.; exОт балкана задуха лек ветрец.; exПланината е прекрасна през цялата година.; exСговорна дружина планина повдига.; exСливенски балкан; exСлизам от балкана.; exСтара планина; exв подножието на планината; exв полите на планината; exкрасива планина; ex1отивам на планина; ex1почивам на планина').
g(109366017,'deВдлъбнато, снизено място върху земната повърхност, което е обградено с височини.').
g(109366762,'deЦелият окръжаващ човека естествен свят, всичко съществуващо в пространството.; exТрябва да пазим природата.; exжива природа; exмъртва природа; exопазване на природата; exсред природата').
g(109367203,'deНещо, което е нужно или желано за живота или развитието на човек, жив организъм.; exНе изпитвам необходимост от нищо.; exимам необходимост от; exнеобходимост от дрехи; exнеобходимост от храна').
g(109369169,'deЖилище на птица, направено от самата нея от клечки, треви, пера, кал и др., в което тя снася яйца, излюпва и отглежда малките.').
g(109376198,'deГолям соленоводен басейн, който представлява основен елемент на хидросферата.').
g(109386422,'deНещо мъничко, с незначителни размери, което има ограничена маса.; exчастица земя; exчастица прах').
g(109387222,'deМясто, линия, маршрут, по който нещо се движи.; exБурята помете  всичко по пътя си.; exвъздушен път; exморски път').
g(109393108,'deДълбоко и празно място, изкопано в земя, скала и под., което има окръглени очертания на отвора си.').
g(109394007,'de(астроном.) Някоя от деветте големи небесни тела в Слънчевата система, които се въртят около Слънцето в посока, обратна на часовниковата стрелка, и светят с отразена от него светлина (Меркурий, Венера, Земя, Марс, Юпитер, Сатурн, Уран, Нептун и Плутон).').
g(109397607,'deНеголяма вдлъбнатина в земята, пълна с вода, обикновено дъждовна, или с друга течност.; exСлед дъжда по пътя останаха много кални локви.; exТялото лежи в локва кръв.; exдъждовна локва; exпрескачам локва; exстъпвам в локва').
g(109403427,'deоптично природно явление - седемцветна ивица на небето, образувана от пречупване на слънчевите лъчи в дъждовни капки.; exнебесна дъга').
g(109403734,'deМножество от по-високи или по-ниски планини, които са разположени на една линия близо едни до други или са свързани едни с други.; exНай-после се вижда краят на планинската верига.; exбезкрайна планинска верига; exкрасива планинска верига').
g(109409752,'deНай-високата, вододелна част на хълм или на планина, от двете страни на която започва надолнище.; exПо билото на планината се забелязва сняг.; exПътеката минаваше по билото на планината.; exголо било').
g(109411430,'deГоляма маса вода, която тече в естествено корито и се влива в море, езеро или в друга река.; exПрез пролетта нивото на реката се повишава.; exРеката извира от планината.; exРеката се влива в морето.; exбуйна река; exголяма река; exкрай реката; exна брега на реката; exнагоре по реката; exнадолу по реката; exплавателна река; ex1пълноводна река; ex1река Дунав').
g(109416076,'deОтделен къс от твърда минерална маса, която съставя земната кора, с неопределена форма и различна големина.; exДецата се замерват с камъни.; exКазана дума, хвърлен камък.; exКамъкът тежи на мястото си.; exСкрих се зад един камък.; exТой хвърли камък по мен.; exгранитен камък; exкръгъл камък; exседя на камък; exскъпоценен камък; exспъвам се в камък; ex1четвъртит камък').
g(109428293,'deТясна гранична ивица земя край вода (река, море, езеро и др.); exВ далечината се виждаха очертанията на брега.; exГледам морето от брега.; exИзплувах до брега.; exМинавам от единия бряг на реката на другия.; exРазхождам се по брега.; exморски бряг; exчерноморско крайбрежие').
g(109428967,'deРаздробено на малки частици твърдо вещество в течност, което се отделя, пада на дъното.; exутайка от; exутайка от мътна вода').
g(109432430,'deВъншната твърда и чуплива обвивка на яйце.; exчерупка от яйце').
g(109436708,'deЧастта от атмосферата или космическото пространство, видимо от повърхността на земята като свод, където наблюдаваме да се движат облаците, откъдето светят слънцето, луната и звездите.; exНебето е покрито с облаци.; exНебето притъмня и сякаш се доближи до земята.; exОт небето падаха едри капки дъжд.; exзвездно небе; exот небето до земята; exсиньо небе; exясно небе').
g(109437241,'deТънък плосък къс, отрязан от нещо (хляб, хранителен продукт, плод и др.); exРаздели любеницата на резени.; exрежа на резени; exрезен кашкавал; exрезен сирене; exрезен хляб').
g(109437454,'deНаклонена, полегата земна повърхност, разположена под остър ъгъл към хоризонта.; exСпускаме се по наклона.; exсклон на планина; exстръмен склон').
g(109443136,'deТесен и продълговат, дълъг отвор в нещо твърдо, причинен от удар, натиск, изсъхване и др.; exцепка в дърво').
g(109443453,'deМясто, където по естествен начин извира подземна вода на повърхността на земята.; exВ планината изворът е бистър като сълза.; exС годините изворът се пресуши.; exминерален извор; exстуден извор').
g(109444783,'deНебесно тяло на голямо разстояние от Земята, което се вижда нощем като трептяща светла точка.; exНа небето греят звезди.; exТази вечер небето е осеяно със звезди.; exзвезда гигант; exзвезда от първа величина; exзвезда от съзвездието Козирог; exзвезда с ярка светлина; exзвзда джудже; exпадаща звезда').
g(109448361,'deМалка, обикновено планинска бързотечна рекичка.; exбистър поток; exбуен поток; exбърз поток; exпланински поток; exрека Дунав').
g(109449510,'deДълъг, тесен къс от плат или друга материя.; exивица платно; exравна ивица от').
g(109450163,'deНебесно тяло, което е източник на светлина и топлина за планетите от Слънчевата система.; exЗемята се върти около Слънцето.; exСлънцето се показа на хоризонта.; exпека се на слънце; exпри залез слънце; exпри изгрев слънце; exслънцето грее; exслънцето залязва; exслънцето изгрява').
g(109466280,'deСъвкупност от всичко, което съществува.; exвъншният свят; exживотински свят; exза нищо на света; exкраят на света; exот целия свят; exотивам си от този свят; exпо всички части на света; exпътувам по света; exрастителен свят; exсветът на изкуството').
g(109468604,'deВдлъбната релефна форма около течението на река, минаваща между възвишения.; exдолината на Марица; exкитна долина; exкрасива долина').
g(109470762,'deВтората планета от Слънчевата система, близка по големина и общи качества до Земята, която се наблюдава само непосредствено преди изгрев или непросредствено след залез.').
g(109472597,'deДълбок отвор върху земната повърхност, образуван от разтопена магма, горещи пари, газове, минерали, пепел и др., които изригват с голяма сила от недрата на земята непрекъснато или понякога и се натрупват като конусовиден връх, планина или щит.; exгърло на вулкан; exдействащ вулкан; exдимящ вулкан; exизгаснал вулкан; exкратер на вулкан; exспящ вулкан').
g(109475292,'deМясто в река, където има рязко изменение във височината на речното дъно и водата пада изведнъж отвисоко с голяма сила, шум и пяна.').
g(109484465,'deФорма на живот, за която се смята, че съществува извън Земята.').
g(109494388,'deМитологично, баснословно чудовище с тяло на голям гущер или змия, понякога с криле, от чиито ноздри излиза огън.; exприказен дракон').
g(109503682,'deТворческо начало, сила извън човека, която се разкрива в постоянно създаване и промени.; exПо природа мъжете са по-силни от жените.; exТакъв го е създала природата.; exзаконите на природата').
g(109505418,'deВ митологията - едно от многото свръхестествени безсмъртни същества, което се разпорежда в някоя област на природата или живота.; exЕгиптяните почитали много богове.; exбог на войната; exбог на гръмотевиците; exпринасям жертва на боговете; exримско божество').
g(109538915,'deВ религиозните представи - свръхестествено безплътно същество, което е божи вестител и изпълнител на повелите му, изобразявано като крилат юноша.; exГоспод му прати ангел.; exПрез нощта му се яви ангел.; exангел на смъртта; exангел небесен; exангел пазител').
g(109540430,'deПриказно същество с вълшебна сила на магьосница и с образ на самодива или русалка.; exФеята извади вълшебната си пръчица и превърна тиквата в каляска.; exдобра фея; exлоша фея; exприказна фея').
g(109545324,'deВъображаемо свръхестествено безплътно същество (добро или зло), което може да приема различни образи, според религиозно-митичните представи.; exвикам духове; exговоря с духове; exдобър дух; exлош дух; exмрачен дух; exстрашен дух').
g(109545976,'deБезсмъртна, нематериална същност у човека, дадена му от Бога, която обитава тялото, вдъхва му живот и го напуска след смъртта.').
g(109587565,'deДействащо лице в литературно, сценично или филмово произведение.; exДжеймс Бонд е мой любим герой.; exвторостепенен герой; exглавен герой; exепизодичен герой; exепически герой; exлирически герой; exотрицателен герой; exположителен герой').
g(109605289,'deКойто е достигнал зряла или напреднала възраст.; exЖената беше доста възрастна.; exТой е по-възрастен от жена си.; exвъзрастен мъж; exвъзрастна жена').
g(109607280,'deЛице, което желае да бъде избрано, прието или назначено на някакъв пост, служба, работа, в учебно заведение и под.').
g(109612848,'deЛице, социална група и др., която използва, употребява нещо (обикн. хранителни продукти, гориво, услуги и др.) за задоволяване на свои нужди или битови потребности.; exглавен консуматор на; exконсуматор на електроенергия; exсметка на консуматор').
g(109615807,'deЛице с висше техническо образование, специалист в областта на строителството, конструирането и работата с машини, съоръжения, апарати и др.; exМечтая да стана инженер.; exинженер химик; exмашинен инженер; exминен инженер; exстроителен инженер').
g(109617867,'deЛице със специални знания, умения и опит в някаква област, които прилага в работата си.; exвоенен експерт; exглавен експерт; exексперт по; exексперт по вината; exспециалист по урология; exтехнически експерт').
g(109620078,'deЛице, което обитава, живее в жилище, сграда, помещение и под. или живее в дадено населено място или област.; exжител на столицата; exместен жител; exнов обитател; exобитателите на къщата; exпостоянен обитател').
g(109622745,'deМъж по отношение на жена, с която се намира в извънбрачна любовна връзка.; exЛюбовникът й е десет години по-млад от нея.; exимам си любовник').
g(109623038,'deЧовек, който ръководи, управлява нещо или някого.; exЛидер на опозицията в парламента.; exводач на партия; exнаучен ръководител; exръководител на').
g(109626238,'deНещо или някой, подобен, равнопоставен, съответстващ на друг.; exТой няма равен на себе си.').
g(109626589,'deЧовек, който възприема нещо чрез сетивата си.; exТой е само един наблюдател.; exобикновен наблюдател').
g(109632518,'deЧовек, който извършва физически или умствен труд в определена професионална сфера.; exТой е добър работник.; exнаемен работник; exнаучен работник; exселскостопански работник; exумствен работник; exфабричен работник').
g(109633969,'deТози, който нарушава някакви норми, правила, закони.').
g(109761403,'deЛице, което се занимава със счетоводство.').
g(109762101,'deЛице, срещу което е повдигнато съдебно обвинение.; exДа влезе обвиняемият!; exОбвиняемият започна своя разказ.; exРазпитът на обвиняемия приключи.; exглавен обвиняем; exпоказания в полза на обвиняемия').
g(109762509,'deМного талантлива и известна, забележителна, знаменита личност.; exоперна звезда; exфилмова звезда; exфутболна звезда').
g(109763784,'deЧовек, с когото някой поддържа отношения на взаимна близост, обич и доверие.; exЕдна моя близка ми услужи.; exНямам близки, нито роднини.; exПриятел в нужда се познава.; exблизък приятел; exверен приятел; exдобър приятел; exимам много приятели; exистински приятел; exнямам приятели; exприятел на животните; ex1приятел от детинство; ex1приятел от ученическите години; ex1стари приятели').
g(109765278,'deЛице, обикновено със специална школовка, което изпълнява пред публика роля в театрално представление, в опера, филм или участва в концертна или циркова програма.; exАртистът твори на сцената.; exбългарски актьор; exдраматичен актьор; exкомедиен актьор; exлош актьор; exоперен артист; exпосредствен актьор; exпървокласен артист; exфилмов артист; exцирков актьор').
g(109770472,'deДлъжност на ръководител, началник на учреждение, отдел, агенция, производствено предприятие или училище, библиотека, театър.; exНовият ни директор е изключително компетентен и експедитивен.; exгенерален директор; exдиректор на; exсменям директора на').
g(109770949,'deГлавен ръководител на обществена служба, търговско или промишлено предприятие и др.; exназначавам за управител; exобластен управител; exуправител на магазин; exуправител на ресторант').
g(109772029,'deНепълнолетен младеж в периода между началото на пубертета и зрелостта.').
g(109773245,'deЛице, което опонира, възразява на някого в публичен спор, беседа, диспут.; exСразих най-върлия си опонент.').
g(109774266,'deСпециалист, който дава съвети и заключения по въпроси от специалността си.; exдобър консултант').
g(109774783,'deЧовек, който защитава, брани някого или нещо, отстоява нещо.; exзащитник на крепост').
g(109777353,'deЛице, което действа от името на някого или нещо, като представлява организация, учреждение и под.; exагент на фирма; exбанков агент; exборсов агент; exданъчен агент; exзастрахователен агент; exтърговски агент; exфинансов агент').
g(109785042,'deЗа човек - който оказва сътрудничество и помощ при нужда.; exверен приятел; exсъратници във войната').
g(109786338,'deЛице, което има диплома за завършено висше образование.').
g(109786585,'deЧовек, който проявява склонност и се занимава с нещо, има слабост към нещо, без да прави от него професия.; exТой е любител на виното.; exлюбител на; exлюбител на екстремни преживявания; exлюбители артисти').
g(109790278,'deСпециалист консултант в областта на психоанализата.').
g(109792555,'deНай-стар родоначалник.; exНие сме достойни синове на славните ни праотци.').
g(109805475,'deСпециалист по архитектура.').
g(109812338,'deЧовек с особена чувствителност, вроден усет и вкус към красивото или с вродена склонност към изкуството.; exАртистът живее с красотата.; exТой е артист по душа.').
g(109815790,'deЧовек, който помага на някого за изпълнението, извършването на някаква работа.; exНаехме помощник, за да довършим работата.; exПомощник на баща си.; exТой ми е пръв помощник.; exбезценен помощник; exглавен помощник; exимам нужда от помощник').
g(109820263,'deЛице, което упражнява спорт, занимава се със спорт, притежава голяма физическа сила и развито, хубаво телосложение.').
g(109823153,'deОбучаващ се, който посещава лекции, но те не са част от задължителната му програма.').
g(109823502,'deСестра на бащата.').
g(109824361,'deЧовек (обикновено експерт в дадена област), който има влияние и признание в обществото, чието мнение се цени и често се възприема като окончателно.; exТой е голям авторитет по езика.; exголям авторитет').
g(109824609,'deПредставители, органи на управление в определена област.; exучилищна власт').
g(109827683,'deМалко дете под една година, обикновено непроходило още.; exБебето започна отново да плаче.; exБебето ще се роди скоро.; exКогато имаш собствено бебе светът изглежда по различен начин.; exТя държи бебето на ръце.; exЩе си имаме бебе.; exголямо бебе; exдългочакано бебе; exколичка за бебе; exнедоносено бебе; exчакам бебе').
g(109840217,'deКрупен, много богат, политически влиятелен представител на промишления и финансовия капитал.; exбанков магнат; exиндустриален магнат; exпетролен магнат; exфинансов магнат').
g(109849598,'deЧовек, когото някой обича, в когото някой е влюбен.; exИмам си любим.; exЛюбимият ме напусна.; exТвоята любима те очаква.; exТой е моята голяма любов.').
g(109850121,'deЛице, в полза на което се сключва даден договор или възникват права по дадена правна сделка.').
g(109857200,'deВисш християнски духовник (помощник или заместник на митрополит у православните, глава на по-голяма църковна област у католици и протестанти).; exепископ на; exръкополагам за епископ').
g(109864536,'deЛице, което изобретява бомби.; exХванаха бомбаджията, заплашил училище.').
g(109874725,'deМлада жена, обикновено в сватбено облекло при сключване на брак.; exТази година булка, догодина - люлка.; exХубавата булка и под вехто було е хубава.; exкрасива булка').
g(109876454,'deВсеки от синовете на едни родители, една майка или един баща спрямо другите им деца.; exАз имам двама братя.; exБрат брата не храни, тежко му, който го няма.; exБрат ми все още  живее с родителите ни.; exдоведен брат; exзаварен брат; exприроден брат; exрожден брат').
g(109876701,'deДуховник спрямо другите духовници.; exБратята в манастира не се погаждаха.; exНа това свято място се събраха всичките братя от манастира.; exбенедиктински братя; exсветогорски братя').
g(109877124,'deЛица, които са много близки по чувства, разбирания, идеи, дела, социален произход и др.; exТе бяха братя по оръжие.; exбратя по идеи').
g(109879144,'deДлъжностно лице, цивилен или униформен служител в полицията.').
g(109882007,'deЧовек, който се занимава с бизнес, който има бизнес.; exТой е роден бизнесмен.; exголям бизнесмен; exизвестен бизнесмен; exпреуспяващ бизнесмен; exфалирал бизнесмен').
g(109889691,'deЛице, което желае да бъде избрано на някакъв пост, работа, служба.; exЗа това място има много кандидати.; exкандидат за; exкандидат за президент; exпредлагам кандидат').
g(109892831,'deВоенноморски офицер в командването на военен кораб.; exкапитан на кораб').
g(109899782,'deКойто е пострадал от природно бедствие, насилие, злополука, пороци, клевети и под.').
g(109900981,'deМъж или жена, преценявани като кандидати за женитба.; exбогата партия; exдобра партия; exподходяща партия').
g(109906704,'deЧовек или група от хора, колектив, който е спечелил първо място на състезание или конкурс.; exевропейски шампион; exолимпийски шампион; exрепубликански шампион; exсветовен шампион; exставам шампион; exшампион по').
g(109912075,'deЛице, което крайно и сляпо поддържа собствения си вид и е изпълнено със злонамереност и омраза към останалите.').
g(109918248,'deЧовек в първите години след раждането си, до юношеска възраст.; exДецата са най-хубавото нещо в живота на човека.; exКолко деца имаш?; exСинът му е още дете.; exТе са просто деца.; exТой е цяло дете.; exбавноразвиващи се деца; exбезпризорни деца; exболно дете; exгалено дете; exдете без родители; ex1дребни деца; ex1книги за деца; ex1невръстно дете; ex1обичам децата; ex1плача като дете; ex1чакам дете; ex1щастливо дете').
g(109923673,'deПостоянен жител на държава (република или монархия) с всички права и задължения според нейните закони.; exбългарски гражданин; exподаник на Република България; exпълноправен гражданин; exчужд гражданин').
g(109924742,'deЛице, което не е военен служител.; exТой е цивилно лице.').
g(109928451,'deСлужител, който извършва канцеларска работа.').
g(109931418,'deЛице което инструктира, дава инструкции на някого.; exинструктор по').
g(109936215,'deЛице, което има една и съща професия или служба с друго лице.; exНие сме колеги от години.; exнов колега').
g(109945603,'deПоследовател на комунизма, член на комунистическа партия.').
g(109947232,'deАвтор на музикално произведение.; exТой ще стане добър композитор.; exбългарски композитор; exвелик композитор; exизвестен композитор; exкомпозитор на филмова музика; exмлад композитор; exпесенен композитор').
g(109952539,'deРъководител на оркестър или хор.; exдиригент на симфоничен оркестър').
g(109953052,'deСлужител в железница, трамвай, автобус, който проверява или издава билети на пътниците.').
g(109955781,'deЧовек, който е избран от някой от американските щати за член в Камарата на представителите.; exЕсента има избори за членове на Камарата на представителите в САЩ.').
g(109956147,'deБлизко отношение и познанство с влиятелни лица, на чиято подкрепа, покровителство може да се разчита.; exЗапочнах работа без връзки.; exИмам големи връзки.; exНе ми трябват връзките ти.; exНе разчитам на връзките му.; exНямам никави връзки; exизползвам връзките си; exчовек с връзки').
g(109960117,'deКойто посредничи, съдейства за постигане на съгласие между две или повече лица или страни, който свързва две или повече страни в дадена сделка и ги улеснява, подпомага при нейното сключване и осъществяване.; exТърговски посредник').
g(109960417,'deЧовек, който е на еднаква възраст с някого или нещо.; exАз съм връстник на тази къща.; exТой ми е връстник.; exвръстник съм на').
g(109963320,'deЧовек, чиято професия е да готви ястия.').
g(109970192,'de(прен.) Лице, което е внедрено тайно във вражеска организация, с цел да я шпионира и събира информация за нея.; exТрябва бързо да открием къртицата.').
g(109972010,'deСин на брат или на сестра по отношение на децата на останалите братя и сестри.; exБратовчед ми е женен в чужбина.; exвтори братовчед; exдалечен братовчед; exлюбим братовчед; exние сме братовчеди; exпърви братовчед').
g(109972157,'deЛице, което прави модели на нови изделия, обикновено дрехи и обувки.; exизвестен моделиер').
g(109974496,'deСвоенравен, необичаен до странност в поведението и проявите си човек.; exТой е голям чудак.').
g(109974648,'deКвалифициран работник, който упражнява някакъв занаят.; exдобър занаятчия; exдребен занаятчия; exсдружение на занаятчиите').
g(109977660,'deЛице, което е извършило престъпление или е законно осъдено за престъпление.; exзатварям престъпник; exосъждам престъпник; exпускам престъпник; exхващам престъпник').
g(109979589,'deЛице, което се занимава с критика, което тълкува и оценява художествени произведения.; exизвестен критик; exлитературен критик').
g(109982873,'deЗа изразяване на отрицателно отношение към жена, която е проклета, зла, жестока.; exЖена му е кучка.; exКучка такава!').
g(109983572,'deДуховник, който има право да служи литургия, да кръщава, венчава и под.; exСвещеникът отслужи литургията.').
g(109984659,'deЧовек, който плаща за стоки или услуги.; exКлиентът винаги има право.; exкапризен клиент; exклиент на магазин; exредовен клиент').
g(109988063,'deОбръщение на дете към баща; друго название на баща.').
g(109991867,'deЛюбим човек или друго същество (обичано и предпочитано пред останалите).; exТи си ми любимец.; exвсеобщ любимец; exдомашен любимец').
g(109992538,'deЛице, което придружава някого, обикновено с поет социален ангажимент от романтично естество.').
g(109992837,'deДете от женски пол спрямо своите родители.; exДъщеря ми ще ме гледа на старини.; exРоди му се дъщеря.; exгрижовна дъщеря; exдобра дъщеря; exимам дъщеря').
g(110000787,'deЛице, което е избрано и упълномощено от организация, колектив и др. да ги представя някъде.').
g(110002760,'deЧовек, който участва в масови улични изяви, за да изрази протест или подкрепа на някаква политическа идея, икономически проблем или социална кауза.').
g(110004282,'deЛекар, специалист по зъболечение.; exРедовно ходя на зъболекар.; exТози зъболекар ми съсипа зъба.; exдобър зъболекар; exпреглед при зъболекар').
g(110005721,'deЛице, което замества друго и върши неговата работа.; exзаместник на началника').
g(110009276,'deПолицейски служител или частно лице, което издирва, разследва престъпления и заплетени случаи.; exчастен детектив').
g(110013927,'deДлъжностно лице, което се занимава с дипломация, с международни преговори.').
g(110014939,'deДлъжност на ръководител на обществена служба, търговско или промишлено предприятие и др.; exгенерален директор; exдиректор на; exпомощник-директор').
g(110015485,'deЛице, което заема ръководна служба.; exгенерален директор; exдиректор на училище').
g(110020890,'deЛице, завършило висше образование по медицина и придобило право да лекува болни.; exЛекарят преслуша пациента.; exветеринарен лекар; exвикам лекар; exглавен лекар; exдежурен лекар; exдетски лекар; exлекуващ лекар; exличен лекар; exобщопрактикуващ лекар; exотивам на лекар; ex1очен лекар').
g(110021892,'deЛице с най-високата научна и образователна степен.; exТя е доктор по философия.').
g(110026058,'de(медицина) Човек, който дарява кръв, човешки орган или тъкан доброволно, за да бъде използвана за друг човек с лечебна цел.').
g(110027246,'deЧовек, който много или напълно прилича на някой друг.; exВ града живее двойник на Елвис Пресли.').
g(110034906,'deЧовек, който кара, управлява моторно превозно средство.; exВодачът слезе от автомобила.; exВодачът спря колата пред ханчето.; exводач на; exдобър водач; exслаб водач').
g(110036266,'deЛице, което взима наркотици.; exСъседът ми е наркоман.').
g(110038778,'deБлагородник от висок ранг (в различни страни).').
g(110043643,'deСпециалист по икономика, по стопански, икономически науки.; exТой е добър икономист.; exотличен икономист').
g(110053808,'deЧовек, който изпълнява някаква служба, който е на служба в учреждение, предприятие.; exдържавен служител; exслужител в министерство').
g(110054657,'deЛице или фирма, която наема работници и използва техния труд срещу заплащане.; exкоректен работодател; exсреща с работодатели').
g(110055297,'deЖена, която прави магии, която врачува.; exТя е истинска магьосница.; exголяма магьосница').
g(110055847,'deВсяка от страните, които воюват, борят се с оръжие една срещу друга.; exВойникът трябва да е готов да убива враговете си.; exВрагът се готви за нападение.').
g(110060904,'deЧовек, който се застъпва за опазването на околната среда.; exТой е отявлен защитник на околната среда.').
g(110067968,'deСлужебно лице, което издирва, търси улики и доказателства за някакво престъпление.').
g(110077593,'deПламенен последовател и почитател на някого или нещо.; exголям фен на; exне съм фен на; exстрастен фен; exфутболен фен').
g(110078806,'deЧовек, който се занимава със земеделие.').
g(110080869,'deРодител от мъжки пол по отношение на децата си.; exБаща ми е от София.; exДецата имат нужда от баща.; exИзраснах без баща.; exКак се наричаш по баща?; exМоят баща е най-добрият на света.; exвтори баща; exгрижовен баща; exдобър баща; exлош баща; exлюбящ баща; ex1нямам баща; ex1роден баща').
g(110084295,'deДете от женски пол.; exБебето е момиче.; exРоди ми се момиче.; exкротко момиче; exмалко момиче; exрусичко момиче; exсладко момиче').
g(110084635,'deПривърженик или привърженичка на феминизма.; exТя е заклета феминистка.').
g(110091651,'deЛице от служба за потушаване на пожари.').
g(110093658,'deЧовек, чиято професия е улов на риба или лови риба за развлечение.; exАз съм рибар и ловец.; exДнес един от рибарите хвана огромна риба.; exРибарите се прибраха късно вечерта от морето с голям улов.').
g(110100761,'deЧовек, който няма добра преценка за околните и събитията около него, като проявява несъобразителност, недосетливост, наивност.').
g(110103485,'deЧовек от друга, чужда страна.; exВ България живеят много чужденци.; exВинаги ще си остана чужденец в Германия.; exПриятелят ми е чужденец.; exЩе се женя за чужденец.').
g(110104209,'deЛице, което заема ръководна длъжност, стои начело на фирма, предприятие, учреждение и под. и упражнява контрол върху подчинените си.; exАко искаш да си тръгнеш по-рано, трябва да попиташ шефа.; exИмам готин шеф.; exИмаме нов шеф.; exдобър шеф; exначалник на; exразбран шеф').
g(110109443,'deЧовек или животно с грозно, обезобразено от някакъв физически недостатък или несъразмерност, тяло или лице.; exголемоглав изрод; exгърбав изрод').
g(110111688,'deСтудент или ученик, който учи в първи курс.').
g(110112129,'deДуховник, който води аскетичен живот в манастир, като се е отдал на религиозна служба, съзерцание и молитви.; exАз съм монах и съм се обрекъл на бога.; exставам монах').
g(110123844,'deВисш офицер с чин над полковник, с четири степени, както следва: генерал-майор, генерал-лейтенант, генерал-полковник и армейски генерал.; exгенерал от запаса').
g(110126926,'deТворец с изключителни интелектуални способности и оригиналност, с дарба в някаква област.; exМоцарт е дете гений.; exТой е много умен, но не е гений.').
g(110127273,'deМъж, който се отличава с вежливост, изисканост, финес и изтънчени обноски.; exТай е известен като голям кавалер.; exТой винаги е бил кавалер.; exгалантен кавалер; exголям кавалер; exдобър кавалер; exелегантен кавалер; exминавам за кавалер').
g(110128748,'deПисател, който отстъпва авторството си на някого.').
g(110129133,'deНеобикновено едър, голям човек, впечатляващ с размерите или качествата си.').
g(110130686,'deМомиче или млада жена, с която някой поддържа интимна връзка, любовни отношения.; exГаджето ме чака.; exГаджето ми е много хубаво.; exИмам нова приятелка.; exОтивам на романтична вечеря с приятелката си.; exПреди една седмица се разделих с приятелката си.').
g(110134001,'deИграч, чиято задача е да пази вратата, да не позволява топката или шайбата да влиза във вратата (при игра на футбол, хокей и под.).').
g(110140314,'deВисше длъжностно лице, което оглавява управлението на отделна административно-териториална единица в някои съвременни държави, напр. САЩ.; exгубернатор на').
g(110142391,'deБащата на един от родителите спрямо техните деца.; exНямам нито дядо, нито баба.; exТази година ще ходя с дядо на море.').
g(110142747,'deМайката на един от родителите по отношение на техните деца.; exАз имам най-добрата баба на света.; exБаба ми много ме обича.; exВаканциите прекарвам при баба на село.; exЖивея при баба ми.; exлюбима баба').
g(110150071,'deЛице, което пази, защитава някого или нещо.; exДойде един човек от охраната.; exимам охрана; exлична охрана; exохрана на').
g(110150556,'deУчастник, борец в нелегална въоръжена борба против чужда окупация или установен държавен строй, управление в дадена страна, организирана чрез бойни групи, отряди в планини, гори и др.; exПартизаните прекараха нощта в гората.').
g(110150940,'deЧовек по отношение на домакините, които е дошъл да посети, навести, в чийто дом се намира.; exВ къщата прииждаха все нови гости.; exТе са любимите ми гости.; exТой рядко оставаше без гости в събота.; exканя гости; exнеканен гост; exнечакан гост; exчакан гост').
g(110151570,'deЛице, което води, съпровожда някого, като му показва пътя към някакъв обект или място.; exВодачът върви напред, след него останалите.; exКой е водачът?; exопитен водач').
g(110162991,'deЧовек, който ръководи, управлява обществена служба, търговско или промишлено предприятие и др.').
g(110168584,'deЛице, което има право по закон или по завещание да наследи имота на друг.').
g(110176679,'deНает срещу заплащане човек за извършване на определена работа.; exЩе нося храна на работниците.; exнаемен работник; exнаучен работник; exобщ работник; exселскостопански работник').
g(110177150,'deУчен, който работи в областта на историята.; exизвестен историк').
g(110179649,'deЧовек, който бива оприличаван на това животно обикновено по физически признаци.').
g(110187130,'deЧовек, който приема гости в дома си.').
g(110187557,'deЛице, задържано от неприятелска сила, от противник като залог за изпълнение на определени искания или обещания.; exвзет за заложник; exзаложник на; exискам за заложник; exосвобождавам заложник; exспасявам заложник').
g(110189776,'deЛице от женски пол, което се грижи за домакинството, докато съпругът й осигурява финансовите средства за дома.; exКъде е домакинята?').
g(110193026,'deЧовек, който се занимава с лов на диви животни и птици.; exЛовецът стреля два пъти, но не успя да убие сърната.').
g(110193967,'deПартньор по отношение на жената, с която е в брак.; exМоят съпруг е на работа.; exТази година със съпруга ми ще ходим на море.; exверен съпруг; exдобър съпруг; exлош съпруг; exпредан съпруг').
g(110199489,'deЧужденец, който се е заселил в дадена страна с постоянно местожителство.; exТой е имигрант от дълги години.').
g(110201535,'deЧовек, който мами, лъже.').
g(110203839,'deВсеки отделно съществуващ жив организъм.; exженски индивид; exмъжки индивид; exпчелни индивиди').
g(110205985,'deЧовек, който дава някакви сведения, съобщава за нещо.; exимам информатор; exот сигурен източник').
g(110208583,'deСлужител на предприятие, организация, корпорация и др., който има достъп до лична информация за дейността им.; exПознавам един вътрешен човек в предприятието, който ще ти свърши работа.; exСамо вътрешен човек може да те свърже с директора.; exТой е вътрешен човек във фирма.').
g(110210137,'deЧовек, който организира въоръжен бунт или участва в него, защитавайки някаква кауза, идея и под.').
g(110210648,'deСпециалист, който се занимава с вътрешен дизайн и обзавеждане.').
g(110215623,'deЛице, което прави проучвания по дадена тема.').
g(110221312,'deДворцов смешник, лице, което през средните векове било държано на служба в царския двор, за да разсмива и забавлява владетеля и неговите гости.').
g(110223177,'deПрофесионален ездач, обикновено при конни надбягвания.').
g(110225219,'deДържавен служител, който разглежда и решава съдебни дела, издава присъди.; exвърховен съдия; exнароден съдия').
g(110231087,'deЧовек, който причинява смъртта на някого, отнема живота на друг човек или животно.').
g(110231515,'deНаследствен, пожизнен едновластен глава на държава.; exабсолютен монарх; exконституционен монарх').
g(110235549,'deЧовек, свързан с някого чрез роднински връзки.; exВсичките ми роднини са в провинцията.; exОтивам да видя своите близки.; exОтивам на гости при роднини.; exТой остави дом и близки и замина в чужбина.; exдалечен роднина; exимам много роднини; exроднина по бащина линия; exроднина по майчина линия').
g(110241300,'deЛице, което работи с ръцете си, което извършва ръчен труд.; exБаща ми е работник.; exработник в завод').
g(110243137,'deУчтиво, уважително назоваване или обръщение към жена.; exГоспожо Георгиева; exЗаповядайте,госпожо,седнете!; exЗдравейте, дами.; exКак сте, дами?; exПрава сте, госпожа!; exУважаема госпожо').
g(110245236,'deЛице, собственик на имот, който го дава под наем на други.; exПлатих си наема на хазяите.').
g(110245639,'deСобственик или арендатор на земя.; exголям земевладелец; exдребен земевладелец; exземевладелец от').
g(110249950,'deЛице с юридическо образование, с права да представя официално, да защитава страна в съдебен процес и да дава съвети по юридически въпроси.; exЗадължително ти трябва адвокат.; exИмам си адвокат.; exизвестен адвокат; exимам право на адвокат; exконсултирам се с адвокат; exнаемам адвокат; exпровинциален адвокат; exставам адвокат на').
g(110251779,'deЧовек, който е учил и усвоил някоя наука или друго знание.; exНе можеш да се мериш с него, той е учен.; exУчен човек има четири очи.').
g(110260706,'deЖив човек.; exдавам живот; exспасявам живот').
g(110271216,'deЧовек, който пази някого или нещо.; exпостоянен страж; exстраж на законите').
g(110273064,'deНеопитен, наивен и ограничен човек, който търпи провал след провал.; exОмръзна ми да се разправям със загубеняци.; exТой е загубеняк и няма да се справи със задачата.; exголям загубеняк').
g(110280130,'deОпитен, изкусен човек, който владее добре професията си в областта на някое изкуство.; exТой е един от старите майстори на дърворезба.; exмайстор на перото; exмайстор на цигулки').
g(110282672,'deЛице, което е наето за извършване на помощна домакинска работа в частен дом или за чистене, метене и др. в учреждение, предприятие и т.н.; exПрислужницата идва два пъти в седмицата у дома.; exдомашна прислужница').
g(110283037,'deЧовек, който доставя пощата.').
g(110285313,'deДете от мъжки пол.; exБебето е момче; exИмам си момче.; exРоди ми се момче; exкрасиво момче; exмалко момче; exпалаво момче').
g(110287213,'deЛице от мъжки пол (обикновено в зряла възраст).; exБъди мъж!; exВ автобуса имаше две жени и двама мъже.; exТи вече не си дете, а истински мъж.; exУ дома сме трима мъже и две жени.; exХаресвам умните и галантни мъже.; exпроявявам се като мъж; exсилен мъж; exсмел мъж').
g(110291240,'deЖена със стройна фигура, която облича дрехи, за да демонстрира нови модели на изложба на облекло, ревю и др.; exРаботя като манекен.; exТя е твърде дебела, за да бъде манекен.; exизглежда като манекен; exконкурс за манекени; exпоходка на манекен').
g(110292316,'deЧовек, който произвежда материални блага.; exдребен производител; exземеделски производител; exпроизводител на мебели; exпроизводител на тютюн').
g(110299250,'deЛице, което организира някаква обществена, официална проява (по отношение на гостите).; exБългария беше домакин на тази конференция.').
g(110303814,'deИзбрано или назначено лице да управлява селска или градска община.; exПреизбрахме стария кмет.; exградски кмет; exизбирам за кмет; exкмет на София; exновоназначен кмет; exселски кмет').
g(110306279,'deЛице, което е посредник между живите и духовете на мъртвите.').
g(110307234,'deЛице, което се брои, влиза състава на някаква общност, дружество, организация, партия, комисия и др.; exсамо за членове на; exставам член на; exчлен на общински съвет; exчлен на семейство; exчлен съм на комисия').
g(110309896,'deЛице, което се занимава с търговия.; exдребен търговец; exедър търговец; exкрупен търговец; exтърговец на').
g(110319796,'deРаботник, който работи в мина.').
g(110320863,'deДлъжност на член на правителство, който обикновено стои начело на отделно министерство.; exМинистърът на финансите подаде оставка.; exзаместник-министър; exминистър на земеделието; exназначавам за министър').
g(110324560,'deЧовек, който служи за образец на художествено възпроизвеждане в живописта, фотографията или скулптурата.; exжив модел; exрисувам по модел').
g(110324851,'deНещо (явление, действие, постъпка), което човек има за подражание.; exВземете пример от по-старите.; exдавам пример; exобразец за красота; exобразец на съвършенство; exпример за подражание; exслужа за пример').
g(110325013,'deИзключително смел, силен и доблестен човек.; exистински герой; exнационален герой').
g(110325243,'deНай-добър, съвършен образец на нещо.; exидеал за красота; exставам идеал за').
g(110332385,'deЖена по отношение на децата, които е родила.; exМойта майка е най-добрата.; exПовикай майка си.; exвтора майка; exдобра майка; exлоша майка; exмайка на две деца; exобичам майка си; exрождена майка; exсамотна майка; exставам майка').
g(110334101,'deЧовек, който кара, управлява автомобил.; exмеждународен шофьор; exмлад шофьор; exнеопитен шофьор; exопитен шофьор; exпрофесионален шофьор; exработя като шофьор; exшофьор на автобус').
g(110339966,'deКойто се занимава с музика, който има за специалност музика.; exдобър музикант; exизвестен музикант; exмлад музикант').
g(110352299,'deЧовек, който живее близо до някого или има съседен имот.; exОтивам у комшиите.; exПри комшиите съм на гости.; exдобър комшия; exразбирам се с комшиите; exуслужлив комшия').
g(110353355,'deСин на брат или сестра.; exИмам двама племенници.; exПлеменникът ми замина за чужбина.; exПлеменникът ми още не ходи на училище.; exЩе посрещам племенника си на аерогарата.').
g(110355688,'deЧовек, който е дошъл наскоро, неотдавна или току-що.; exНоводошлите седнаха на дивана.; exНоводошлият само се усмихна.').
g(110366966,'deЖена със специално медицинско образование, която е в помощ на лекаря при прегледа или лекуването на болни.; exПревръзки и инжекции правят сестрите.; exдежурна сестра; exсестра в реанимацията').
g(110368009,'deЛице от женски пол, което се е отказало от светски живот и се е отдало на религиозна служба.; exВ манастира живееха няколко монахини.').
g(110372373,'deЛице, което изпълнява някаква служба, което е на служба в държавно или обществено учреждение, в частно предприятие и др.; exдържавен служител; exслужител във фирма').
g(110373801,'deЦивилен, обикновено таен полицейски служител.; exагент на; exагент на полицията; exтаен агент; exфедерален агент').
g(110373998,'deЛице, което произлиза от някакъв род, фамилия.; exТой е издънка на един от най-старите родове в София.; exиздънка на богата фамилия; exиздънка на видна фамилия').
g(110388924,'deЛице, което има право на собственост над нещо.; exедър собственик; exпритежател на имот; exсобственик на верига от ресторанти; exсобственик на колекция от картини; exсобственик на фирма').
g(110391513,'deЧовек, който притеснява другите с поведението си.; exЗаобиколен съм от досадници.; exСъседът ми е голям досадник.').
g(110391653,'deЧовек, който умее да рисува и професионално се занимава с рисуване.').
g(110399491,'deБаща или майка, които се грижат за отглеждането и възпитанието на децата.; exРодителите ми са богати.; exгрижа се за родителите си; exгрижовен родител; exдобър родител; exнямам родители; exобичам  родителите си; exприемен родител').
g(110401829,'deКойто участва, взема участие в някаква дейност.; exТази година за състезанието се записаха много участници.; exдеен участник; exучастник в').
g(110402417,'deЛице, което участва заедно с друг в игра или в някакви делови отношения.; exТърся партньор за шах.; exпартньори в преговори; exравноправни партньори; exтърговски партньори').
g(110403876,'deЧовек, който пътува в превозно средство, без да го управлява.; exВлакът е претъпкан с пътници.; exнередовен пътник; exпревоз на пътници; exпътник без билет; exредовен пътник').
g(110405694,'deБолен, по отношение на заведението или на лекаря, където или при когото се лекува.; exМоят личен лекар има много пациенти.').
g(110407310,'deЧовек, който обича и защитава родината си.; exТой винаги е бил голям патриот.').
g(110410996,'deЧовек, който живее на село и/или е бил роден там.').
g(110412055,'deЧовек, който ходи, пътува пеша.; exГрупа пешеходци пресякоха булеварда.; exКола блъсна пешеходец.; exПешеходецът претича пред колата.').
g(110414612,'deЛице, което получава пенсия.').
g(110415638,'deЛице, което изпълнява, възпроизвежда литературно, музикално, сценично или друго произведение на изкуството пред публика.; exИзпълнители на литературно-музикалната програма са само деца.; exдобър изпълнител; exестраден изпълнител; exиндивидуален изпълнител; exмлад изпълнител').
g(110419630,'deЧовек, който съзнателно или несъзнателно причинява вреда или изнервя с присъствието си.; exНовият съсед е голям досадник.; exТой се оказа изключителна напаст.').
g(110423589,'deКойто се занимава с философия, който разработва основни мирогледни въпроси.; exизвестен философ').
g(110426749,'deЧовек, който професионално се занимава с фотография.').
g(110433164,'deСпециално подготвено лице, което управлява самолет.; exТой е участвал във Втората световна война като летец.; exдобър летец').
g(110434725,'deЛице, което проправя нов път в някоя област (наука, изкуство, култура).; exпионери на').
g(110437852,'deФизическо или юридическо лице, което предявява иск в съда.').
g(110439851,'deЧовек, който участва в някаква спортна или развлекателна игра.; exрезервен играч; exтитулярен играч').
g(110448983,'deПолицейски служител в униформа.; exконни полицаи; exкордон от полицаи; exранен полицай; exтаен полицай').
g(110450303,'deЛице, което активно се занимава с политика, обикновено като представител на някаква политическа партия.; exвиден политик; exвлиятелен политик; exдалновиден политик; exотговорен политик; exполитик демократ; exполитик от; exполитик с бъдеще; exслаб политик').
g(110455447,'deРаботник, нает да носи, пренася някакъв багаж, товар срещу заплащане.; exработя като хамалин').
g(110461424,'deДемонстриране на влияние, власт, авторитет.; exНека силата бъде с вас.; exдемократически сили; exсили на злото').
g(110464711,'deНякой, който се е намирал преди мен във времето (като родственик, длъжност и др.).').
g(110467179,'deВ държава с републиканска форма на управление - държавен глава и обикновено върховен главнокомандващ на войската, който се избира за определен срок, при условия и по начин, уредени от конституцията.; exбивш президент; exгласувам за президент; exизбирам президент; exнастоящ президент').
g(110468962,'deЛице, което води, ръководи заседание или събрание.; exПредседател на Народното събрание.; exПредседател на общото събрание на ООН.; exПредседателят на събранието даде думата на').
g(110472799,'deЦарски или кралски син или друг близък член от семейството на крал, цар.; exпринц на').
g(110474064,'deЦарска или кралска дъщеря или друга близка родственица на крал, цар.').
g(110476086,'deЛице, което е осъдено на лишаване от свобода и се намира в затвор.; exЗатворникът е много опасен и трябва да внимаваме.; exосвобождавам затворник').
g(110480018,'deЛице, което организира и финансира създаването, производството на филм, театрална постановка и под.; exфилмов продуцент').
g(110480253,'deЧовек, който е превърнал дадено занимание в своя професия.; exЗабранено е на професионалисти да участват в някои състезания.; exдобър професионалист').
g(110480730,'deЛице с най-високо научно звание на преподавател във висше учебно заведение.; exЛекциите ни води един млад професор.; exПрофесорът влезе в аудиторията.; exпрофесор по езикознание').
g(110488865,'deСпециалист, учен в областта на психологията.; exТой често посещава един психолог.; exизвестен психолог').
g(110499355,'deОфициална титла на върховна владетелка на кралство, царство.').
g(110503452,'deПривърженик на радикални мерки, на радикални политически, социални и др. промени.').
g(110514429,'de(спорт) Лице, което следи за спазване на правилата при състезателни игри и разрешава възникнали спорове.; exСъдията изгони двама футболисти, заради груба игра.; exСъдията направи няколко сериозни грешки по време на мача.; exСъдията отсъди дузпа в полза на червените.; exподкупен съдия; exфутболен съдия').
g(110516016,'deЧовек, който е избягал от родното си място, напуснал е родината си поради преследване, размирици, войни и др.; exбежанец от').
g(110521662,'deЖурналист, който прави репортажи, който събира и представя новините във вестник, радио или телевизия.').
g(110522035,'deЛице, упълномощено да представя някого или някаква институция, да действа от тяхно име и да защитава техните интереси.; exПостоянен представител в ООН.; exнароден представител; exпредставител на младежта; exпредставител на неправителствена организация; exпредставител на синдикатите; exпредставител на фирма; exпредставители на медиите; exтърговски представител; exчуждестранни представители').
g(110523076,'deЛице, което изследва нещо, занимава се с научни изследвания.').
g(110523519,'deЛице, което постоянно живее в дадено населено място или област или който е роден там.; exжител на град София; exпостоянен жител').
g(110525436,'deЧовек, който продава стоки на дребно.; exдребен търговец').
g(110526927,'deЛице, което тълкува и оценява качествата на текстове за публикуване.').
g(110529965,'deЛице, което язди животно, обикновено кон.').
g(110542888,'deСпортист, който се занимава с атлетика.; exизвестен атлет').
g(110546633,'deЛице, което има специална подготовка да работи на плавателен съд и прекарва значителна част от живота си в пътуване по море.; exМоряците не стъпват на сушата с месеци.; exдобър моряк; exопитен моряк').
g(110548227,'deЛице, което продава в магазин.').
g(110554455,'deЧовек, който продължава да работи по време на стачка.').
g(110557854,'deЧовек, който е учил и усвоил някоя наука или друго знание.; exвелик учен; exвиден учен; exизвестен учен').
g(110559288,'deДете или младеж, който ходи на училище.; exВсяка сутрин учениците тръгват на училище.; exУченикът бърза за училище.; exученик в гимназията; exученик в първи клас; exученик от трети клас').
g(110560637,'deЧовек, който се занимава с наука, който познава основно някоя наука и борави вещо с нея.; exвиден учен; exголям учен; exизвестен учен; exучен в областта на').
g(110569744,'deЛице, което води кореспонденцията, урежда служебните срещи и други дела на ръководител, директор, началник.; exИмам си секретар.; exпартиен секретар; exсекретар на директор').
g(110575463,'deИзтъкнат, изключителен, много бележит играч в даден турнир.; exНадал е най-изключителният играч в турнира тази година.').
g(110577284,'deЧовек, който продава стоки или услуги срещу пари.').
g(110579062,'deУченик в последен клас преди завършване на училище.; exСинът й тази година е абитуриент.').
g(110582154,'deЧовек, който е нает срещу заплащане да служи на някого в домашна, полска или друга работа за по-дълго време.; exдомашен прислужник').
g(110599806,'deЧовек, който пее.').
g(110602985,'deДъщеря спрямо останалите деца на едни и същи родители, на един и същи баща или една и съща майка.; exСестра ми живее в чужбина.; exСестра ми се ожени за музикант.; exбрат и сестра; exимам сестра; exнямам сестра; exпо-голяма сестра').
g(110609325,'deБезправен човек, който се купува и продава като стока.').
g(110612210,'deГруб, противен човек.').
g(110622053,'deЛице, което отбива военната си служба.; exнаемен войник; exотивам войник; exредовен войник').
g(110627082,'deНематериалната духовна същност на човека, която определя неговия вътрешен мир (съзнание, мисли, чувства, усещания, преживявания).; exТи нямаш душа.; exартистична душа; exблагородна душа; exдобра душа; exдуша на; exдушата на дете; exнежна душа; exот цялата си душа; exтрепна ми душата; exчестна душа; ex1чувствителна душа').
g(110628644,'deЛице, което управлява, властва над държава, област, град, обикновено с наследствено право.; exбъдещ монарх; exвсесилен монарх; exжесток монарх; exмонарх на').
g(110630188,'deЛице, което говори пред публика.').
g(110631941,'deЕксперт, който работи само в определена област, който се е отдал на някоя специалност и я владее добре.; exголям специалист; exизвестен специалист; exспециалист по; exспециалист по нервни болести').
g(110633450,'deЛице, което присъства на представление, спектакъл, гледа телевизия и др.; exЗрителите аплодираха представленето.; exЗрителите в салона изтръпнаха.; exтелевизионен зрител').
g(110638310,'deЛице, което говори пред публика.').
g(110638385,'deЛице, което е упълномощено да действа или говори от името на някого или на някаква организация, партия, правителство и др.; exговорител на правителството; exпредставител на младежта').
g(110640620,'deМъж по отношение на жената, с която е в брак.; exОбичам съпруга си.; exверен съпруг; exдобър съпруг; exимам съпруг').
g(110641755,'deТаен агент, който събира информация, разузнава тайни, за да ги съобщи на други лица или правителства.; exШпионите дебнат.; exвнедрен шпионин в').
g(110655594,'deЛице, което обслужва пътниците в самолет, кораб, автобус и др.').
g(110657969,'deПритежател на акции в акционерно дружество.; exакционер в').
g(110665698,'deЛице, което учи, което изучава нещо.; exТи си още ученик, питай майстора.; exамбициозен ученик; exдобър ученик; exотличен ученик; exслаб ученик').
g(110666846,'deАктьор, който дублира друг в театрална постановка или филм.').
g(110668666,'deЧовек, който е подложен на експериментални, пробни опити за практически изпитания, за изпробване на нещо.').
g(110670483,'deЛице, което се ползва от абонамент.; exНа кой мобилен оператор сте абонат?; exабонат съм на; exабонати за списание').
g(110675721,'deЛице, което има служба да надзирава, да наглежда, да наблюдава, да пази жилищното имущество.').
g(110676877,'deЛице, което има служба да надзирава, да наглежда, да наблюдава, или да управлява някого или нещо.; exнадзирател на затвор; exнадзирател на пансион').
g(110679174,'deЛекар, специалист по хирургия.').
g(110680153,'deЛице, което замества друго и върши неговата работа.; exВременно той ще бъде мой заместник.; exзаместник на началника').
g(110681060,'deЛице, което получава или има право да получи наследство.; exТой остави къщата на наследниците си.').
g(110681194,'deНякой, който остава жив след някакво нещастие.').
g(110681383,'deНякой, за когото се смята, че може да е извършил нещо незаконно.').
g(110694163,'deГражданин на дадена страна, който плаща данъци.; exсъвестен данъкоплатец').
g(110694258,'deЧовек, чиято професия е да преподава, да учи, обучава ученици.; exИмаме много добър преподавател по български език.; exпреподавател по математика; exуниверситетски преподавател').
g(110700201,'deЛице, което ползва нещо (жилище, помещение, земя, превозно средство и др.) под наем и плаща за него определена сума на собственика му.; exИзгоних наемателя си.; exТой няма собствена къща и живее като наемател при леля си.; exбивш наемател; exнов наемател').
g(110702781,'deЧовек, който прилага насилие, терор, за да постигне целите си.').
g(110706812,'deЧовек, който се занимава с теоретични въпроси в областта на науката, изкуството и др.; exТой е само теоретик, а в практиката е много слаб.; exдобър теоретик').
g(110707233,'deЛекар, който се занимава с определен вид терапия.; exдобър терапевт').
g(110708292,'deЧовек с проявени способности за дълбоко, оригинално мислене, който разсъждава над важни, философски въпроси.; exоригинален мислител').
g(110718131,'deЧовек, който се занимава с туризъм, пътува за удоволствие, за опознаване на природни и културни забележителности.; exТуристите се отправиха към близкия манастир.').
g(110720453,'deЧовек, който закупува голямо количество стока, която препродава с цел печалба.; exамбулантен търговец; exтърговец на дребно; exтърговец на дрехи; exтърговец на едро; exуличен търговец').
g(110722575,'deЛице, което тренира хора или животни в някаква дейност.').
g(110727256,'deЛице, което завежда касата в някаква организация и изплаща парични суми с различно предназначение.; exРаботя като касиер.; exвалутен касиер; exглавен касиер; exкасиер в; exкасиер в банка; exкасиер на').
g(110732314,'deЛице (или институция), което законно е поело грижата за някого или за нещо.').
g(110734394,'deВсяко от две или повече деца, родени едновременно от една майка при една бременност.').
g(110736091,'deБрат на един от родителите спрямо техните деца (вуйчо - брат на майката; чичо - брат на бащата).; exВуйчо ми живее в чужбина.; exИмам двама вуйчовци.; exнямам чичо').
g(110741590,'deЛице, което използва, изразходва нещо за задоволяване на определени нужди.; exПотребителите на екохрани се увеличиха значително.').
g(110747119,'deЧовек, който не яде месо (а често и всякакви животински продукти), а се храни предимно с плодове, зеленчуци, зърнени храни, ядки и др.').
g(110749528,'deЧовек, който има дългогодишна служба и голям опит в някаква област.; exВетеранът се засмя на новите попълнения.').
g(110752093,'deЧовек, пострадал от природно или социално бедствие, от увлечения, пороци.; exКатастрофата взе много жертви.; exжертва на; exжертва съм на алкохола; exжертви на наводнението; exс цената на много жертви; exставам жертва на').
g(110753442,'deЧовек, който е живял на село през по-голямата част от живота си.; exдив селянин; exистински селянин; exсмел селянин; exхитър селянин').
g(110755257,'deЧовек, който никога не е правил секс.').
g(110757193,'deЧовек, който посещава някого или нещо (хотел, нечий дом и под.).; exРедовен посетител на театрите.; exЩе имам гости.; exгост на представлението; exгост на хотела; exканя гости; exнечакван гост; exслучайни посетители; exчакам гости').
g(110759151,'deЧовек, което извършва доброволен труд.').
g(110760340,'deГражданин, който има законно право да гласува при избори.').
g(110763383,'deЛице, което обслужва клиентите в ресторант, сладкарница и др.').
g(110767020,'deЛице, грижата за интересите на което е поверена на друго лице.; exПовереник на адвокат.').
g(110768585,'deЛице, което е ангажирано, участва или е с опит във военното дело, което е въоръжено и подготвено да води бой.; exнезнаен воин; exпрострелян воин; exранен воин; exсмел воин; exхрабър воин').
g(110780284,'deЖена, която не е встъпила в брак след смъртта на мъжа си.').
g(110780632,'deПартньорката на мъжа в брака.; exЖена му е много проклета.; exЗапознай се с жена ми.; exИзвадих голям късмет с мойта съпруга.; exИмам красива жена.; exОбади се на жена си.; exПопитай жена си.; exвземам за жена; exвярна съпруга; exдавам за жена; exдобра съпруга').
g(110781817,'deЧовек, на когото липсва увереност; който е нерешителен.; exАз не съм страхливец.; exголям страхливец').
g(110782940,'deЛице или отбор, които са постигнали победа в състезание, мач, конкурс и др.; exПоздравления за победителя.; exТой е победителят!; exизлизам победител от; exпобедител в; exпобедител в избори; exпобедител в конкурс; exпобедител в спортно състезание; exпобедител в турнир').
g(110786517,'deЛице, което е извикано, призовано да даде показания пред съда.; exнов свидетел; exпризовавам свидетел; exразпит на свидетел; exсвидетел по дело').
g(110787470,'deЛице от женски пол, обикновено в зряла възраст.; exМъжете и жените имат равни права.; exвъзрастна жена').
g(110794014,'deЧовек, който пише, създава художествени литературни произведения.; exбългарски писател; exвелик писател; exгениален писател; exдетски писател; exписател-романист; exписател-сатирик').
g(111410625,'deНещо, което следва, произтича от друго, проявява се по причина на друго.; exБолестта даде тежки последици.; exВ резултат на това всеки получи своето.; exПолучи се обратен резултат.; exбърз ефект; exдавам си сметка за последиците от; exмигновен ефект; exмисля за последиците от; exпоследици от войната; exрезултат от дълъг труд; exтежки последици; ex1фатална последица').
g(111414411,'deДействие върху някого или върху нещо, което довежда до някакъв резултат или някаква промяна.; exвъздействие върху; exвъздействие на; exвъншно въздействие; exдълбоко въздействие; exимам влияние над; exоказвам въздействие върху; exпод въздействието на; exпреходно въздействие; exсилно въздействие').
g(111414608,'deЕфектът, при който някой или нещо въздейства на някого или нещо.').
g(111415842,'deТова, което остава или се получава, добива се в края на някоя работа, дейност или явление.; exКакви са резултатите от изборите?; exПолучи се обратен резултат.; exв резултат на; exв резултат на това; exрезултат от войната; exрезултат от дълъг труд').
g(111417129,'deИзразено, изказано мнение за нещо или ответно отношение, което разкрива чувствата, мислите на някого към нещо.; exСъбитието получи силен отзвук.; exбез отзвук').
g(111418138,'deНепредвидимо явление, което определя резултатите от различни събития по непредвидим начин за човека.').
g(111418460,'deНепредвидимо събитие, което води до добър резултат.; exЖелая ти много късмет.; exКъсметът ми проработи.; exРоди ме, мамо, с късмет, че ме хвърли на смет.; exдобър късмет; exимам късмет; exлош късмет; exнямам късмет').
g(111420139,'deОптично явление, при което огледалото или лупата не могат да отразят добър образ.').
g(111426530,'deНеотразима физическа или нравствена красота, чрез която един обект привлича друг.').
g(111428023,'deТясно снопче светлина, излъчвана от светещ предмет.').
g(111431754,'deЛек, обикновено освежаващ вятър.; exЕдва доловим, утринният бриз прииждаше от морето.; exЕдва-една полъхва ветрец.; exМорският бриз се вплете в топлите ми коси и нежно погали лицето ми.; exУсещам с цялото си тяло тихия прохладен ветрец и ми става приятно и нежно на душата.; exгорски ветрец; exпролетен ветрец').
g(111435028,'deКоличеството електричество, което се съдържа в определено нещо.; exйони с положителен заряд').
g(111439031,'deДвижение в кръг, в затворена система.').
g(111443532,'deНасочено движение на електричество по проводник.; exНяма ток.; exПостоянен ток.; exПроменлив ток.; exСпирам тока.; exТок с високо напрежение.').
g(111444038,'deЕстествената светлина, която прави околния свят през деня видим.; exна дневна светлина').
g(111444643,'deРазлагане на органически вещества при продължително стоене и влага под влияние на бактерии.').
g(111449907,'deФизическо явление, в което се проявява съществуването, движението и взаимодействието на заредените атомни частици (електрони, протони, неутрони).').
g(111454591,'deЗаливане на някакво пространство с голямо количество вода, обикновено като природно бедствие, вследствие на дъждове, урагани и прииждане на реки, разтапяне на големи количества сняг и др.; exВ някои страни често стават наводнения.; exНаводнението остави много хора без подслон.').
g(111456462,'deСъстояние на атмосферата, което в дадения момент се характеризира с много слънчева светлина и умерени до високи температури.; exДнес времето е слънчево и е идеално за разходка.').
g(111458314,'deСтрупване на дребни водни капчици или водни кристалчета в приземния слой на атмосферата, което прави въздуха мътен, непрозрачен.; exОколо обяд мъглата се вдигна.; exПътят беше потънал в мъгла.; exСелото не се виждаше от мъгла.; exголяма мъгла; exгъста мъгла; exдекемврийска мъгла; exспуска се мъгла').
g(111460281,'deСъпротивление, което възниква между мястото на допиране на телата и спъва преместването им едно спрямо друго.; exТриенето между гумата и пътя е голямо.').
g(111460488,'deГраницата между две въздушни маси (обикновено различни по температура и влажност) с различна плътност, която предизвиква промените във времето.; exПрез страната ще премине топъл атмосферен фронт; exвлажен атмосферен фронт; exстуден атмосферен фронт').
g(111462526,'deМного силен, стихиен вятър, обикновено придружен с дъжд, гръмотевици и светкавици, а понякога със сняг.; exБурята ни застигна всред полето.; exБурята продължи няколко часа.; exНавън се изви силна буря.; exСилна бура изпочупи клоните на дърветата.; exСлед бурята изгря слънце.; exбуря в морето; exбуря с ураганни ветрове; exгръмотевична буря; exснежна буря').
g(111463544,'deСилно, ярко блестене без пламък.; exНа хоризонта се появи някаква светлина и веднага изгасна.; exСветлината идваше от другия край на улицата.; exСлънцето хвърляше ослепителната си светлина върху пожълтелите полета.; exвиждам светлина; exсветлина от; exсветлините на града').
g(111464143,'de(физика) Всемирен закон за универсалното свойство на телата и всякакви видове физическа материя да се привличат взаимно.; exполе на гравитация').
g(111473291,'deФизиологическото състояние на организмите, когато живеят, когато са живи и в тях протичат общи за всички същества биологични процеси.; exНа Луната няма живот.; exподдържам живота си; exпризнак на живот').
g(111482706,'deСтрупване на дребни водни капчици или водни кристалчета в приземния слой на атмосферата, което прави въздуха мътен, непрозрачен.; exОколо обяд мъглата се вдигна.; exОт мъгла не се вижда на две крачки.; exгъста мъгла; exмлечнобяла мъгла; exпадна гъста мъгла; exстудена декемврийска мъгла').
g(111485367,'deНебесно тяло, което излъчва топлина и светлина.; exНе стойте на сянка, ами елате на слънце.; exПека се на слънце.; exСеднах малко на слънце.').
g(111495041,'deСилата, с която едно тяло натиска предметите под или около него.; exатмосферно налягане; exкръвно налягане; exпод налягане').
g(111498461,'de(механика) Действие, което възниква в отговор на едно или друго въздействие.').
g(111501381,'deвалеж от водни капки, образувани в облаците от кондензацията на водна пара, които падат от небето към повърхността на земята.; exВалежите от дъжд постепенно ще спрат.; exВали дъжд като из ведро.; exДъждът спря.; exОчакват се повсеместни валежи.; exвалежи от дъжд; exвалежи от сняг; exесенен дъжд; exизлизам в дъжда; exлетен дъжд; exпороен дъжд; ex1пролетен дъжд; ex1проливен дъжд; ex1силен дъжд; ex1ситен дъжд; ex1слаб дъжд; ex1слаби валежи; ex1стоя на дъжда; ex1стоя под дъжда; ex1умерени валежи').
g(111502497,'deКраткотраен и слаб дъжд.').
g(111508092,'deОблак от фини частици от газове и сажди, който се отделя при горене.; exкълба дим').
g(111508382,'deВалеж от полупрозрачни ледени кристалчета, снежинки с различна форма и големина, както и натрупаната върху земята маса от такива кристалчета, снежинки.; exДебел сняг, голям комат.; exЗаваля сняг на парцали.; exПрез зимата вали сняг.; exСнегът покрива земята.; exмокър сняг; exпухкав сняг; exтопки от сняг').
g(111519121,'deАтмосферно явление, което представлява разряд на електричество между облак и земята или между два облака, съпроводено от краткотрайно ярко осветяване на небето, обикновено във вид на зигзагообразна огнена линия.; exВнезапно светна мълния.; exблясък на мълния; exпроблясват мълнии').
g(111522448,'deДвижение, преминаване на въздух през помещение или тясно място.; exЗатвори прозореца, че става течение.; exНе стой на течение.; exвъздушно течение; exизложен на течение').
g(111524662,'deСъстояние на атмосферата в определен момент с оглед на температура, валежи, ветрове, облачност и др.; exАко позволи времето.; exКакво ужасно време!; exКакво ще бъде времето утре?; exОчаква ни много горещо време.; exвремето омекна; exвремето се затопля; exвремето се изяснява; exдъждовно време; exзависи от времето; exлошо време; ex1меко време; ex1мрачно време; ex1неустойчиво време; ex1облачно време; ex1при всякакво време; ex1променливо време; ex1слънчево време; ex1студено време; ex1сухо време; ex1хладно време; ex2хубаво време; ex2ясно време').
g(111525955,'deБързо движение на въздух, на въздушни маси в хоризонтална посока, предизвикано от различното налягане по земната повърхност.; exОткъде духа вятърът?; exбурен вятър; exвнезапен вятър; exвятърът се засилва; exгорещ вятър; exдуха вятър; exизлиза вятър; exледен вятър; exлек вятър; exморски вятър; ex1насрещен вятър; ex1няма никакъв вятър; ex1по посока на вятъра; ex1попътен вятър; ex1пронизващ вятър; ex1северен вятър; ex1силен вятър; ex1слаб вятър; ex1срещу вятъра; ex1ураганен вятър; ex2южен вятър').
g(111669921,'deТревисто растение, отглеждано заради хубавите му цветове, мирис и визуалната му красота.; exКъщата й беше пълна с цветя.; exРозата е любимото ми цвете.; exбера цветя; exбукет от цветя; exградинско цвете; exкрасиво цвете; exнежно цвете; exотглеждам цветя; exподарявам цветя; exполивам цветя; ex1пролетно цвете').
g(111683556,'deОбвивка на плод.; exорехова черупка').
g(111684739,'deТвърда част във вътрешността на някои плодове (напр. череша, слива, праскова, кайсия), където се намира семето, ядката.; exТрябва да се махнат костилките от сините сливи преди готвене.; exкостилка от').
g(112102133,'deЕдногодишно или многогодишно растение с тънко зелено стъбло, което покрива ливадите и се използва като храна от тревопасните животни.; exГазя в росната трева.; exНе газете тревата!; exвисока трева; exгъста трева; exлечебни треви; exмирише на трева').
g(112142085,'deНай-важното и най-много отглеждано у нас житно растение, от чиито зърна, след смилане, се получава една от основните храни за човека - брашното.').
g(112268246,'deРод широколистни листопадни или вечнозелени дървета и храсти с нарязани листа и плодове жълъди, Quercus.; exВ България растат около 15 вида дъб.').
g(112426248,'deВисоко растение от рода на луковичните с бели цветове и силна приятна миризма (Lilium candidum).; exОт цъфналите лилии се носеше приятен аромат.; exбукет от лилии; exбяла лилия').
g(112433081,'deЛуковицата на растението лук, която се използва като храна и подправка.; exЛукът люти много.; exглава лук; exстар лук; exям лук').
g(112582231,'deЮжно вечнозелено дърво с право стъбло и събрани на кичур листа.').
g(112620196,'deГрадинско растение с кичести, ароматни цветове и бодливо като шипка стъбло.; exбукет от рози; exградина с рози; exкрасива роза; exмаслодайна роза; exотглеждам рози; exподарявам рози; exсладко от рози; exчервена роза').
g(112897493,'deШироко разпространено едногодишно културно растение, което образува в земята грудки, употребявани за храна.; exКартофът е пренесен в Европа от Южна Америка.; exПолето беше засято с картофи.; exотглеждам картофи; exсадя картофи').
g(112937678,'deДвугодишно градинско растение и неговият оранжевочервен месест кореноплод, изключително богат на витамин А, който се използва за храна, фураж и като лечебно средство.; exМорковите имат сравнително малко целулоза.; exМорковът е вкусен, ароматен и полезен зеленчук.; exобичам моркови; exсок от моркови; exстържа моркови; exям моркови').
g(112997919,'deНеподвижно прикрепено, безхлорофилно растение, което обикн. се състои от късо стъбло (пънче) и гугла отгоре с голямо значение за биосферата, тъй като разгражда органичните съединения до неорганични вещества, като източник на лекарства и храна.; exЕдна от най-красивите гъби е булката.; exдиворастящи гъби; exотровни гъби; exполяна с гъби; exядивни гъби').
g(113077033,'deПаразитен низш организъм, вид гъбички, които се развиват при определена температура и наличие на влага във вид на разноцветен налеп, пласт върху органични материали и могат да се използват в медицината.; exВърху хляба имаше малки петна от мухъл.; exМухъл покриваше стените.; exдъх на мухъл и застояло; exкафява плесен; exмирише на мухъл; exмлечна плесен; exсиньозелена плесен; exхващам мухъл; exхлебна плесен').
g(113083023,'deрастение, което се отглежда в дома и се използва за декорация; exОтглеждането на стайни цветя е прекрасно занимание.').
g(113085113,'deНазвание на различни видове треви, които виреят обикновено в запустели места, в ниви, градини, край пътища и под. и са непотребни за човека и вредни за културните растения.; exБурени са задушили цветята.; exВ градината поникнаха бурени до коленете.; exДворът е обрасъл с бурени.; exИзскубах бурените от градината.; exвисоки бурени; exпочиствам от бурени').
g(113085864,'deДобив от зърнени храни, плодове, зеленчуци и др. за определен период от време.; exТази година реколтата от жито бе напълно унищожена.; exХляб от новата реколта.; exбогата реколта; exдобра реколта; exнова реколта; exоризова реколта; exпоследна реколта; exприбирам реколтата; exреколта от; exслаба реколта; ex1тазгодишна реколта').
g(113089631,'deТънка метална пръчица, изострена откъм единия край и с дупчица, ухо (на другия), където се вдява конецът за шиене.; exбродирам с игла; exвдявам игла; exдебела игла; exигла за шиене; exтънка игла; exшевна игла; exшия с игла').
g(113096035,'deМеката подкожна част на плода.; exмесо на круша').
g(113104059,'deМногогодишно растение с едро и твърдо стъбло, с клони в горния си край, образуващи корона, чиято дървесина има приложение в бита на хората и в различни производства.; exДървото бе повалено от бурята.; exОтсекох едно старо дърво.; exвековно дърво; exиглолистно дърво; exизсъхнало дърво; exклони от дърво; exмладо дърво; exсадя дърво; exтропическо дърво; exшироколистно дърво; ex1ябълково дърво').
g(113112664,'deГъста труднопроходима, обикновено по-дребна, гора или гъсти храсти, израснали на едно място.; exНавлязохме в гъсталак от върби.; exгъсталаци от борчета и хвойна; exхрасти от люляк').
g(113125117,'deОсновен подземен орган при растенията, който служи за прикрепването им към почвата, за поглъщане на вода, минерални вещества,за дишане и натрупване на хранителни резерви за растежа им.; exБурята изкърти дървото с корена.; exВадя цветето с корена.; exТова цвете има дълбоки корени.; exкорен на дърво').
g(113129165,'deВегетативен надземен орган при растенията, който образува и носи листата, пъпките, цветовете, плодовете и ги свързва с корена.; exБорът има високо и право стъбло.; exСпоред вида на стъблото растенията се делят на треви, храсти, дървета, лиани и др.; exСтъблото на цветето се огъна от силния вятър.; exмеко стъбло; exтвърдо стъбло').
g(113131883,'deСтъбло, израстък, заедно с листата на растението.; exдва стръка чесън; exстрък от; exстрък царевица').
g(113134059,'deВидоизменно стъбло, подземен орган при някои растения, който е под земята и има кълбовидна форма.; exЛуковиците се садят през есента.; exлуковица от гергина; exлуковица от лале').
g(113134947,'deРожба на растение, която съдържа семе и се употребява за ядене, обикновено в сурово състояние.; exВсяко дърво плод не дава.; exдиворастящи плодове; exзелен плод; exкисел плод; exкостилков плод; exполезен плод; exсладък плод; exсочен и ароматен плод; exузрял плод; exцитрусов плод').
g(113135832,'deОтделно зрънце семе от някои растения, като тиква, диня, слънчоглед, ябълка и др.; exдинена семка; exсемка от ябълка; exслънчогледова семка').
g(113136556,'deВътрешност на плод с черупка, който се използва като храна, съдържаща богати и полезни за организма вещества.; exОбичам всякакви ядки.; exЯдките са полезни за организма и мозъка.; exорехови ядки; exядки от кайсии').
g(113149506,'deГрадинско зеленчуково растение с кух месест плод - зелена, червена или бяла чушка, която се използва като храна в сурово или обработено състояние.; exсадя пипер; exсеме за пипер').
g(113152742,'deОрган за дишане и фотосинтеза при висшите растенията, разположен странично на стъблото, обикн. плосък и зелен с различна форма при различните растения.; exВятърът брулеше листата на дърветата.; exдъбов лист; exлист от дърво; exлозов лист; exотронен лист; exпожълтял лист').
g(113162297,'deВъншен покривен пласт на дървета и плодове, който има защитна функция и може да се отделя.').
g(113163250,'deНадземната част на дърво или храст, която се отделя встрани от стъблото.; exБурята изпочупи клоните на стария дъб.; exВятърът фучеше из клоните на дърветата.; exКлоните на дърветата се покриха с листа.; exНаведох един от клоните на черешата и започнах да бера узрелите череши.; exизсъхнал клон; exсплетени клони').
g(113240514,'deПритежание на нещо с право на използване и разпореждане с него.; exЗаводите са държавна собственост.; exКъщата е във владение на наследниците.; exКъщата е моя собственост.; exНямам никаква собственост.; exТази картина беше негово притежание.').
g(113241600,'deВъзможността да купуваме или продаваме собственост.').
g(113244109,'deВсичко, което притежава в материален или стопански смисъл едно физическо или юридическо лице.; exЗаводите са държавна собственост.; exКъщата е моя собственост.; exНямам почти никакво имущество.; exПродавам част от имуществото си.; exдвижимо имущество; exнедвижимо имущество; exчастна собственост').
g(113246662,'deПоземлен парцел като частна собственост.; exЗемите на морето са скъпи.; exТой няма много земя; exпазар на земята; exсобственик на земя').
g(113250542,'deМатериални блага, които някой притежава.; exВложих всичките си пари в недвижими имоти.; exТази нива е цялото ми богатство.; exбез пари съм; exголямо богатство; exгубя пари; exизкарвам много пари; exизхарчих цяло състояние; exлесни пари; exмръсни пари; exнаследявам богатство; ex1натрупвам състояние; ex1печеля пари; ex1спечелвам богатство; ex1състоянието ми възлиза на; ex1цялото ми богатство е; ex1честно спечелени пари').
g(113250930,'deВсичко, което притежава в материален или стопански смисъл едно физическо или юридическо лице.; exголямо имущество; exимам имущество; exнедвижимо имущество; exнямам имущество').
g(113253255,'deНещо обикновено материално (вещ, предмет и под.), което е закупено, спечелено, постигнато.; exИмаме си нова придобивка.; exкултурна придобивка; exпридобивка за дома').
g(113255145,'deМатериални блага, пари, получени, придобити от някаква работа, дейност, използване на имот и др.; exимам доходи; exмесечен доход; exнося доход; exоблагаем доход; exобщ доход; exтрудов доход').
g(113257982,'deПарично възнаграждение на притежателя на патент, авторски права или други ресурси за правото да се използват.; exавторски хонорар; exдавам хонорар; exписателски хонорар; exполучавам хонорар; exхонорар за книга').
g(113259917,'deНещо (пари, предмети и др.), което е предвидено за раздаване или което се е паднало на някого при лотария, томбола и др.; exПадна ми се най-голямата печалба от тотото.; exпечалба от; exпечалба от лотарията; exчиста печалба').
g(113262663,'deВещи или пари, придобити с грабеж, по незаконен начин.; exбогата плячка').
g(113265011,'deНещо, обикновено предмет, което се дава на някого като израз на добри чувства или в знак на благодарност, обич, почит.; exбогати дарове; exдар ти давам; exподарък от сърце; exполучавам подарък; exправя подарък; exскъп подарък').
g(113265904,'deПарична сума или други неща (обикн. храна, облекло, лекарства), които служат за подпомагане на някого, на организация, обединение и под. или за осъществяване на начинание, проект, в подкрепа на някаква кауза.; exСъбирам помощи за пострадалите от земетресението.; exматериална помощ; exпарична помощ; exполучавам помощи; exпомощ за безработица; exпомощ при болест; exсъбирам помощи за').
g(113266170,'deПарична сума, която се отпуска за издръжка на ученик, студент, специализант, обикновено на базата на добър успех.; exТази година не ми отпуснаха стипендия.; exмалка стипендия; exне получавам стипендия; exполучавам стипендия').
g(113266892,'deПарична, финансова помощ.; exотпускам субсидия; exполучавам дарение; exправя дарение').
g(113268146,'deНещо, което се дава на някого за победа в състезание, за добре извършена работа или при печелене от лотария.; exНобелова награда; exпарична награда; exполучавам награда; exпочетна награда; exприсъждам награда на; exпърва награда; exспечелвам награда').
g(113268842,'deНещо, което се дава на някого доброволно и безвъзмездно с чувство на благодарност, обич или почит.; exЧасовникът е подарък от жена му.; exголям подарък; exкупувам подарък; exмалък подарък; exполучавам подарък; exправя подарък; exскъп подарък').
g(113273836,'deДопълнителна печалба, пари, реализирани не в резултат на собствен принос, а чрез използване на предишни, обикновено чужди, действия или обстоятелства, оказали се удобни за момента.').
g(113275288,'deПари или други средства, които се дават за нещо, главно за всекидневни нужди.; exВкарвам някого в разноски.; exКой поема разноските по транспорта?; exимам големи разноски; exна държавни разноски; exна свои разноски; exна чужди разноски; exпокривам разноските по; exразноски за; exразноски за храна').
g(113279262,'deПари, които човек получава за положен труд.; exголяма заплата; exмалка заплата; exна заплата съм; exполучавам заплата').
g(113283620,'deОпределена сума, която по силата на закон единият съпруг трябва да изплаща на другия след развода.; exРазведените бащи са длъжни да плащат издръжка.; exголяма издръжка; exдавам издръжка; exнищожна издръжка; exплащам издръжка; exпоемам издръжката на; exсъдя за издръжка').
g(113286254,'deОпределено количество храна, продукти и др., което се дава, отпуска на човек за определено време.; exдневна дажба').
g(113289159,'deСъответна част от наследство, печалба и под.; exдавам своя дял; exимам дял от; exпо равен дял; exполучавам своя дял; exразделям на дялове').
g(113289467,'deЧаст от нещо, къс.; exРазделихме го на три дяла.').
g(113289744,'deКоличество, част, процент за нещо, което се разпределя между всички участници.; exВсеки има равен дял в това предприятие.').
g(113295657,'deСума, която наемателят заплаща на собственика, наемодателя, обикновено периодично за временно ползване на нещо.; exЗа квартирата не плащам наем.; exвземам под наем; exвисок наем; exдавам под наем; exживея под наем; exплащам наем; exсимволичен наем').
g(113298701,'deНеголяма сума, която се дава за направена услуга допълнително към онова, което се заплаща редовно.; exВинаги оставям приличен бакшиш в ресторанта.; exголям бакшиш; exдавам бакшиш; exмалък бакшиш').
g(113300141,'deГлоба за неспазване на поето задължение.; exПлащам неустойка.').
g(113301620,'deПлащане на застрахователна сума.').
g(113308147,'deОпределена сума, която се заплаща за извършена услуга на превоз.').
g(113308999,'deСума, която се определя като процент от дохода, от стойността на притежаваните имоти и др. и която физическите и юридическите лица задължително плащат в бюджета на държавата или на местните органи на властта.; exРедовно си плащам данъците.; exгодишен данък; exданък върху общия доход; exданък добавена стойност; exданък сгради; exданък смет; exпоземлен данък; exпродоволствен данък').
g(113315999,'deНалог, вид косвен данък, с който се облагат вносни или износни стоки при преминаването им през границата.; exДвете правителства подписаха споразумение за намаляване на митата за някои стоки.; exвисоко мито; exвносни мита; exизносни мита; exниско мито; exоблагам с мито; exопределям мито; exосвобождавам от мито; exплащам мито').
g(113318584,'deВъзнаграждение, което се заплаща за услуга с пари, за използване на чужд паричен или стоков капитал.; exДавам пари под лихва.').
g(113320168,'deОпределена сума, която се заплаща за извършена услуга (превоз, издаване на документи, следване в училища и др.).; exвнасям такса; exдържавна такса; exплащам такса; exсъбирам такси; exтакса за; exучебна такса').
g(113320860,'deВъзнаграждение, такса (обикновено определен процент от общата сума), получавано от посредник при някаква работа, сключване на сделка, главно търговска и др.; exАко ми намериш сериозин купувач, ще получиш 5% комисиона.; exполучавам комисиона; exпродавам без комисиона; exпродавам с комисиона').
g(113321495,'deОпределена сума, която се заплаща за достъп до учреждение (музей, зоопарк и др.) или за достъп до извършване на дадена дейност.; exМузеят има такса вход.; exтакса за допускане до държавни зрелостни изпити').
g(113323749,'deТакса, която се събира на специални места за използването на пътища и мостове.').
g(113327231,'deПолучаване на по-малко от направените разходи, разлика между приходите от нещо и надвишаващите ги разходи за него.; exМиналата година компанията работи на загуба.; exпродавам на загуба').
g(113327676,'deЛишаване от нещо притежавано, изчезване на съществувало нещо ценно, необходимо.; exзагуба на време; exзагуба на кръв; exзагуба на памет; exзагуба на пари; exпонасям загуба; exпретърпявам загуба').
g(113328073,'deПолучаване на по-малко от направените разходи за нещо, което съм притежавал, имал.; exТой продаде колата си на загуба.').
g(113331634,'deНякакво количество пари.; exКаква е сумата?; exСумата беше малка и аз лесно му я изплатих.; exСъбрах сумата и му я върнах.; exголяма сума; exмалка сума').
g(113333237,'deПари, капитали, които са вложени в нещо или някого, с очакване за печалба.; exвъзвращаемост на инвестициите; exкапиталово вложение; exправя инвестиция; exразумно вложение').
g(113333833,'deДокумент, ценни книжа за внесен паричен дял в капитала на акционерно дружество, който дава право на вносителя-акционер на съразмерно участие в чистата печалба на дружеството и за участие в неговото управление.; exВлагам средствата си в акции.; exИмам акции в няколко фирми.; exакциите падат; exакциите се вдигат; exкупувам акции; exпродавам акции').
g(113342135,'deДокумент, ценни книжа за внесен паричен дял в капитала на акционерно дружество, който дава право на вносителя-акционер на съразмерно участие в чистата печалба на дружеството и за участие в неговото управление.; exакциите падат; exакциите се вдигат; exвлагам средствата си в акции; exиздавам акции; exкупувам акции').
g(113343526,'deПари, които се дават предварително от участници в хазартна игра и които някои от участниците губят, а други печелят.').
g(113344664,'deПари, които покриват риска в определена застраховка.').
g(113349834,'deПаричен залог за нещо взето, но незакупено.; exПлатих бирите и дадох депозит за бутилките.').
g(113350976,'de(криминално право) Сума, която се внася за поръчителство.; exНе се разбра кой е дал парите за гаранцията.; exТой беше пуснат на свобода под гаранция.; exвнасям гаранция; exгаранция от').
g(113352138,'deЗаем, отпуснат срещу залог на недвижим имот, който се оставя във владение на длъжника без право да се разпорежда с него.; exплащам ипотека').
g(113353280,'deГолямо количество материални блага и пари, които някой притежава.; exЦялото му богатство са две златни монети.; exбогатството му възлиза на; exнесметни богатства').
g(113353607,'deГолямо богатство във форма на пари, имущество и друга собственост, притежавано от отделно лице, фирма, организация и др.; exинвестирам капитала си в; exнатрупвам капитал').
g(113354985,'deУстно или писмено изложение, доклад за извършена работа или изпълнена задача, за осъществени финансови операции и др., обикновено пред по-висша инстанция, пред ръководен или контролен орган.; exгодишен отчет; exдавам отчет за; exискам отчет за; exмесечен отчет; exневерен отчет; exподправен отчет; exфинансов отчет').
g(113358549,'deПари, които са в повече от необходимото до даден момент и се пазят, задържат се за употреба при необходимост, при нужда в бъдеще.; exимам скрити запаси; exимам тайни запаси; exнеприкосновен запас').
g(113365286,'deСредства за живот, съществуване на някого.; exРоднини се грижат за издръжката му.; exдавам издръжка; exпоемам издръжката на; exполучавам издръжка; exпращам издръжка; exсъдя за издръжка').
g(113368052,'deНещо, което се пази, задържа се за употреба при необходимост в бъдеще.; exвалутен резерв; exдържа в резерв; exимам в резерв; exиндустриален резерв; exрезерв от храна; exскрит резерв; exтаен резерв').
g(113370938,'deГолямо количество материални блага и пари, които някой притежава.; exнесметни богатства').
g(113371958,'deПрозрачен, често безцветен минерал със силен блясък и голяма твърдост, който е модификация на въглерода.').
g(113374281,'deДаване на пари и стоки срещу задължението, че ще се върнат или изплатят, обикновено разсрочено, на вноски.; exНашето предприятие има кредит във всички банки.; exЩом си изплатя кредита, веднага взимам друг.; exдавам кредит; exдългосрочен кредит; exотпускам кредит').
g(113375891,'deПарична сума, която се дава или получава предварително като част от цялата сума на заплата, хонорар, наем и др.; exОтпуснаха му малък аванс.; exТова е само аванс. Като свършиш работата ще получиш и останалата сума.; exвзимам аванс; exдавам аванс; exизплащам аванс; exполучавам аванс').
g(113376012,'deКарта (обикновено пластмасова), която се използва като разплащателно средство за покупка на стоки, услуги и др., като сумата се изтегля от отпуснат кредитен лимит от банка или кредитна компания.').
g(113378518,'deСумата, която една банка определя да отпусне на клиент срещу задължението да бъде върната в определен срок.; exдавам кредит; exдългосрочен кредит; exотпускам кредит').
g(113381145,'deПарични средства, предоставени на съхранение срещу лихва в банка или спестовна каса.; exбезсрочен влог; exвнасям пари на влог; exдетски влог; exнямам никакъв влог; exпритежавам влог; exспестовен влог; exсрочен влог').
g(113381734,'deПисмено нареждане от притежателя на сметка в банка да се изплати определена сума.; exиздавам чек; exнаписвам чек; exплащам с чек').
g(113384164,'deРедовна парична издръжка, която се изплаща от държавата или работодателя на освободени от работа работници и служители при навършена определена възраст и трудов стаж, за особени заслуги или поради нетрудоспособност, инвалидност и др.; exЖивея от пенсията си.; exголяма пенсия; exмалка пенсия; exмизерна пенсия; exпенсия за прослужени години; exполучавам пенсия').
g(113384877,'deОсновна парична единица на една държава.; exСменям парите си в долари.').
g(113385913,'deМетален или хартиен носител на парите, които в момента се използват, които в момента са в обращение.; exзлатна валута; exкнижна валута; exобменям валута; exплащам във валута; exсребърна валута; exчужда валута').
g(113386614,'deпари под формата на банкноти и монети, с които се извършва плащане; exВинаги нося пари в брой.; exЩе платя в брой.').
g(113387479,'deОстатък от дадените при плащане пари, който се връща.; exБез ресто.; exВземете си рестото.; exДайте ми два лева ресто!; exЗабравихте си рестото.; exЗадръжте рестото!; exНямате ресто.; exвръщам ресто').
g(113388245,'deМетален паричен знак, обикновено с кръгла плоска форма.; exДжобът ми е пълен с монети.; exИмате ли монети?; exЩе платя с монети.; exзлатна монета; exмедна монета; exмонета от времето на; exмонета от един лев; exсребърна монета; exстара монета; exфалшива монета').
g(113390244,'deМонета с фискална стойност 25 цента, използвана в САЩ и Канада.; exИзпуснах една монета от 25 цента.').
g(113390626,'deМонета на стойност една стотна от стойността на основната единица.').
g(113393762,'deКнижен паричен знак с определена стойност, издаден от емисионна банка, който служи като платежно средство и като средство за оборот.; exБанкнотите бяха по-малко от уговорените.; exБръкнах в джоба си и извадих една банкнота от петдесет лева.; exТой извади от портфейла си голяма пачка банкноти и ме помоли да ги преброя.; exбанкнота от сто лева; exдесетлевова банкнота; exизмачкана банкнота').
g(113395897,'deОсновна парична единица на САЩ и в някои други страни.; exКилограм месо струва шест долара.; exбанкнота от един долар; exкурс на долара').
g(113397174,'deСума пари или друго нещо, което е взето назаем и трябва да се върне или плати.; exВръщам част от дълга.; exИмам големи дългове.; exИмам много  дългове.; exПотънал съм до шия в дългове.; exдържавен дълг; exизплащам дълга си; exнационален дълг; exнямам дълг; exпаричен дълг; exплащам дълга си; ex1погасяване на дълг').
g(113398953,'deСума пари, която се дава или получава при задължение за връщане в определен срок.; exбезлихвен заем; exвземам заем от; exвръщам заем; exвъншен заем; exвътрешен заем; exдавам заем на; exдългосрочен заем; exживея от заеми; exзаем към банка; exзаем срещу ипотека; ex1краткосрочен заем; ex1погасявам заем; ex1сключвам заем').
g(113403643,'deЗапис, с който официално се удостоверява, че е извършена сделка.').
g(113408980,'deОкончателна обща сметка, представяща съотношението между приходи и разходи.; exбюджетен баланс; exгодишен баланс; exобщ баланс; exправя баланс; exсчетоводен баланс; exтърговски баланс').
g(113413493,'deПаричен израз, сумата, за която нещо (стока, услуга и под.) се продава, купува.; exКаква е цената на печката?; exМостра без стойност; exс голяма стойност').
g(113421832,'deСума, която е отпусната за определена цел.; exВинаги се съобразявам с определения ми бюджет.; exЛабораторията работи с бюджет от десет хиляди лева годишно.; exголям бюджет; exмалък бюджет; exнеограничен бюджет; exограничен бюджет').
g(113423922,'de(химия) Химически процес на поглъщане, всмукване на течности или газове от течности или по-рядко от твърди тела.; exабсорбция на; exабсорбция на светлина').
g(113424865,'deУвеличаване на растежа или количеството на нещо.').
g(113434878,'deСоциален процес на разтваряне на една културна група в друга по хармоничен начин.').
g(113447361,'de(хим.) Взаимодействие между вещества, при което се получава ново съединение.; exкиселинна реакция; exосновна реакция; exреакция между; exхимическа ракция').
g(113451804,'deИзползване, употреба на нещо (обикн. хранителни продукти, гориво и др.) за задоволяване на лични нужди и битови потребности на човека.; exУвеличава се консумацията на електроенергия.; exза лична консумация; exконсумация на алкохол; exконсумация на месо; exпрекалявам с консумацията на').
g(113452347,'deПостепенно излекуване (чрез почивка) след болест или инцидент.').
g(113456899,'deСпонтанното разпадане на радиоактивно вещество, заедно с емисиите на йонизиращи лъчения.').
g(113461162,'deспособността и желанието за купуване на стоки и услуги.').
g(113469674,'deПроменяне на първоначално начертания курс на превозно средство, поради външни влияния и причини.; exОтклонението, което направихме, не беше голямо.; exСамолетът направи отклонение от курса.; exотклонение от курса').
g(113477023,'deБавен, постепенен и непрекъснат процес на изменение, развитие на нещо без резки скокове, постепенно преминаване от едно състояние или качество в друго състояние или качество.; exеволюция на; exтеория за еволюцията').
g(113480848,'deНажежени светещи газове, пламъци, отделящи се при горене на тяло, предмет.; exОгънят изпепели всичко пред себе си - сгради, дървета, хора.; exОгънят обхвана цялата гора.; exС огъня шега не бива.; exбуен огън; exгася огън; exзапалих огън; exнакладох огън; exсилен огън; exслаб огън').
g(113489037,'deИндивидуално развитие на организъм през целия му жизнен цикъл, при което до половата зрялост на организма се оформят изцяло видовите му особености, а индивидуалните се развиват до неговата смърт.').
g(113497135,'deРастене, увеличаване, промяна на нещо в посока нагоре.; exнарастване на цените; exрастеж на производството').
g(113498828,'deПрекомерно увеличаване на количеството пуснати в обращение книжни пари в сравнение с количеството на наличните стоки, изразяващо се в остро и продължително повишаване на цените.; exгалопираща инфлация').
g(113504173,'de(компютърни науки) Набор от инструкции, които се повтарят.').
g(113525549,'deПроцесът на изпълняване на определена функция.').
g(113545184,'deСпонтанна емисия на поток от разнородни по вид частици или електромагнитни лъчи с йонизиращо действие, които са вредни за природата и човека.').
g(113563746,'deПрироден процес, при който се запазват, оцеляват и продължават рода най-силните и приспособени към променящите се условия за живот в средата индивиди.; exестествен подбор').
g(113581067,'deБроят на гласовете в повече, които получава при гласуване даден кандидат в сравнение с останалите.; exзначително мнозинство; exполучавам мнозинство; exс голямо мнозинство').
g(113594585,'deЕдиница за измерване, оценка на качество, постижение или резултат при състезателни спортни игри.; exМестният баскетболен отбор победи само с две точки.; exСпечелих по точки.; exпобеда по точки').
g(113596986,'deВ спорта - достигнат най-висок успех, най-висок резултат в дадена дисциплина.; exнадминавам рекорд; exпоставям рекорд; exпостигам рекорд; exсветовен рекорд по').
g(113608788,'deМетални грамове за теглене, мерене на тегло.; exТой постави две теглилки на везната.').
g(113619764,'deМярка за вместимост (за течности и зърно), равна на 4,546 л в Англия и 3,785 л в САЩ.; exгалон уиски').
g(113649791,'deМярка за дължина, главно в Англия и САЩ, равна на 1/12 част от фута или на 2,54 см.; exняколко инча').
g(113650045,'deАнглийска мярка за дължина, равна на 30,48 см.; exТой е висок шест фута.').
g(113650447,'deАнглийска мярка за дължина, равна на 3 фута или 91,44 см.; exГрадчето се намира на няколко ярда.').
g(113714184,'deЕдиница за измерване на температурата на телата и въздуха, на човешкото тяло и др.; ex25 градуса по Целзий; exТемпературата в стаята се покачи с няколко градуса.; exнула градуса').
g(113720096,'deМярка за тежина, равна на 453,6 г, използвана главно в страните от Британската общност и САЩ.').
g(113721529,'deМерна единица за тежест, равна на 1000 килограма').
g(113726562,'deЕдиница мярка за определяне количеството топлина, равна на количеството енрегия, необходима да се повиши температурата на един килограм вода с един градус, използвана от диетолози за характеризиране на енергийната стойност на храните.; exКаква е дневната ви нужда от калории?; exбелтъчна калория; exвъглехидратна калория').
g(113729236,'deВеличина, число, което остава след изваждането на едно число от друго.').
g(113732078,'deЧисло, съставено от определен брой равни части на единицата.').
g(113736799,'deВсяка от двете (приблизително) равни части на нещо.; exИзминахме половината път.; exНа мене половината и на тебе половината.; exПрез първата половина на месеца времето беше дъждовно.; exгорната половина на; exдо половината; exдолната половина на; exдругата половина; exедната половина; exполовината от; exразделям на две половини').
g(113737480,'deЧаст, четири пъти по-малка от цялото.; exчетвърт кило; exчетвърт от').
g(113742358,'deЦяло число, означавано със знак 0, което единствено е по-голямо от всяко отрицателно число и по-малко от всяко положително число.').
g(113746785,'deДванайсет единици, предмета, къса, обикновено от един вид.; exКупих две дузини чорапи.; exдузина снимки').
g(113757249,'deРазстояние между краката при едно пристъпване при ходене.; exСамо една крачка го делеше от пропастта.; exТой направи няколко крачки и спря.; exбодра крачка; exедна крачка; exкрачка напред; exна една крачка от; exняколко крачки; exправя няколко крачки; exпърва крачка').
g(113758296,'deДопустима норма, най-висока степен в проявата на нещо, която не може да бъде премината.; exлимит на разходите; exнадхвърлям лимита; exпредел на възможностите').
g(113758745,'deСъвкупност от стоки, материали или други ценности, резултат на производство, на човешки труд.; exкачествена продукция; exселскостопанска продукция; exфабрична продукция').
g(113763384,'deНай-малкото възможно количество.').
g(113766733,'deСъдържанието, вместимостта на съда "чаша".; exВ кекса винаги слагам поне една чаша захар.; exДай ми чаша вода.; exЩе изпия една чаша кафе.').
g(113774404,'deГолямо множество.; exкуп въпроси').
g(113776137,'deВъзможно най-голямо количество, във възможно най-висока степен.').
g(113776342,'deМярка за дължина, разстояние, равна на 1609 м.; exГрадчето се намира на една миля.; exна няколко мили').
g(113776971,'deГолямо количество от нещо (предмети, хора и др.), събрано на едно място.; exморе от; exморе от хора').
g(113777344,'deСбор от всичко, което не е изразходвано и е налице, на разположение.; exПредадох цялата наличност от пари и материали.; exв наличност').
g(113778261,'deПространство, което не е запълнено с нищо, през което може да се преминава безпрепятствено.; exОбичам да има свободно пространство около мене.; exТук има много свободно пространство.').
g(113778671,'deМясто за паркиране на автомобили, което обикновено се охранява и заплаща.; exИма сводобни места на паркинга.; exНяма място на паркинга.; exгарирам колата си на паркинг; exзакрит паркинг; exоставям колата си на паркинг; exоткрит паркинг; exохраняем паркинг; exплатен паркинг; exподземен паркинг').
g(113779032,'deВеличина, размер на пространството, затворено между стените на едно тяло и измерено в кубически единици.; exобем на призма').
g(113779374,'deКачество на съд да вмества, побира определено максимално количество от нещо.; exКакъв е обемът на съда?').
g(113783816,'deВеличина, чиято промяна зависи от промяната на друга величина.; exалгебрична функция; exаналитична функция; exмногозначна функция; exтригонометрична функция').
g(113790712,'deСъвкупност от условия, характерни особености или ръководни принципи като главна предпоставка за създаването на нещо.; exв основата на; exикономическа основа на обществото; exимам добра основа по; exнравствена основа; exслужа за основа на').
g(113792183,'deБлизост откъм потекло, прилика, сходство, еднаквост на интереси или отношение на взаимна зависимост и обусловеност.; exПонякога между майките и децата съществува силна връзка.; exдуховна връзка; exимам връзка с; exнямам връзка с; exподдържам връзка с; exпрекратявам връзката си с; exпрекъсвам връзката си с; exприятелски връзки; exпрофесионална връзка; exроднинска връзка').
g(113794417,'deкачеството на нещо да бъде полезно във връзка с друго нещо.').
g(113809207,'deКъс от нещо, което е разделено на отделни парчета.; exвзимам своята част; exдавам своята част; exимам част от; exна равни части; exнямам част от; exразделям на части; exчаст от').
g(113809920,'deОтносително самостоятелна, обикновено малка, дребна съставна част от нещо.; exОпитвам се да възстановя детайлите.; exдетайл от картина; exзапомнящи се детайли; exизразителен детайл; exкрасив детайл; exярък детайл').
g(113810141,'deНай-висока, кулминационна точка, най-запомняща се част от събитие.; exАприлското въстание беше връхна точка на борбата за свобода.; exКлоунът беше гвоздеят на програмата.').
g(113810818,'deЧаст от нещо, която е останала неизползвана, неизразходвана, след като другите части са били използвани.; exВзех остатъците от хартията и ги запалих.; exНяма никакви остатъци от храна.; exостатък от вино; exостатък от питка; exостатък от цигара').
g(113811410,'deБлизка връзка, прилика в характерите, общност на интереси или произход.; exсходство на душите').
g(113812607,'deВръзка между лица по произход на едното от другото, от общ родоначалник или по сватовство.; exкръвно родство; exоткривам родство между; exродство по права линия; exродство по съребрена линия').
g(113813042,'deПринадлежност по рождение към някакъв род.; exаристократическо потекло; exбългарско потекло; exводя потеклото си от; exзнатно потекло; exот благородно потекло; exпотеклото му не е известно').
g(113815742,'deТова, което се получава, когато частта се дели върху цялото.').
g(113817526,'deСтотна част от дадено цяло.; exЦените се увеличиха с двадесет процента.; exпет процента печалба').
g(113819207,'deкатегорично не са синоними. отношение - Взаимна връзка между величини, предмети, действия, между нещата или явленията в природата, обществото и мисленето. пропорция - Величина, размер и съотношение между частите на нещо, които пораждат определено (приятно) впечатление.; exТова няма отношение към проблема.; exв отношение на; exотношение между; exотношение на два предмета; exправилни пропорции на тялото; exпропорции на сграда').
g(113828075,'deОпределяне, установяване или знание за собственото положение, място в пространството по отношение на страните на света и на средата, обкръжението.; exдобра ориентация; exзагубвам ориентация; exимам ориентация; exнямам ориентация; exчувство за ориентация').
g(113831176,'deЕдна от четирите земни посоки - отляво на обърнат към изгрев слънце човек.; exСтара планина е разположена на север от София.; exна север; exна север от; exот север на юг; exпътувам на север').
g(113832355,'deЕдна от четирите главни посоки на света, от където изгрява слънцето.; exДвижа се на изток.; exкъм изток; exна изток; exот изток').
g(113833375,'deЕдна от четирите земни посоки, откъдето най-много ни грее слънцето.; exПрозорецът ми е обърнат на юг.; exПтиците отлитат на юг.; exна юг; exот север на юг; exот юг').
g(113834399,'deЕдна от четирите главни посоки на света - накъдето залязва Слънцето и което се намира отляво на наблюдателя, обърнат с лице на север.; exСлънцето се движи от изток на запад.; exна запад; exот запад').
g(113840719,'deНачин на постъпване, поведение по отношение на някого с оглед на постигането на някаква цел.; exполитика на ухажване').
g(113841651,'deВзаимовръзка и взаимозависимост между две или повече неща.').
g(113846546,'deКойто следва първия.; exТой завърши втори.').
g(113850304,'deСтълбица, редица от последователни степени.; exскала от едно до десет').
g(113853808,'deСъпоставяне с цел да се изтъкнат прилики или отлики.; exСравнението не е уместно.; exв сравнение с; exправя сравнение').
g(113854488,'deУстановена мярка, размер, количество или средна големина на нещо, което се смята като типично, общоприето.').
g(113855627,'deРязко, подчертано различие между сравнявани, съпоставяни неща.; exсилен контраст; exярък контраст').
g(113858270,'deЧовек, предмет или явление с противоположни качества на друг човек, предмет или явление.; exСинът е пълна противоположност на баща си.; exединство и борба на противоположностите').
g(113858604,'deНещо, напълно противоположно по свойствата или качествата си на друго нещо.; exпротивоположност на; exпълна противоположност').
g(113860281,'deСъставно съждение, съставено от две съждения, което може да се прочете ''ако p тогава q'', или ако p е вярно, то q не може да бъде невярно.; exИмпликацията е логическа операция.').
g(113865298,'deГеометрично тяло, ограничено от два еднакви кръга и затворена кръгова повърхност, което няма върхове.; exмотор с два цилиндъра; exнаклонен цилиндър; exправ цилиндър').
g(113865904,'deСтилизирано изображение със сърцевидна форма като символ на любов.; exКупих си балон с форма на сърце.; exНарисувах сърце на картичката.; exТой ми подари пеещо плюшено сърце за свети Валентин.').
g(113867641,'deДъгообразна извита линия, очертание на нещо.; exизвивка на веждите; exизвивка на пътека; exнезабележима извивка; exследвам извивките на').
g(113869327,'deДъгообразна промяна на посоката на движение на някого или нещо.; exТук реката прави завой.; exзавой на пътя; exопасен завой; exостър завой').
g(113871717,'deНай-дългата права, включена в окръжност или сфера.; exДиаметърът на окръжността е десет сантиметра.').
g(113872421,'deВдлъбнатина в стена, специално направена за поставяне на предмети или предвидена от вътрешноархитектурни съображения.; exВ малката ниша беше поставена красива икона.; exНастанихме се в една ниша, където ни посрещна отрупана и красиво подредена маса.; exпрестолна ниша').
g(113873502,'deКрива затворена линия, всички точки на която са еднакво отдалечени от центъра.; exЗемята се движи по окръжност.').
g(113875571,'deЧаст от равнина, заобиколена от окръжност, и предмети с такава форма.; exПовърхност на кръг.; exПтицата прави кръгове.').
g(113878634,'deПравоъгълник с четири равни страни и четири прави ъгли.; exплощ на квадрат; exстрана на квадрат; exчертая квадрат').
g(113879320,'deЗатворена геометрична фигура с три ъгъла и три страни.; exлице на триъгълник; exостроъгълен триъгълник; exправоъгълен триъгълник; exравнобедрен триъгълник; exравностранен триъгълник; exразностранен триъгълник; exтъпоъгълен триъгълник; exчертая триъгълник').
g(113881644,'deРавнинна фигура или предмет с лъчевидна форма, която може да се използва и като емблема.; exКупих си блузка на звезди.; exпетолъчна звезда; exсъс звезда на челото').
g(113887509,'deГеометрична фигура от две прави линии, които се събират в една точка.; exдопълнителен ъгъл; exеднакви ъгли; exостър ъгъл; exправ ъгъл; exтъп ъгъл').
g(113897837,'deСтрана на геометрична фигура или стена на геометрично тяло, върху която лежи дадена геометрична фигура.; exоснова на трапец; exоснова на триъгълник').
g(113898899,'deТриизмерна затворена повърхност, на която всяка точка е еднакво отдалечена от центъра.').
g(113899404,'deПредмет, обект с кълбовидна форма.; exснежна топка; exстъклена сфера').
g(113901211,'deЧаст от механизъм с куха цилиндрична форма.').
g(113901321,'deДълъг кух цилиндър за пренасяне на течности и газове.; exводопроводна тръба; exводосточна тръба; exдихателна тръба; exстъклена тръба').
g(113901585,'deМного малка частица от течност, обикновено със закръглена, сферична форма.; exКапки пот се стичат по лицето му.; exНа пода падна капка от виното.; exводна капка; exкапка дъжд; exкапки за очи').
g(113902482,'deНай-високата, най-горната, обикновено заострена част на нещо.; exПод върха на елата се беше сгушило малко пухкаво врабче.; exвръх на кула; exвулканичен връх; exна върха на хълма; exна самия връх на; exпланински връх').
g(113903738,'deМястото, границата, където завършва нещо (селище, местност, област и под.); exКраят на блатото се губеше в непрогледната тъмнина.; exТук е краят на града.; exдо края на; exзад края на; exкраят на; exна края на').
g(113905792,'deНагъната ивица или бразда по повърхността на нещо.; exбръчки по лицето; exгънка на дреха').
g(113907272,'deДълъг тесен и продълговат процеп в твърда повърхност, причинен от удар, натиск, изсъхване и др.').
g(113907415,'deПродълговата вдлъбнатина или издатина върху някаква материя (плат, кожа и под.), която се получава при свиването й.; exНаправих няколко гънки на салфетката.; exгънка на дреха; exгънка на мозъка; exгънка на плат').
g(113910116,'deПразно пространство.; exКогато ти си тръгна, около мен сякаш се образува вакуум и аз се почувствах страшно самотна.; exСлед като ме съкратиха, съм във вакуум.; exполитически вакуум').
g(113910384,'deНезапълнено, празно пространство, място, обикновено ограничено по някакъв начин.; exМежду дъгите има празнини, които трябва да се запълнят.; exпразнина между сградите').
g(113911045,'deМясто, където се събират или кръстосват много съобщителни линии и откъдето водят начало много съобщителни разклонения.; exжелезопътен възел; exтранспортен възел').
g(113911872,'deМалко кръгло петно или следа, белег от докосване, допир на тънък, остър предмет върху гладка повърхност.; exМорзовата азбука се състои от точки и тирета.; exплат на точки').
g(113914608,'deГеометрично тяло, правилен многостен, ограничен от шест квадрата.; exКубът е триизмерна форма.').
g(113914837,'deГеометрично  тяло, което е многостен със съединени в общ връх триъгълни стени, чиято основа е обикновено многоъгълник.; exнаклонена пирамида; exправилна пирамида; exпресечена пирамида; exшестостенна пирамида').
g(113920169,'deСъстояние на балансирана позиция по даден въпрос.').
g(113920835,'deПоложение, вид или условия, възможности, които има или в които се намира лице или предмет в определен момент.; exдушевно състояние; exсъстояние на духа; exсъстояние на на неизправност; exсъстояние на неизвестност').
g(113923779,'deОбщото състояние на тялото и ума.; exКак сте със здравето?; exНе съм добре със здравето; exв добро здраве; exгрижа се за здравето си; exизгубвам здравето си; exпазя си здравето').
g(113927383,'deОбщото състояние на нещата, съвкупността от обстоятелствата в даден момент.; exКакво е положението на?; exПоложението стана неудържимо.; exако бях в твоето положение; exдържа се на положение; exкомично положение; exкритично положение; exнеловко положение; exнетърпимо положение; exопасно положение; exпоставям в затруднено положение; ex1при създалото се положение; ex1справям се с положението; ex1тежко положение; ex1трудно положение').
g(113928388,'deБлизки отношения, интереси, взаимност на чувствата, които обединяват, свързват хората.; exКакви са вашите взаимоотношения?; exв добри взаимоотношения съм с; exв лоши взаимоотношения съм с; exдуховна връзка; exемоционална връзка; exимам трайна връзка с; exинтимна връзка; exлюбовна връзка; exподдържам връзка с; exпрекратявам връзката си с; ex1прекъсвам връзката си с; ex1приятелски взаимоотношения; ex1роднинска връзка; ex1семейна връзка; ex1търговски връзки; ex1установявам връзки с; ex1човешки взаимоотношения').
g(113929588,'deСъстоянието да бъдеш с някого в дадена дейност, събития.').
g(113929852,'deВяра в нечия искреност, добросъвестност, честност или в правилността на нещо.; exБлагодаря за оказаното ми доверие!; exТи предаде доверието ми.; exТой заслужава доверието ми.; exвзаимно доверие; exимам пълно доверие на; exнямам доверие на никого; exоправдавам доверието на; exотнасям се с доверие към').
g(113930245,'deОтношение, връзка между хора, които се познават помежду си.; exдългогодишно познанство; exзавързвам нови познанства; exимам познанство с; exобикновено познанство; exпознанство с; exстаро познанство').
g(113930385,'deСоциални или бизнес отношения, които обединяват отделни хора или групи от хора, като създават общност, взаимно разбирателство, вътрешно единство между тях, прави ги близки.; exбезкористна връзка; exвлизам във връзка с; exдуховна връзка; exимам връзка с; exнеразривна връзка; exнямам връзка с; exподдържам връзка с; exпрекратявам връзките си с; exпрекъсвам връзките си с; exприятелска връзка; ex1роднинска връзка; ex1специална връзка; ex1стара връзка; ex1търговска връзка; ex1ще държим връзка').
g(113931145,'deБлизки, свойствени на другари отношения.; exДружбата ни продължи дълго.; exНе искам да си разваляме дружбата.; exдружба до живот; exдружба от детинство; exимам дружба с').
g(113931627,'deУчастие, членуване в дружество, партия, организация и пр.; exпостоянно членство; exчленство в; exчленство в Шенген; exчленство на България в ЕС').
g(113931889,'deЛюбовно приключение, обикновено тайна временна и недълготрайна връзка.; exМорската ми авантюра приключи за няколко дена.; exСтрахувам се от нова авантюра.; exТова лято преживях пламенна и незабравима авантюра.; exлюбовна авантюра').
g(113932948,'deДействие, постъпка или думи, които имат за цел да разсърдят, да предизвикат някого, да го подтикнат да направи нещо, обикновено като отговор, реакция.; exНе се поддавай на предизвикателства.; exголямо предизвикателство; exистинско предизвикателство; exново предизвикателство; exотправям предизвикателство към; exприемам предизвикателството').
g(113933221,'deСитуация или състояние, което е сложно или объркано.; exВъзникнаха известни усложнения.; exбез усложнение; exголямо усложнение; exнепредвидено усложнение; exсериозно усложнение').
g(113933560,'deТежка, затруднена фаза в развитието на нещо (събитие, ситуация, идея и др.).; exДържавата е в криза.; exКризата обхвана целия строителен сектор.; exПредприятието е в криза и скоро ще фалира.; exдушевна криза; exикономическа криза; exправителствена криза').
g(113934900,'deСъстояние на покой на едно тяло като резултат от действието на равни по големина, но действащи в противоположни посоки сили.').
g(113941125,'deГолемина, сила в проявата или развитието на нещо.; exИнфлацията достигна страхотни размери.; exв известна степен; exвземам застрашителни размери; exвземам широки размери; exвисока степен на; exсвеждам до размерите на').
g(113944516,'deСитуация, която изисква предприемане на бързи действия.; exПриеха го по спешност в болница.; exпо спешност').
g(113945919,'deПоложение, възможности, които има или в които се намира лице или предмет в определен момент.; exПозициите ни на пазара намаляват.; exблагоприятна позиция в обществото; exдиво състояние; exдушевно състояние; exздравословно състояние; exсъстояние на духа').
g(113948912,'deПърво място, положение или състояние на първенец.; exНа него се пада първенството.; exдържа първенството по; exсъстезание за първенство').
g(113949802,'deПървенство по време или по важност.; exСигурността е национален приоритет.').
g(113953787,'deПринадлежност към даден народ по рождение или чрез натурализиране.; exПо народност съм българин.; exбългарско поданство; exчуждо поданство').
g(113955461,'deТова, което съществува обективно, вън и независимо от човешкото съзнание.; exТова е действителността.; exмежду мечтата и действителността; exобективна действителност; exсъвременна действителност').
g(113956488,'deТова, което съответства на действителността, което отговаря на фактите.; exДай боже да е истина!; exОбсъдихме истинността на предложението.; exТой знаеше и изповядваше само истината.; exТой се обърна към религията в търсене на вечната истина.; exтова не отговаря на истината').
g(113957601,'deСъществуване на някого или нещо на дадено място.; exПрисъствието ви е нежелателно.; exПрисъствието на членовете е задължително.; exв мое присъствие; exналичие на радиация във въздуха; exпри наличие на').
g(113961399,'deСъществуването на човек, всички събития от раждането до определен момент или до смъртта му.; exдва живота; exдълъг живот; exнов живот; exсобствен живот; exцял живот').
g(113962166,'deСъстоянието да останеш жив.').
g(113963192,'deНачин на съществуване, на живеене на човек сред другите хора.; exградски живот; exдинамичен живот; exистински живот; exразгулен живот; exразкошен живот; exсветски живот; exсоциален живот; exчергарски живот').
g(113963970,'deОфициално, доброволно узаконено чрез формален акт съжителство (икономическо, социално и биологическо) на мъж и жена.; exБог да благослови този брак.; exбрак по любов; exбрак по сметка; exвстъпвам в брак с; exграждански брак; exдълъг и щастлив брак; exразтрогвам брак; exсключвам брак; exсмесен брак; exфиктивен брак; ex1църковен брак').
g(113968092,'deМястото, където човек извършва определен вид трудова дейност и където получава заплата.; exИмам добре платена работа.; exНа държавна работа съм.; exОстанах без работа.; exТой е на работа в града.; exвременна работа; exотивам на работа; exпостоянна работа; exтърся работа').
g(113968308,'deОбществено-икономическо явление за страни с пазарно стопанство, което се изразява в невъзможност на част от хората в активна възраст да намерят работа.; exБезработицата е сериозен проблем за всяко общество.; exБезработицата у нас добива все по-застрашителни размери.; exбезработицата расте; exборба с безработицата; exвисока безработица; exголяма безработица; exима безработица; exниска безработица; exняма безработица; exобезщетение за безработица; ex1равнище на безработица').
g(113970236,'deСъстояние на отсъствие на война между една държава и друга държава или държави, или отсъствие на въоръжена борба между обществени групировки в една държава.; exИскаме да има мир по целия свят.; exНай-после настъпи мир.; exборба за запазване на мира; exживея в мир; exсключвам мир').
g(113971065,'deВзаимно разбиране, хармония в отношенията, мненията, действията между хората.; exДвете страни постигнаха разбирателство.; exЖивеем в разбирателство.; exМежду нас няма разбирателство.; exС такъв простак не можеш да имаш никакво разбирателство.').
g(113971901,'deСъгласие по отношение на оценка или мнение, постигнато от групата като цяло.').
g(113976322,'deСъстояние на безредие, безпорядък.').
g(113977366,'deХаотичен изблик на размирици.; exНастана голяма бъркотия.').
g(113980288,'deКачеството да се държиш неприятелски с някого.').
g(113980596,'deВисока степен на враждебност в отношенията между отделни държави, политически системи, партии, групировки или в някакъв колектив.; exмеждународно напрежение; exполитическо напрежение').
g(113980845,'deПротивопоставяне, противоречие между противоположни интереси, възгледи, сили.; exМежду нас възникна остър конфликт.; exв конфликт съм с; exконфликт между приятели; exполитически конфликт').
g(113981137,'deПротивопоставяне на интереси или възгледи.; exвоенен конфликт; exвъоръжен конфликт').
g(113982357,'deЛипса на единство, различие в мнения, интереси и др.; exМежду нас няма разногласия.; exголеми разногласия; exизглаждам разногласията; exостри разногласия').
g(113983515,'deОтсъствие, липса на светлина.; exНепознатият изчезна в мрака.; exадски мрак; exвечерен мрак; exгъст мрак; exнепрогледен мрак; exпълен мрак; exстрашен мрак; exтъна в мрак').
g(113983807,'deПълна липса на светлина.').
g(113984944,'deПолутъмно очертание на предмет върху плоскост от другата страна на светилото.; exБои се от сянката си.; exДърветата хвърлят сянка.; exдебела сянка; exна сянка; exпод сянка; exправя сянка на; exпрошарена сянка').
g(113985818,'deПсихическо състояние на човека като вътрешна, нравствена сила, желание, воля и смелост за действие.; exЗдрав дух в здраво тяло.; exНе губя присъствие на духа.; exбез дух; exбодър дух; exнопоклатим дух; exповдигам духа на някого; exчовек със силен дух').
g(113986372,'deСилно повишено чувство, свързано с изживяване на голяма радост или висока степен на положителна емоция.; exТрепереше от умиление и възторг.; exвъв възторг съм от; exизпадам във възторг от').
g(113989280,'deНечленоразделни звуци, които човек издава, обикновено при болка, скръб, страх, придружени със сълзи.').
g(113990675,'deОтговорност за извършено провинение.; exАз нямам никаква вина.; exВината пада върху мен.; exвземам вината върху себе си; exнося вина за; exпоемам вината върху себе си').
g(113991823,'deОтсъствие на ограничения, възможност за човек или друго същество да проявява волята си, да се чувства безгрижен, независим.; exОт него лъхаше волност и сила.; exТой обикна природата и волността.; exчувство на волност').
g(113996061,'deОтсъствие на ограничения, възможност за човек или друго същество да проявява волята си.').
g(113998781,'deСъстоянието на физическо ограничаване.').
g(113999663,'deПринудително задържане под стража, обикновено за кратко време, на лице, обвинено или заподозряно в престъпление.; exЗапочнаха арести.; exНамирам се под арест.; exОсвобождавам от ареста.; exПоставям под арест.; exТой е в ареста на полицията.; exдомашен арест; exзадържам в ареста; exизвършвам арест; exпредварителен арест').
g(114001031,'deНезависимост при решаване на определени въпроси.').
g(114001728,'deВяра в нечия искреност, добросъвестност, честност, желание за помощ .; exвот на доверие; exгласувам доверие на; exголямо доверие; exизгубвам доверие; exимам доверие; exимам доверие на; exнямам доверие в никого; exполучавам доверие').
g(114002279,'deСъстояние на устойчиво съотношение между противоположни страни, стойности, съставни части на нещо (явление, процес и под.).; exводен баланс; exенергиен баланс; exнарушавам баланса; exтоплинен баланс на човешкото тяло').
g(114013368,'deВременно забавяне, застой в икономическата активност на дадена страна, спад на производството, увеличаване на безработицата.; exпо време на рецесията').
g(114024882,'deФизиологическо състояние на относителен покой, при което очите са затворени, мускулите са отпуснати, прекратена е напълно или частично работата на съзнанието и се осъществява процес на отмора и възстановяване на силите и работоспособността на организма.; exИмам нужда от няколко часа сън.; exСънят е важен за възстановяването на организма.; exУмирам за сън.; exдълбок сън; exздрав сън; exнеспокоен сън').
g(114031108,'deПредварително извършени действия, усилия, работа, необходими за осъществяването на нещо.; exОгневата подготовка за атаката беше ефикасна.; exбез подготовка; exдобра подготовка; exимам подготовка по; exотлична подготовка; exподготовка за; exпредварителна подготовка; exслаба подготовка').
g(114037011,'deВъзбудено душевно състояние вследствие на силни чувства (тревога, очакване, радост и др.).; exот вълнение; exрадостно вълнение; exс вълнение; exтреперя от вълнение').
g(114037480,'deСилен обществен интерес, предизвикан от някакво събитие.').
g(114061805,'deНарушение на нормалната жизнена дейност на организма или на негов орган, система.; exПоследното боледуване го съсипа.; exкратко боледуване; exпродължително боледуване; exтежко боледуване').
g(114062725,'deСъстояние, когато човек се намира в подчинение на някакъв вреден навик.; exалкохолна зависимост; exзависимост от; exимам зависимост от; exлекарствена зависимост; exнаркотична зависимост; exсилна зависимост').
g(114066492,'deПристъп на физическо или психическо разстройство.').
g(114070360,'deНарушение на нормалната жизнена дейност на организма или на негов орган, система.; exБолестта бавно отминаваше.; exБолестта стопи тялото му.; exбъбречна болест; exдетски болести; exзаразни болести; exковарна болест; exкожни болести; exлекувам болест; exнелечима болест').
g(114082303,'deКръвоизлив в мозъка, който води до разстройство в мозъчното кръвообращение и причинява внезапна смърт или парализа.').
g(114082788,'deВнезапно неконтролируемо и мъчително свиване или трептене на тялото или на негова част.').
g(114122497,'deОстро вирусно заболяване у човека, което се характеризира с повишена температура, обща отпадналост, главоболие, болки в мускулите и чести усложнения.').
g(114127782,'deТежка, смъртоносна заразна болест на имунната система, която се пренася по кръвен път, главно при полов акт.').
g(114145501,'deОстро възпалително заболяване на горните дихателни органи (нос, гърло), възникващо обикновено след силно охлаждане на тялото.').
g(114147627,'deРеспираторно заболяване, характеризиращо се с възпаление на белите дробове, предизвикано най-често от бактериална инфекция.').
g(114211609,'deДълготрайна рана, разраняване на кожата или повърхността на лигавицата, което води до некроза на тъканите.; exязва на стомаха').
g(114234074,'deНенормално болестно образувание, външно или вътрешно нарастване на тъкан в тялото на човек или животно, или на някоя част от растение.; exизрастък на раменната кост; exтуморен израстък').
g(114235200,'deБуца, оток, подутост вътре или отвън по тялото.; exдоброкачествен тумор; exзлокачествен тумор').
g(114239918,'deТежко заболяване поради развитие на злокачествен тумор, причинен от необичайно и неконтролирано клетъчно делене.; exболен от рак; exрак на стомаха').
g(114285662,'deФизическо увреждане на тялото, причинено от насилие, злополука или друго външно въздействие.; exтравма на главата; exтравма на крака; exтравма на ръката').
g(114287113,'deРазкъсана или повредена тъкан на живо тяло, обикновено от ударено, порязано, загнило и пр.; exРаната бавно започна да заздравява.; exбелег от рана; exдълбока рана; exжива рана; exлекувам раната си; exнезараснала рана; exогнестрелна рана; exповърхностна рана; exпорезна рана; exпревързвам раната си; ex1прободна рана; ex1рана от').
g(114289590,'deУвреждане на жива тъкан, обикновено на кожата от действието на висока температура, химикали или радиация, при което се получава зачервяване, образуване на мехури или умъртвяване на тъканите.; exголямо изгаряне; exдълбоко изгаряне; exизгаряне от; exлошо изгаряне; exполучавам изгаряне; exпри изгаряне; exслънчево изгаряне').
g(114290534,'deЛеко зачервяване, потъмняване на кожата под въздействието на слънчевите лъчи или на солариум.; exТя е с много хубав загар на кожата.; exзлатист загар; exлек загар; exлетен загар; exслънчев загар').
g(114292090,'deСтрошаване на кост.; exФрактурата е причинена от падане.; exтежка фрактура; exфрактура на крака; exфрактура на ръката; exфрактура на черепа').
g(114297870,'deБолезнено бодване в кожата на човек или животно, причинено от хоботче на насекомо, което излива отровна течност.; exболезнено ужилване; exужилване от оса; exужилване от пчела').
g(114298815,'deРазкъсана или наранена тъкан на живо тяло, обикновено от ударено, порязано и др.').
g(114299637,'deВъншен признак, белег за дадена болест или нарушение, промяна в телесните функции на организма, който се забелязва от самия пациент.; exсимптоми на грип; exсимптоми на туберкулоза').
g(114304060,'deСъвкупност от признаци, качества или явления, характерни за дадено общо състояние, положение, заболяване.; exдепресивен синдром; exсиндром за').
g(114308472,'deСиндром в резултат на излагане на йонизиращо лъчение (напр. излагане на радиоактивни химикали или ядрени експлозии); ниските дози причиняват диария и гадене и повръщане, а понякога и загуба на коса; по-голямото количество може да причини стерилитет и катаракта, както и някои форми на рак и други заболявания.').
g(114359952,'deСъстоянието, което предхожда повръщането.').
g(114365356,'deПовишена топлота на тялото при болест.; exТемпературата на болния е от силно зачервеното гърло.; exТемпературата на детето бавно почна да спада.; exвисока температура; exимам температура; exмеря си температурата').
g(114374273,'deПсихологическо благосъстояние, в което се намира лице в определен момент, благодарение на усещането за необходимост, полезност и доверие към него.').
g(114374432,'deОтносително постоянно състояние на тревожност, нервност, загриженост за някого или нещо, срещащи се в различни психични разстройства, обикновено придружени от натрапчиво поведение или пристъпи на паника.').
g(114376188,'deСъстояние на психическо или емоционално напрежение и съвкупност от защитни реакции на организма в отговор на различни въздействия като студ, горещина, травми, преживявания и под.; exживея в постоянен стрес; exизпадам в стрес').
g(114379829,'deСпособност за правилна, вярна оценка на действителността.; exДействай повече с разум.; exгубя разума си; exпроява на здрав разум').
g(114389240,'deПатологично душевно състояние, което се характеризира с продължителни периоди на угнетено настроение, придружено с чувство за непълноценност, песимизъм.').
g(114406303,'deШумен скандал, разправия.; exправя сцени; exсемейна сцена; exсцена на ревност').
g(114407536,'deОсобено психическо състояние на полубудност, на хипноза, в което човек не възприема нещата около себе си.').
g(114409489,'deПълна липса на ред, на порядък.; exНе съм виждал такава бъркотия.; exРазводът превърна живота му в пълна бъркотия.; exголяма бъркотия; exужасна бъркотия').
g(114411981,'deСъстоянието да бъдеш зачетен във връзка с извършена дейност или притежавани качества.').
g(114414715,'deОтделяне, откъсване на някого от другите, от заобикалящата среда, придружено със забрана за контакт.').
g(114419164,'deОтношение между две неща, което създава взаимна зависимост, обусловеност.; exВръзката вежду църквата и държавата е неизбежна.; exТези проблеми са във взаимна връзка; exТова няма никаква връзка с въпроса.; exвръзка между науката и практиката; exвръзка между теорията и практиката; exдиалектическа връзка; exлогическа връзка; exпричинна връзка').
g(114422179,'deПо-добро състояние на някого или нещо.; exНе чувства подобрение на здравето си.; exвървя към подобрение; exимам подобрение; exотивам към подобрение').
g(114423870,'deНякой или нещо, който/което е пострадал/пострадало от събаряне, разруха, срив.').
g(114424517,'deВъзстановяване на състоянието на нещо в неговия предишен вид.').
g(114428160,'deСтепен на положителните свойства на нещо, в съответствие с това, което е необходимо да бъде.').
g(114429608,'deсъгласувам поведението си, действието си с нещо, без да изоставам или напредвам; exТрябва да сме в крак с времето.').
g(114429985,'deНиво в служебното положение на някого.; exВисок чин.; exКапитан първи ранг.; exМинистерски ранг.; exФинансов инспектор първа степен.').
g(114434866,'deПодчертаване, наблягане върху нещо, за да се изтъкне то или да се постигне по-голям ефект изобщо.; exАкцентът в нашата политика са добросъседските отношения.; exРоклята е сива с червени акценти по нея.; exакцент в; exакцент върху; exслагам акцент върху').
g(114435809,'deПризнато от другите значение, влияние, сила, с които някой или нещо се ползва, поради постигнати успехи, богатство и др.').
g(114436875,'deПроява на голямо внимание и учтивост, основано върху висока оценка, признаване на достойнствата, качествата на някого или нещо.; exзаслужена почит; exоказвам почит; exотдавам почит; exотнасям се с почит; exс почит').
g(114437134,'deПочетна известност и признание, придобити поради заслуги, дарби, деяния и др.').
g(114437386,'deСъстояние или качество на широко почитана и позната личност, поради особените й качества, прояви, заслуги, обществено положение.; exСтремя се към слава.').
g(114438693,'deЧовек с морална сила и твърда воля.; exмъж с характер; exпоказвам характер; exпроявявам характер; exсилен характер').
g(114438788,'deСъздадено, установило се мнение за някого или нещо.; exИскам да защитя добрата си репутация.; exима лоша репутация; exползвам се с добра репутация').
g(114439294,'deМнение, което се е установило за някого.; exдобра репутация; exлоша репутация; exползвам се с добра репутация').
g(114440137,'deПоложение, при което някой загубва доброто си име в обществото, силно се компрометира, злепоставя, обикновно поради престъпване на общоприетите норми или извършване на нещо осъдително.; exОпитах се да я запазя от позор.; exСтавам за срам.; exТова е позор за нашата къща.; exизлагам на позор; exпозор съм за; exпокривам с позор').
g(114441825,'deПълна власт, превъзходство над някого или нещо.; exНеговото господство не трая дълго.; exНейното господство беше признато от всички.').
g(114442530,'deСпособността да господстваш.').
g(114442933,'deДоминация, извършвана посредством законова власт.').
g(114444114,'deИзключително право или притежание на нещо.').
g(114445379,'deСъстояние, когато човек е освободен от тревога, напрежение, болка, страдание и под.; exдушевен комфорт').
g(114445749,'deСъстояние, при което някой престава да бъде напрегнат, неспокоен и се чувства по-добре, става му по-леко, отпуска се след някакво напрежение, притеснение.; exвнасям успокоение; exголямо успокоение; exза успокоение на; exизпитвам успокоение; exс въздишка на облекчение; exуспокоение на съвестта').
g(114447525,'deЩастлив, спокоен живот без материални затруднения и неприятности, добро материално състояние.; exГрижи се за благополучието на децата си.; exблагополучие в къщата; exживея в благополучие; exлично благополучие').
g(114447908,'deНормално, добро физиологично състояние и правилно развитие на жив организъм.').
g(114448333,'deЖивот, съдба или период от живота, свързан с неприятности.; exТя плачеше над нещастието си.; exв нещастие; exобщо нещастие').
g(114449126,'deСъстояние, положение, при което някъде, в някаква област, нещо е нужно, необходимо, наложително.; exНяма нужда!; exНямам нужда от нищо.; exбез нужда; exв случай на нужда; exизпадам в нужда; exимам необходимост от; exнамирам се в нужда; exнеобходимост от пари; exнеобходимост от помощ').
g(114449405,'deНямане, отсъствие на нещо, от което някой се нуждае.; exдефицит в касата; exдефицит на стоки').
g(114449865,'deОстра недостатъчност, липса на нещо.').
g(114451349,'deСъстоянието да се изисква внимание от някого и/или за нещо.; exОтстъпвам пред твоята настойчивост.; exс настойчивост').
g(114459824,'deСъстояние, качество на съвършенство, на безупречна красота.; exизящество на музикално изпълнение; exс изящество').
g(114460565,'deНещо единно, цяло, неразделено на части.; exтериториално единство').
g(114462946,'deГрешка или недостатък в някоя работа.; exВ проекта са допуснати някои слабости, които трябва да бъдат отстранени.; exДопуснати са слабости.; exСлабост в организацията.; exчовешка слабост').
g(114464203,'deПовреда, недостатък, обикновено вродени или допуснати при производството.; exАко машината има дефект, трябва да се върне на производителя.; exфабричен дефект').
g(114473222,'deОбстоятелства, които определят това, което се случва в живота на човека.; exЗаслужавам по-добра съдба.; exТакава му била съдбата.; exзла орис; exсиромашка орис; exтежка орис').
g(114475661,'deНещо, чието извършване или преодоляване изисква много труд, напрежение.; exголеми трудности; exмного трудности; exпреодолявам трудности; exсрещам трудности; exтрудност след трудност').
g(114477877,'deОтсъствие, липса на успех.; exОпитът завърши с неуспех.; exнеуспех на филм; exпретърпявам неуспех; exпълен неуспех').
g(114478433,'deИзпадане в несъстоятелност, невъзможност на физическо или юридическо лице да плаща задълженията си към своите кредитори.; exПред банкрут са много предприятия.; exФирмата е доведена до банкрут.; exнамирам се пред банкрут; exобявявам банкрут; exпретърпявам банкрут').
g(114479615,'deВидовете агрегатни състояния: твърдо, течно и газообразно.').
g(114481080,'deВещество във въздухообразво състояние, чиито частици не са свързани с молекулни притегателни сили, няма определен обем и форма, отличава се с твърде ниска плътност, сравнително голямо разширяване и свиване при промяна на налягането и температурата и способност за бързо и равномерно разпространяване и запълване на достъпното му пространство.; exВъдухът се състои от два газа - два химически елемента.; exблатен газ; exотровен газ; exприроден газ; exсълзотворен газ').
g(114482620,'deКачества, възможности, способности на човек, група лица за осъществяване на нещо.; exимам голям потенциал; exинтелектуален потенциал; exпотенциал за научни изследвания; exреализирам потенциала си; exумствен потенциал').
g(114483917,'deСъвкупност от условия или средства, благоприятно стечение на обстоятелства, което позволява да се осъществи, да се изпълни нещо.; exИма само една възможност.; exПразникът ни даде възможност да посетим Вашингтон.; exмного възможности').
g(114486122,'deУсещане, предположение, че нещо ще се случи или че нещо ще се осъществи по определен начин.; exИмам добро предчувствие.; exОчакването ми се сбъдна.; exПредвиждане на бъдещето.').
g(114488813,'deСъстоянието на икономически растеж.').
g(114489113,'deДългосрочен период на сериозен спад в дадена национална икономика, който се характеризира с висока безработица, ниски цени и ниски нива на търговията и инвестициите.').
g(114489699,'deСъстояние на икономически растеж с нарастващи печалби и голяма трудова заетост.; exпроцъфтяване на държава; exпроцъфтяване на малко градче; exпроцъфтяване на фабрика').
g(114491889,'deИзискана, луксозна и удобна обстановка в жилищен дом, обществена сграда и др., която подобрява настроението, състоянието на човек.; exобичам комфорта; exпълен комфорт; exсвикнал съм с комфорт').
g(114493426,'deМного голяма, крайна бедност, липса на елементарни условия за живот и съществуване.; exв нищета; exживея в нищета; exизпадам в нищета; exтъна в нищета').
g(114493716,'deНедостиг или липса на най-необходимите материални средства за съществуване.; exВсеки ден се боря с глада и мизерията.; exМизерията в този дом го ужаси.; exголяма мизерия; exживея в мизерия').
g(114496710,'deСъвкупност от правила и норми, общоприет начин на действие или установена правилност в хода на дадена работа или явление.; exВнасям ред.; exВътрешен ред.; exПо законен ред.; exПри такива тържества е нужно да има ред.; exТакъв ред има у нас.; exЩе го науча на ред.; exЩе стане както си му е редът.').
g(114499262,'deОтсъствие, липса на ред.').
g(114512817,'deНещо (факт, явление и др.), което съпътства, съпровожда извършването, осъществяването на някакво действие, явление.; exдруго едно обстоятелство; exизползвам обстоятелствата; exнепредвидено обстоятелство; exново обстоятелство; exпо стечение на обстоятелствата; exпри други обстоятелства; exпри никакви обстоятелства; exпри тези обстоятелства').
g(114513259,'deСъвкупност от природни, битови или социални условия, при които се върши, протича нещо.; exв домашна обстановка; exделова обстановка; exмеждународна обстановка; exнапрегната обстановка; exнеблагоприятна обстановка; exнесигурна обстановка; exнеспокойна обстановка; exориентирам се в обстановката; exподходяща обстановка; exпреценявам обстановката; ex1при така създадената обстановка; ex1свиквам с обстановката; ex1сложна обстановка; ex1тържествена обстановка').
g(114514805,'deОбласт от живота, където някой или нещо доминира, владее, разпорежда.; exСвърши се твоето царство.; exУчилището е моето царство.; exцарството на разума').
g(114518924,'deПроцес на разрушаване на скалите и почвите от земната повърхност и пренасяне на частици от тях на друго място под въздействието главно на природните води и ветровете.; exборба с ерозията; exерозия на почвите; exерозия на скалите').
g(114519366,'deСъвкупност от метеорологични явления, условия, с които се характеризира дадена географска област или цялата Земя.; exКлиматът на България се променя.; exвлажен климат; exсредиземноморски климат; exстуден климат; exсух климат; exтопъл климат').
g(114520829,'deОбласт с ниско атмосферно налягане.').
g(114524849,'deЗаобикалящи условия, среда, при които нещо съществува и се развива.; exВ този дом няма подходяща атмосфера.; exатмосфера на интриги и на вражди; exатмосфера на сигурност; exатмосфера на спокойствие; exблагоприятна атмосфера; exв атмосфера на; exвраждебна атмосфера; exделова атмосфера; exнеблагоприятна атмосфера; exприятелска атмосфера; ex1творческа атмосфера').
g(114525365,'deТъжно, мрачно настроение, униние, отпадналост, липса на ентусиазъм и желание за активност.; exОт думите и лъхаше меланхолия.; exдълбока меланхолия; exизпадам в меланхолия; exобзема ме меланхолия').
g(114526182,'deОбщата атмосфера, настроение, взаимоотношение, които съществуват в дадено общество, среда, група от хора и ефектът, който тя има върху тях.; exв приятелски дух; exдух на доверие и разбирателство').
g(114530403,'deЗадължение на човек да отговаря за действията и постъпките си, за действията и постъпките на други лица, за сигурността на хора, материали и др.; exГолемият пост носи и големи отговорности.; exбягам от отговорност; exимам отговорности; exнося отговорност за; exподвеждам под отговорност; exпоемам отговорност; exтърся отговорност от; exчувство за отговорност').
g(114538472,'deСъстояние, при което някой или нещо не са заплашени от опасност.; exЖивотът му е в безопасност.; exТой ще се грижи за вашата безопасност.; exв пълна безопасност; exнамирам се в безопасност; exосигурявам безопасността на').
g(114539165,'deИзбавяне от беда, опасност и пр.; exНамира спасение във виното.; exТърся спасение от жегата.').
g(114539826,'deДоговор, съгласно който даден финансов институт се задължава при определени условия, срещу редовни парични вноски да изплати на другата страна уговорено обезщетение в случай на загуба, злополука и др.; exавтомобилна застраховка; exдоброволна застраховка; exзадължителна застраховка; exзастраховка за живот; exзастраховка на имот; exзастраховка срещу пожар; exизплащам застраховка; exмедицинска застраховка; exправя си застраховка; exсключвам застраховка').
g(114539960,'deСъстояние, при което някого или нещо не заплашва опасност.; exЖивотът ви е в безопасност.; exЗаконът осигурява максимална защитеност на гражданина.; exТой ще се грижи за вашата сигурност.; exТук сме в пълна безопасност.; exнамирам се в безопасност; exосигурявам безопасността на').
g(114540765,'deВъзможност или вероятност да се случи нещо лошо, някаква беда, нещастие.; exВие сте в опасност.; exвън от опасност; exизлагам се на опасност; exнамирам се в опасност; exопасност за живота; exопасност от').
g(114543231,'deОпасност, възможност за поява на нещо неприятно, лошо.; exЗеметресенията са постоянна заплаха за Япония.; exзаплаха за световния мир; exсмъртна заплаха').
g(114544335,'deСъстояние на напрегната работа, дейност, действие, при което се изразходва голяма физическа или психическа енергия.; exУсещаше напрежение по цялото си тяло.; exмускулно напрежение; exнервно напрежение; exумствено напрежение').
g(114546432,'deДобро физическо състояние на човек.; exВ добро здравословно състояние съм.').
g(114548343,'deСъстояние на пълна или частична нетрудоспособност вследствие на физическо нараняване или осакатяване, или психическа травма.').
g(114578471,'deНаличието на стимули и/или причини да се направи нещо.').
g(114578940,'deСъстоянието на липса на промяна на нещо.').
g(114580897,'deТова, от което предметите, нещата се състоят.; exбагрилно вещество; exбелтъчни вещества; exвзривни вещества; exнапарвен от някакво вещество; exнеорганични вещества; exорганични вещества; exсмолисти вещества; exядрено вещество').
g(114589223,'deХомогенна, обикновено течна смес от две или повече вещества, компоненти, които са равномерно разпределени във вид на атоми, йони или молекули.; exводен разтвор; exразтвор на; exразтвор от').
g(114592610,'deИзкуствен материал, създаден върху основата на природни или синтетични смоли и полимери, който приема определена форма при обработка под налягане и нагряване, запазва я чрез охлаждане, лек е и сполучливо замества метал, дърво, вълна, коприна и др.; exот пластмаса; exчиния от пластмаса').
g(114607521,'deХимическо съединение с кисел вкус, съдържащо водород, което образува соли при взаимодействие с основите и променя синия лакмус в червен.; exВинена киселина; exМастни киселини; exОцетна киселина; exСолна киселина; exСярна киселина').
g(114619225,'deНай-малката градивна частица на химически елемент, носител на неговите свойства, която представлява сложна система от положително заредено ядро и движещи се около него отрицателно заредени електрони, образуващи електронна обвивка.; exатоми на водната молекула; exкислороден атом; exядро на атом').
g(114622893,'deПросто вещество, което не се разлага по химически начин на съставни части и се характеризира с определени химически и физически свойства, което поотделно или в комбинации съставлява цялата материя.; exхимически елемент').
g(114625458,'deХимически просто вещество или сплав като желязо, мед, олово, бронз и др., което се отличава със специфичен блясък, ковкост и е добър проводник на топлината и електричеството.; exблагородни метали; exтежки метали; exцветни метали; exчерни метали').
g(114627820,'deХимически елемент - сребристобял, лек, ковък метал, много разпространен в земната кора, използван в техниката за изработване на авио- и авточасти, мотори, домакински съдове и др.').
g(114633206,'deШироко разпространен неметален химически елемент, без мирзма и без вкус, най-важна съставна част за всички органични съединения в природата, познат в свободно състояние в две разновидности (диамант и графит), който се използва в бита, техниката и промишлеността.; exВъглеродът влиза в състава на всички живи организми.; exГрафитът е почти чист въглерод.; exаморфен въглерод').
g(114635722,'deХимически елемент, мек и ковък червеникавокафяв метал с висока електропроводимост, разпространен в земната кора под формата на сулфиди, окиси, карбонати и др., рядко в чисто състояние, който се използва в техниката и електротехниката, както и за добиване на различни сплави.; exМедта се употребява в чист вид или като сплав още от дълбока древност.; exелектролитна мед; exчерна мед').
g(114638799,'deХимически елемент, много скъп ковък, блестящ благороден метал със светложълт цвят с широко приложение в бижутерията.; exдобивам злато; exпръстен от злато').
g(114642417,'deШироко разпространен пластичен и ковък блестящ метал със сребристобял цвят, от който се получават чугун, стомана и други сплави и който играе важна роля при транспортирането на кислород чрез кръвта.; exМинералната вода съдържа желязо.; exпроизводство на желязо; exсплави на желязото').
g(114643467,'deХимически елемент, тежък, но мек сивобял метал, който се използва за производството на куршуми, акумулатори, бои, като добавка към бензина и другаде.; exсплав от олово и калай; exсурово олово').
g(114648100,'deХимически елемент - безцветен газ, без мирис и вкус, съставна част на въздуха, който е най-разпространен в природата.').
g(114654954,'deХимически елемент, бял благороден метал с висока електропроводимост, лесен за обработка, поради което се използва за направа на монети, бижута, прибори за хранене и във фотографията.').
g(114655371,'deХимически елемент от групата на алкалните метали - мек, пластичен сребрист метал, който много лесно се окислява, гори с жълт пламък, по-лек е от водата и има добра топлопроводимост, поради което се използва в атомните централи, при производството на луминесцентни лампи и др.; exНатрият е твърде важен за всеки човек, независимо дали е спортист, или не.').
g(114656219,'deХимически елемент, неметал, без вкус и миризма, който представлява лимоненожълти кристали в твърдо състояние и се използва за производство на торове, барут, кибрит и др.').
g(114658855,'deХимически елемент, сребристобял мек и разтеглив метал, който е устойчив на корозия, лесно се топи и се използва в много сплави и за покриване на медни съдове.; exКалаят рядко се употребява чист, но качествата му го правят незаменим в много сплави.; exзапоявам с калай; exпечат от калай').
g(114662574,'deСравнително еднородно по химически състав и физически свойства неорганично тяло, вещество, което влиза в състава на земната кора и обикновено се добива като полезно изкопаемо.; exколекция от минерали').
g(114682133,'deНай-малката частица от дадено вещество, която може да съществува самостоятелно и е носител на неговите основни свойства, съставена от определен брой еднакви или различни атоми, съединени с химически връзки.; exМолекулата се състои от атоми.').
g(114686913,'deБезцветна или бледожълта летлива леснозапалима течност, която се получава при преработка на нефт или се произвежда по синтетичен път и се използва като моторно гориво, разтворител и др.; exВсеки ден бензинът поскъпва.; exСипвам бензин в колата.; exавиационен бензин; exбезоловен бензин; exсинтетичен бензин').
g(114698884,'deДребни речни или трошени камъни за настилка, бетон и др.; exдребен чакъл; exедър чакъл; exзастилам с чакъл; exнастилка от чакъл').
g(114699752,'deКъс от кристална скала, който може да бъде отрязан и полиран за направа на бижута.; exНа ръката й блестеше златен пръстен с красив камък.; exТой купи на жена си пръстен със скъпоценен камък.').
g(114702875,'deСмес на основа на органични или неорганични вещества, която прикрепва, залепва трайно едно нещо към друго.').
g(114728724,'deОрганично азотосъдържащо високомолекулно съединение, основна градивна част на всички растителни и животински клетки и база на жизнените процеси, което се съдържа в яйцата, месото, млякото и зеленчуците.; exБелтъците са основна храна за човека.; exживотински белтък; exрастителен белтък').
g(114757547,'deМатериал, получен от дентина на зъбите, най-вече бивните, на животни (слон, морж, хипопотам и др.), който е мек и удобен за резба и обработване и се използва за направа на различни предмети за бита и изкуството.; exбижу от слонова кост; exпарче слонова кост; exпръстен от слонова кост; exстатуя от слонова кост').
g(114759722,'deОдрана, смъкната от тялото на животно обвивка, в суров или обработен вид, използвана за различни цели, за изработка на различни изделия.; exкожа от убито животно; exобработена кожа; exръкавици от кожа; exсвинска кожа; exсуша кожа; exтелешка кожа').
g(114764061,'deКосмите, с които е покрито тялото на животно.; exгъста козина; exкъса козина; exнастръхнала козина; exпухкава козина').
g(114769160,'deСив лек прах, който остава от нещо изгоряло.; exбяла пепел; exдебел пласт пепел; exдървена пепел; exпепел от; exпод пепелта; exсива пепел').
g(114802450,'deТвърда и устойчива ковка сплав на желязото с въглерод и други елементи, която се използва широко в строителството.; exинструментална стомана; exнеръждаема стомана').
g(114805899,'deСтъбла от житни растения след овършаването.').
g(114806838,'deВещество, препарат, получен по химически път и предназначен за производството или за използване в практиката.; exотровен химикал').
g(114813182,'deЛепкава и жилава пръст, която се използва в грънчарството, скулптурата и строителството.').
g(114814616,'deКъсче от изгоряло, неизгаснало дърво или от изгорели, неизгаснали въглища, преди да се превърнат в пепел.; exВ огнището пушеха последните недогорели въглени.').
g(114818238,'de(химия) Сложно, химически еднородно вещество от два или повече елемента.').
g(114820180,'deСтроителен материал, който се получава при втвърдяване на смес от цимент, пясък и чакъл с вода.; exармиран бетон; exбия бетон; exбъркам бетон; exналивам бетон; exот бетон').
g(114821043,'deТяло, вещество, което пропуска през себе си топлина, електричество, звук.; exДървото е лош проводник на топлината.; exгол проводник; exдобър проводник на; exлош проводник на; exмеден проводник').
g(114839846,'deМного дребни, микроскопични и сухи частици от пръст, въглища и др., които могат да се разпространяват във въздуха.; exВсичко е потънало в прах.; exИзбърши прахта от мебелите.; exМебелите бяха покрити с прах.; exвдигам прах; exдомашен прах; exоблаци прах').
g(114841267,'deГазова прозрачна смес, предимно от азот и кислород, която образува газообразната обвивка на земното кълбо, необходима среда за съществуването на човека, животните и растенията.; exВъздухът е пропит с дъх на море.; exИмам нужда от малко свеж въздух.; exОтворете прозореца да влезе малко въздух.; exРазхождам се на въздух.; exУсеща се миризма на химикали във въздуха.; exзамърсяване на въздуха; exзастоял въздух; exморски въздух; exнощен въздух; exпланински въздух; ex1по въздуха; ex1топъл въздух; ex1утринен въздух; ex1хладен въздух; ex1чист въздух').
g(114844693,'deНай-горният, повърхностен рохкав слой на земната кора, на който виреят растения.; exзапустяла земя; exпесъчлива земя; exплодородна земя; exрохкава земя').
g(114845743,'deПрозрачна безцветна течност, представляваща съединение на две части водород с една част кислород, без вкус и миризма, която е широко разпространена в природата и е необходима за поддържане на живия организъм.; exбистра вода; exвода за миене; exвода за пиене; exвряла вода; exдъждовна вода; exизворна вода; exминерална вода; exморска вода; exпитейна вода; exпия вода; ex1планинска вода; ex1сладка вода; ex1солена вода; ex1студена вода; ex1топла вода').
g(114855724,'deЖълтеникава течност, която бъбреците отделят и която се изхвърля от организма.; exИма кръв в урината му.; exдавам урина; exизследвам урина').
g(114856263,'deНепотребни, ненужни, безполезни остатъци, нечистотии на едно място.; exНе прави боклук!; exТук е пълно с боклуци.; exкофа за боклук; exправя боклук; exровя се в боклука; exсъбирам боклук').
g(114857151,'deНегодни, ненужни остатъци, прах, нечистотии на едно място.; exизхвърлям боклук; exконтейнер за боклук; exкофа за боклук; exправя боклук; exровя в боклука').
g(114857497,'deБезполезни материали, негодни за употреба вещи и предмети, нечистотии на едно място, които се изхвърлят.').
g(114864360,'deНеразтворимо във вода органично вещество, съставено от водород, въглерод и кислород, важна съставна част на животинските и растителните тъкани.; exПицата съдържа твърде много мазнини.; exживотински мазнини; exмлечна мазнина; exподкожна мазнина; exрастителна мазнина').
g(114866889,'deНепресукан конец от вълна, памук, коприна и под., който се използва като суровина за предене, плетене, тъкане.; exздраво влакно; exконопено влакно; exкопринено влакно; exсинтетични влакна; exтънко влакно').
g(114875077,'deМатериали за отопление или за привеждане на мотор в движение.; exНай-важният източник на енергия за съвременното човечество са горивата.; exПрез зимните месеци са необходими повече горива.; exТе разработват алтернативи горива за самолети.; exатомно гориво; exдизелово гориво; exзареждам с гориво; exтвърдо гориво').
g(114879750,'deВид висококачествено фино стъкло с голяма прозрачност и особен блясък.').
g(114881303,'deПрозрачно, твърдо и чупливо вещество, приготвяно от кварцов пясък, което се използва широко в бита, строителството и др.; exПорязах се на стъклото.; exЧашите са от стъкло.; exкристално стъкло; exот стъкло; exстъкло за прозорец; exцветно стъкло; exчупя стъкло').
g(114915184,'deТвърдо кристално състояние на водата.; exПрез зимата езерото се покрива с лед.; exдебел лед; exизстудявам бутилките в лед; exтънък лед; exуиски с лед').
g(114925198,'deПихтиеста маса.').
g(114939445,'deЕдно от трите агрегатни състояния на веществото, което подобно на газовете има собствен обем, но няма определена форма, а приема формата на съда, в който се намира.').
g(114940100,'deЕдно от трите агрегатни състояния на веществото, което подобно на газовете има собствен обем, но няма определена форма, а приема формата на съда, в който се намира.; exВодата е течност.; exГъста течност.; exПия много течности.').
g(114942762,'deДолният край на отсечено дърво откъм корена.; exПоседнах на един пън.').
g(114943580,'deДървесината на такова растение, нарязана и подготвена за използване като строителен материал.; exгреда от дърво; exнаправен от дърво').
g(114947807,'deРазлично оцветена твърда кристална скала, много удобен за изглаждане камък, който се употребява в архитектурата, скулптурата и строителството.; exбял мрамор; exмногоцветни мрамори; exот мрамор; exполиран мрамор; exчешма от мрамор').
g(114956325,'deМека мокра земя.').
g(114956661,'deЛигаво полутечно вещество по кожата на някои животни или растения.').
g(114966667,'deТечно или твърдо мазно вещество, което се добива от маслодайни растения и се използва като хранителен продукт, като суровина в индустрията и др.; exевкалиптово масло; exленено масло; exслънчогледово масло').
g(114974264,'deПроизведен от целулоза, дървесна маса, слама, растителни отпадъци, парцали и др. материал във вид на тънки листове за писане, рисуване, печат, увиване и др.; exамбалажна хартия; exвестникарска хартия; exпопивателна хартия; exтоалетна хартия').
g(114997012,'deМного дребни и сухи частици от пръст или друго вещество, които се носят из въздуха и се натрупват по земята и по повърхността на предметите.; exВсичко е потънало в прах.; exВятърът вдига облаци прах.; exНе вдигай прах!; exбърша прах; exдомашен прах').
g(115019030,'deЗърнеста маса от дребни частици камък, каквато се среща на морския бряг, в речните корита, пустините и др.; exБъркам вар и пясък.; exВсред пясъците на Сахара.; exСтъпвам с боси крака по пясъка.; exкварцов пясък; exмокър пясък; exморски пясък; exречен пясък; exситен пясък').
g(115032376,'deВещество с вредно, разрушително действие, което при попадане в организма на човек или на животно може да причини смърт или тежко заболяване.; exзмийска отрова; exотрова за мишки; exсилна отрова; exслагам отрова в; exсмъртоносна отрова').
g(115055181,'deГазообразно, въздухообразно състояние на вода или друга течност при достигане температура на кипене.').
g(115056541,'deМного малка частица от течност, изхвърлена, отхвръкнала в атмосферата от разпенени морски вълни, водопад, дъжд и др.; exЦялата станах в солени пръски от морските вълни.; exпръски дъжд; exпръски от вода; exпръски от морето').
g(115074962,'deМалък квадратен къс мека тънка хартия, която се използва за бърсане и се носи в джоб или дамска чанта.; exИмаш ли някакви кърпички?; exбърша се с кърпичка; exмокри кърпички; exносна кърпичка').
g(115089258,'deОрганично съединение, биологично активно в твърде малки количества, необходимо за цялостното използване на приетата храна и за правилната обмяна на веществата в организма.; exВитамините са допълнителни вещества с много голямо значение за живота и правилното развитие на организма.; exВитамините се съдържат най-вече в пресните плодове и зеленчуци.; exХраната трябва да бъде богата на витамини.').
g(115098161,'deТвърдо вещество, от което се състои дървото, което изгражда корените, стъблото и клоните на растенията.; exДървесината на това дърво е загнила.; exдървесина за получаване на хартия; exмека дървесина').
g(115101854,'deПравоъгълна плоска, сравнително тънка и широка изрезка от стъбло на дърво с различни размери и широко приложение в бита (като строителен материал, за производство на различни изделия и др.).; exкова дъска след дъска; exпукната дъска; exчамова дъска').
g(115113229,'deОтрязък от време с определени или подразбиращи се граници, през което трае известен процес, явление.; exНамирам се в труден период.; exдълъг период; exза период от; exкъс период; exледников период; exпериод на промени; exпрез определен период; exпрез този период').
g(115119536,'deПериодът от време, който се случва сега, в днешното време, в настоящия момент.; exАз живея за настоящето, за всеки момент от него.; exНастоящето ни е много еднообразно.; exНастоящето ни задоволява.').
g(115120050,'deВ това време, в тоя миг или час, ден, година, когато говорим.; exАми сега?; exЗа сега толкова.; exИдвам ей сега.; exКакво беше някога, а какво е сега!; exСега вече съм добре.; exСега повече от всякога.; exТъкмо сега ли?; exЧасът сега е точно два.; exсега за сега').
g(115120823,'deВреме, случки и събития, които са били по-рано, преди настоящето.; exЧесто се връщам в миналото.; exблизко минало; exв миналото; exдалечно минало; exчовек с минало').
g(115121406,'deСъвкупност от минали случки и събития.; exНашият род има славна и интересна история.; exСега ще ви разкажа историята на училището, в което ще учите.').
g(115121625,'deВремето, което идва, настъпва след сегашното.; exОсигурих бъдещето на децата си.; exвяра в бъдещето; exдалечно бъдеще; exнадежда за по-добро бъдеще; exнеобозримо бъдеще; exпоглед впит в бъдещето; exспециалист с бъдеще').
g(115129927,'deВреме, момент от денонощието според отдалечеността му от средата на деня или на нощта, измерена в такива единици.; exВ колко часа?; exВ три часа ще те чакам.; exИмаме няколко часа път.; exКолко е часът?; exЧасът е десет.; exастрономически час; exв малките часове; exпиков час; exпо цели часове; exс часове; ex1след няколко часа; ex1сто километра в час').
g(115133621,'deОпределено време, през което нещо се извършва, става, трае.; exвреметраене на полета; exвреметраене на снеговалежа').
g(115136147,'deСедем последователни дни, обикновено броени от понеделник до неделя.; exОтивам за една седмица на море.; exв края на седмицата; exв началото на седмицата; exв средата на седмицата; exминалата седмица; exпрез седмицата; exслед няколко седмици; exследващата седмица').
g(115137890,'deСвободно от работа време, посветено на отдих, удоволствия и приятни забавления.; exОставих си малко отпуска за зимата.; exЩе прекарам отпуската на морето.; exвземам си отпуск; exизлизам в отпуск; exкратък отпуск').
g(115139130,'deПериод от време, през който човек отсъства от работа и който използва за почивка, отмора.').
g(115140892,'deПериодът от настоящия момент до смъртта на човек.').
g(115147097,'deПървият период от живота на човек, между раждането и пубертета.; exДетството ми мина на село.; exТой нямаше детство.; exбезгрижно детство; exтежко детство; exщастливо детство').
g(115147713,'deПериод от живота на човек след пубертета до зряла възраст.; exТова е от времето на нашата младост.; exбезгрижна младост; exбуйна младост; exвечна младост; exтревожна младост').
g(115152062,'deУстановена със законите възраст, когато човек получава определени права и задължения и се смята способен да управлява и отговаря за собствените си дела.; exнавърших пълнолетие').
g(115153787,'deЧаст от живота след зрялата възраст, когато постепенно отслабва дейността на организма и животът отива към края си.; exЖивя до дълбока старост.; exКой ще те гледа на старини?; exСмеят се на старините ми.; exСтарост нерадост.; exЩе си поживея на старини.').
g(115155220,'deПериод от 24 часа (от полунощ до полунощ), през който Земята прави едно пълно завъртане около своята ос.; exАвгуст има 31 дни.; exВисокосната година има 366 дни.; exВсяко чудо за три дни.; exДва дни по-късно аз заминах.; exДен година храни.; exЗапочвам да броя дните от утре.; exМинаваха дни и месеци в мъчително очакване.; exПрекратяването на войната е въпрос на дни.; exЩе остана няколко дни на морето.; exза няколко дни; ex1нито ден повече').
g(115159583,'deТочно означен календарен момент (време), отбелязван чрез поредния номер на деня, месеца и годината.; exКоя дата е днес?; exОт кого научи датата и часа на събирането?; exднешна дата; exпоставям дата на; exрождена дата; exфатална дата').
g(115163797,'deПоследният ден от седмицата, през който се празнува, почива и повечето християни ходят на черква.; exВ неделя ходим на екскурзия.; exНеделята е единственият ми почивен ден.; exпоследната неделя от месеца; exпървата неделя от месеца').
g(115165289,'deНачало на деня, първите часове на деня.; exЕдва на заранта успях да заспя.; exлятна заран; exот заран до вечер; exсвежа заран').
g(115166191,'deВремето от средата на деня до вечерта.; exСледобедът ще бъде дъждовен.; exТой прекара приятен следобед в парка.; exТоя следобед съм свободен.').
g(115166462,'deЧаст от денонощието от залез слънце до настъпването на нощта, до полунощ, когато дневната светлина намалява и става тъмно.; exВечерите край морето са много хубави.; exНастане вечер.; exУтрото е по-мъдро от вечерта.; exв неделя вечер; exлятна вечер; exмайска вечер; exонази вечер; exпредишната вечер; exпрез цялата вечер; exтази вечер').
g(115167027,'deВремето след залез и преди изгрев слънце, когато е тъмно.; exНощта беше топла и приятна.; exОбичам нощите край морето.; exОстанах  при родителите си за през нощта.; exЦяла нощ не съм мигнал.; exв дълбока нощ; exв една дъждовна нощ; exв една есенна нощ; exден и нощ; exедин ден и една нощ; exза една нощ; ex1късна нощ; ex1миналата нощ; ex1мразовита нощ; ex1полярна нощ; ex1през една лятна нощ; ex1през нощта; ex1през нощта срещу вторник; ex1през онази нощ; ex1през цялата нощ; ex1тъмна нощ').
g(115168185,'deВремето в средата на нощта.').
g(115168790,'deВремето, когато започва да се появява първата дневна светлина.; exГоворихме до зазоряване.; exТръгнахме на зазоряване.; exна зазоряване; exпреди зазоряване').
g(115169421,'deВремето след залез слънце, преди да настане вечер.; exВърнаха се от града по здрач.; exНадвечер почва да духа хладен вятър.; exпо здрач').
g(115170504,'deПоследните два дни на седмицата (събота и неделя) като време за почивка и развлечения.; exУикенда ще прекараме на вилата.; exпрез уикенда; exследващият уикенд').
g(115173479,'deСистема за измерване на времето, изградена върху периодически повтарящи се природни явления.; exГригориански календар; exЮлиански календар').
g(115180082,'deОпределена дата, момент, до който нещо трябва да стане, да се изпълни, осъществи.; exИзпуснах срока за подаване на документите.; exв най-кратък срок; exв срок от пет дни; exедномесечен срок; exкраен срок; exсрокът изтече').
g(115183428,'deДен или дни, в които не се работи, защото има национален или друг празник.').
g(115203791,'deПериод от време, равен на 12 месеца или 365 (366) дни (от 1 януари до 31 декември), през който Земята прави една обиколка около Слънцето.; exХората се променят с годините.; exблизо година; exвсяка година; exза една година; exкалендарна година; exминалата година; exот началото на годината; exпо всяко време на годината; exпрез 2010 година; exпрез всяко време на годината; ex1през септември тази година; ex1след година; ex1тази година').
g(115204983,'deПериод от 10 години.; exв края на първото десетилетие на; exв началото на първото десетилетие на; exедно десетилетие; exняколко десетилетия').
g(115205532,'deПериод от време, равен на сто години.; exат век на век; exв края на века; exв началото на века; exдвадесет и първи век; exминават векове; exот векове; exпаметник от десети век; exпреди няколко века; exпрез вековете; exпрез осемнадесети век; ex1с векове; ex1средата на века').
g(115206590,'deВреме от три месеца, които са един след друг.; exБезработицата падна през последното тримесечие.; exОтчет за първото тримесечие.').
g(115209413,'deВсяка от дванайсетте части, на които е разделена годината (според Григорианския календар), която се състои от 30 или 31 денонощия.; exИзминаха няколко месеца от годината.; exОт месеци не съм я виждал.; exОт шест месеца съм безработен.; exв края на месеца; exв началото на месеца; exмесец преди Коледа; exминалия месец; exняколко месеца; exследващия месец; exцял месец').
g(115210870,'deТретият месец от календарната годината след февруари и преди април.; exНа първи март се подаряват мартенички.; exРоден съм през март.; exв края на март; exв началото на март; exв средата на март; exдо последния ден на март; exкъм края на март; exмесец март').
g(115225249,'deВсяка от частите, на които се разделя учебната година в училище.; exЗавърших първия срок с отличие.; exСледвал е три семестъра история.; exпърви срок').
g(115227846,'deИзмерителна единица за време, равна на 1/24 от денонощието, или на 60 минути.; exРаботих непрекъснато четири часа.; exУчих два часа.').
g(115228378,'deВремето, което конкретно се измерва чрез часовник.').
g(115234764,'deЕдиница мярка за време, равна на 60 секунди или 1/60 от часа.; exДо работата отивам за десет минути.; exКолко минути ще се бавиш?; exМинутата има 60 секунди.; exСлед пет минути идвам.; exТочно в осем часа бях на срещата.').
g(115235126,'deМярка за време, 1/60 част от минутата.; exРазликата във времето на двамата състезатели е няколко секунди.; exза 10 секунди; exслед 10 секунди').
g(115236475,'deГодишно време, което се характеризира с определени климатични особености.; exВ България има четири сезона.; exзимен сезон; exлетен сезон; exпрез пролетния сезон').
g(115236859,'deЕдно от четирите годишни времена, след лятото и преди зимата, когато слънцето и топлината постепенно намаляват и листата на дърветата падат.; exдъждовна есен; exзлатна есен; exкъсна есен; exпредишната есен; exпрез есента; exпрез есента на; exследващата есен; exстудена есен').
g(115237044,'deЕдно от четирите годишни времена, след зимата и преди лятото, когато дърветата и растенията се раззеленяват, цъфтят и растат.; exПрез пролетта природата се ражда за нов живот.; exбяла пролет; exпрез пролетта; exпукна пролет; exранна пролет').
g(115237250,'deЕдно от четирите годишни времена, след пролетта и преди есента, когато е най-топло и дните са най-дълги.; exВсяко лято ходиме на море.; exТази година лятото беше дъждовно.; exгорещо лято; exзнойно лято; exпрез лятото; exциганско лято').
g(115237782,'deЕдно от четирите годишни времена, преди пролетта и след есента, когато е най-студено и дните са най-къси.; exза зимата; exмека зима; exпрез зимата; exснежна зима; exстудена зима; exсурова зима').
g(115245829,'deВажна, значителна случка от обществен или личен характер.; exСватбата е важно събитие в живота на човека.').
g(115247110,'deСъвсем кратък отрязък от време, колкото времето, което отнема окото да мига или сърцето да бие.; exНе бива да се губи нито миг.; exНещо блесна за миг и изчезна.; exНямам нито миг покой.; exПонякога е достатъчен само някакъв миг, за да осъзнаеш всичко.; exедин миг; exза миг; exмиг след това; exот този миг').
g(115248564,'deПродължителен период от време, който се характеризира с определен начин на мислене и обществено поведение, важни обществени или природни изменения, събития и явления.; exепоха на Ренесанса; exнова епоха в; exпраисторическа епоха').
g(115249799,'deДата, на която се навършват една или повече пълни години от някакво значително събитие, важен момент в обществения или личния живот.').
g(115250178,'deГодишнина от деня, от датата, на която човек е роден.; exКога е рожденият ти ден?; exНаближава рожденият ми ден.; exЧестит рожден ден!; exпърви рожден ден').
g(115254028,'deДълъг период от време със свои характерни черти, особености.; exбронзовият век; exвек на техниката; exепоха на Ренесанса; exкаменният век').
g(115260814,'deВремето, през което някой монарх управлява, властва.').
g(115265518,'deНачало, начален момент на някаква работа, дейност.; exСтартът на реформата се забавя.; exдавам старт на; exранен старт').
g(115266265,'deПолитическо ръководство на държава.; exПоемам управлението на страната.; exУправлението на страната е в здрави ръце.; exмонархическо управление; exпо време на неговото управление; exпри неговото управление; exрепубликанско управление').
g(115270245,'deПредварително планирано време за някакво предаване или друго събитие.').
g(115271008,'deИнтервал от време, през който е налице временно преустановяване на нещо (дейност, работа, процес, действие и под.).; exРаботата мина без паузи.; exЩе направим малка пауза.; exкратка пауза; exпо време на паузата; exправя пауза; exпрез паузата').
g(115272382,'deОтлагане на нещо за време, по-късно от определения срок.; exВ банката ми казаха, че и дума не може да става за отсрочка.; exПолучих отсрочка един месец.; exдавам отсрочка; exискам отсрочка; exкратка отсрочка; exмоля за отсрочка').
g(115274074,'deВъзстановяване на силите след умора или продължителен труд.; exИмам нужда от почивка.; exНе зная какво е почивка.; exбез почивка; exзаслужена почивка; exкратка почивка').
g(115278281,'deКачество на нещо да се повтаря определен брой пъти в единица време, повторение на нещо голям брой пъти.; exчестота на употреба').
g(115282696,'deОтношение между изминатия от дадено тяло път или обема, количеството извършена работа, действия и времето, за което това става; exДвижи се с непозволена скорост.; exКолата развива висока скорост.; exСъбитията се развиват с голяма скорост.; exголяма скорост; exмаксимална скорост; exминимална скорост; exнамалявам скоростта; exначална скорост; exскорост от 100 км в час; exсредна скорост; ex1със скоростта на светлината; ex1увеличавам скоростта').
g(115283097,'deСтепента на скорост, бързина.; exзабавям темпа; exзадържам темпа; exс бързи темпове; exускорявам темпа').
g(115289779,'deОтрязък от време, през който се извършва част от редовно, ритмично повтарящ се процес, явление и др.; exсух период').
g(115290337,'deВсеки отделен период от време в цялостното развитие или извършване, постигане на нещо.; exбележа нов етап в развитието; exетап от; exна няколко етапа; exна този етап; exначален етап; exпоследен етап; exтрети етап от състезанието').
g(115291801,'deПериод от време, през който човек е на работа.; exДнес съм първа смяна.; exвтора смяна; exнощна смяна').
g(115295416,'deПериодът, през който управляват монарх или правителство.').
g(200001740,'deПоемам въздух в гърдите си.').
g(200003826,'deНесъзнателно и рязко поемам въздух поради спазъм в диафрагмата, като при това издавам особен шум.').
g(200004032,'deПоемам дълбоко въздух и го издишвам.').
g(200005526,'deДишам шумно, обикновено от умора, силни чувства, болест, горещина и др.').
g(200005815,'deИзкарвам силна струя въздух от устата с характерен шум поради дразнене или заболяване на дихателните органи.').
g(200007328,'deВдишвам и издишвам голямо количество въздух с широко непроизволно отваряне на устата, обикновено при нужда от сън, липса на кислород.').
g(200009631,'deПравя еднократно внезапно движение.').
g(200010435,'deИмам определени обноски, показвам някакво поведение.; exНе умее да се държи в общество.; exдържа се възпитано; exдържа се грубо; exдържа се лигаво; exдържа се прилично; exдържа се свободно; exдържа се сериозно; exзържа се просташки').
g(200014201,'deОбзет съм от треперещи движения на тялото или негова част, обикновено от студ, болест или някакво неприятно изживяване.; exРъката ми трепери.; exЦелият треперя.; exтреперя от нерви; exтреперя от страх; exтреперя от студ').
g(200014549,'deНамирам се в движение, премествам се в пространството.; exТя непрекъснато се движеше.').
g(200015498,'deСпя малко, кратко време.').
g(200017865,'deПриготвям се да спя.').
g(200018158,'deБудя се от сън и напускам леглото.; exСтавам в 7 часа.').
g(200018526,'deПрекъсвам своя или нечий чужд сън.; exБудя се от силен шум.; exБудя се посред нощ.; exОбикновено се будя към 6 часа.; exСпя много спокойно и не се будя.; exЧесто се будя през нощта.').
g(200020671,'deПоставям някого под хипноза, като въздействам на възприятията му.').
g(200023646,'deВнезапно губя съзнанаие или сила, обикновено поради болест, удар, физически или емоционален стрес и др.').
g(200025203,'deПричинявам на някого тежко, мъчително душевно състояние, силно смущение, нервност, тревожност.; exДумите му винаги ме напрягат.').
g(200026385,'deОтморявам се, отпускам се, ставам по-малко напрегнат, като се отдавам на приятни, неангажиращи неща.; exДнес ще си почивам.; exПрез отпуската си починах добре.; exЩе разпусна за няколко дни на морето.').
g(200028565,'deЗасмивам се леко или без глас, с усмивка изразявам радост, доволство, тъга, ирония и др.; exУсмихна се и ме погледна.; exУсмихна се под мустак.; exУсмихна се с лека ирония.').
g(200029025,'deСмея се тихо или безгласно, с полуотворена уста, обикновено глуповато или подигравателно.').
g(200031820,'deИздавам смях.; exСмее се като луд.; exСмея се до припадък.; exСмея се от все сърце.; exХората разговарят весело, смеят се.').
g(200032981,'deБърча чело, събирам вежди като израз на яд, гняв, недоволство.').
g(200033203,'deВпервам поглед, пълен с негодувание и омраза, в някого.').
g(200033955,'deПовдигам рамене в израз на несигурност.').
g(200036362,'deС вода и сапун или с препарат правя нещо да стане чисто.; exизмивам кола; exизмивам ръцете си; exизмивам съдове').
g(200037298,'deСъс специален нож, бръснач режа косми ниско по кожата.; exБръсне си главата.; exЩе си обръсна краката.').
g(200047945,'deСлагам дреха, облекло на тялото, покривам тялото с дрехи, облекло.; exБързо облякох палтото си и изтичах на улицата.; exобличам блуза').
g(200049900,'deСвалям, снемам дреха от тялото си.').
g(200052374,'deОбличам или обувам, употребявам (за облекло, обувки).; exДядо ми носеше потури, а баба ми сукман.').
g(200054285,'deЗа жена, женско животно - ставам бременна.').
g(200066191,'deЛея, проливам сълзи, като обикновено издавам и нечленоразделни звуци поради болка, скръб, гняв, страх или радост.; exСпри да плачеш.; exСтига си плакала.; exТя плака до сутринта.; exТя плачеше неутешимо.; exплача за; exплача от болка; exплача от радост; exплача от скръб; exплача с глас; exплача сърцераздирателно').
g(200069879,'deНанасям рана, телесна повреда на някого.; exНараних се в главата.; exПо невнимание нараних другаря си.; exнараних ръката на').
g(200074834,'deИзпускам кръв от рана, наранено място по тялото на човек или животно.').
g(200077698,'deБоря се за въздух, не мога да дишам поради ограничен достъп или липса на кислород.').
g(200077950,'deЗатруднявам или прекъсвам дишането на някого.').
g(200078138,'deИзстивам силно, става ми много студено от силен студ, мраз.; exЗавихме се, за да не замръзнем.; exЗамръзнах без палто.; exзамръзвам от студ').
g(200078760,'deВ медицината - лекувам, прилагам лечебни средства, извършвам манипулации, за да помогна на болен.; exтретирам рана').
g(200081725,'deПолагам специални грижи за възстановяване здравето на болен, като употребявам обикновено медицински средства.').
g(200084738,'deДавам дрога на някого.').
g(200088339,'deУмъртвявам чрез отрова.').
g(200089750,'deПредавам зараза на някого').
g(200092293,'deПравя или ставам причина някакво положение, състояние и др. да стане лошо или по-лошо.').
g(200092690,'deПридобивам отново доброто си физическо, психическо или умствено състояние, което временно съм бил изгубил.; exПациентът бавно се възстановяваше.; exПочинах си няколко дни и се възстанових.; exвъзстановявам се след болест').
g(200098083,'deВъзвръщам към живота.').
g(200100551,'deЧрез системни упражнения придобивам определени умения и навици, подготвям се за извършване на някаква дейност или подготвям някого.; exТези игри тренират мозъка им.; exТренирам футбол.; exУпражнявам децата си всеки ден по математика.').
g(200101434,'deС теглене, опъване правя нещо да стане по-дълго, по-широко.').
g(200101956,'deИзхвърлям от устата си отделена слюнка, плюнка, храчка.').
g(200102586,'deПричинявам, нанасям вреда на някого или на нещо.').
g(200103317,'deСтавам червен, поруменявам, обикновено от срам, притеснение, смущение.; exТя се зачерви от срам.; exТя се зачерви, когато един млад мъж й подсвирна.').
g(200105554,'deОтнасям се с неуважение, отправям хапливи обидни шеги, насмешки, подигравки към някого.').
g(200123170,'deПридобивам друг вид или същност.; exВремената се променят и ние се променяме с тях.; exпроменям визията си; exпроменям прическата си').
g(200137313,'deОказвам, упражнявам въздействие върху някого или нещо, имам значение за някого или нещо.; exДали новият закон ще засегне дейността ми?; exТези неща не ме засягат.; exТова засяга само мен.').
g(200141632,'deОбразувам възел.; exВръзвам вратовръзка.').
g(200142191,'deПридавам някаква определена, обикновено завършена, форма на нещо.; exоформям алея; exоформям градинка; exоформям сладкиш; exоформям характера на').
g(200150287,'deНагаждам се към средата, към условията на съществуване.').
g(200151689,'deПравя размера, обхвата на нещо по-малък.; exВикът му спадна до шепот.; exВодното равнище спадна.; exДомашните намаляха тази година.; exКръвното му налягане падна.').
g(200152558,'deСтавам по-малък по размер, обхват или степен.').
g(200155143,'deСтавам по-голям по количество, ръст, обем и под.; exДългът ми нарасна двойно.; exОбемът на работата ни значително се увеличи.; exПрез зимата дните започват да нарастват.; exЦените рязко нараснаха.; exШумът в залата нарасна.').
g(200156601,'deСтавам по-голям по количество, ръст, обем и под.').
g(200162688,'deПоставям или използвам, употребявам, извършвам едно нещо вместо друго.; exЗамених очилата с лещи.; exСмъртното наказание е заменено с доживотен затвор.; exТази старинна ваза не може да бъде заменена с нищо.').
g(200171127,'deХарактеризирам, определям качествата, достойнствата на някого или нещо.').
g(200190682,'deПравя нещо или някой да стане активен, деен.').
g(200203866,'deПравя или ставам причина някакво положение, състояние и др. да стане лошо или по-лошо.; exНередовното хранене влошава здравето.; exвлошавам живота на; exвлошавам настроението на; exвлошавам отношенията си с; exвлошавам положението').
g(200205885,'deПравя нещо да стане по-добро, да придобие по-добри качества.; exПодобрих композицията на книгата.; exПодобрявам битовите условия.; exподобрявам обслужването; exподобрявам положението си').
g(200208497,'deНещо става лошо или по-лошо.').
g(200210259,'deСтавам неизползваем заради някаква повреда.').
g(200212414,'deПредпазвам хранителните продукти от изгниване.').
g(200226071,'deДобавям повече от необходимото количество вода в течност, като намалявам силата й, правя да стане водниста.').
g(200230033,'deПравя нещо по-добро или по-привлекателно.').
g(200233335,'deВъзпирам, попречвам нещо да става извън дадени размери.; exЗапочнах да ограничавам времето, което прекарвах с приятели.; exОграничавай разходите.; exограничавам правата на някого').
g(200240293,'deПравя нещо да стане по-голямо по обем, по брой, по размери.').
g(200242580,'deПравя някого или нещо да бъдат в единство, единодушие.').
g(200243900,'deПравя нещо да стане по-кратко, по-късо, по-малко по обем, като запазвам същността му, основните му елементи.; exсъкращавам разходи; exсъкращавам статия').
g(200246217,'deПравя нещо да стане двойно, увеличавам два пъти.').
g(200248512,'deСтавам стар, поради напредване на годините.').
g(200250181,'deЗа човек - ставам зрял физически или духовно, по чувства, ум и под.').
g(200256507,'deЗа части на тялото обикновено - надувам се, увеличавам обема си до придобиване на изпъкнала, закръглена форма поради изпълване с въздух или друго нещо, напрягане и под.; exЖилите й се издуха от напрежение.; exКоремът му се изду.').
g(200259382,'deПовреждам, увреждам, опропастявам нещо напълно.').
g(200260648,'deОтстранявам повреда, възстановявам нещо повредено, счупено, развалено.; exНе мога да оправя печката.; exОправи ли часовника?; exТехникът оправи повредения телевизор.; exоправям кола; exоправям машина').
g(200264034,'deПълня, изпълвам с въздух или газ.; exнадувам балон; exнадувам гумена лодка; exнадувам мехур').
g(200265673,'deКоренно променям, коригирам нещо, като премахвам грешките и дефектите в него и внасям нещо ново, за да го подобря.').
g(200286605,'deОставям петна върху нещо.').
g(200290302,'deУвеличавам интензивността на нещо, правя го по-силно.').
g(200291873,'deЗаливам с ярка светлина нещо или някого.; exГолеми огньове озаряваха гората.; exПоследните лъчи на слънцето озариха върха на планината.; exСветкавици озариха небето.').
g(200295966,'deПривеждам апарат, уред, машина, съоръжение в необходимото техническо състояние за нормална работа, за нормално функциониране.').
g(200296178,'deПривеждам апарат, машина, съоръжение в необходимото техническо състояние за нормална работа.; exнастройвам пиано; exнастройвам телевизор; exнастройвам часовник').
g(200302464,'deОтглеждам диви растения, като ги приспособявам, превръщам в културни.').
g(200303661,'deПравя нещо да е по-широко.').
g(200306298,'deИзгърмявам със силен гръм, трясък.').
g(200309310,'deПравя нещо да се пукне, да се образува пукнатина в нещо.; exРазцепих му главата.; exРазцепих си веждата.').
g(200309582,'deПравя процеп, пукнатина в нещо.').
g(200310386,'deИмам голям успех, развивам се успешно.; exпреуспявам в живота; exпреуспявам в професията').
g(200321148,'deС тъпчене, притискане запълвам плътно нещо с материал.; exВъзглавницата беше напълнена с перушина.').
g(200328128,'deПотапям и държа нещо в кипяща течност, обикновено с готварска цел.').
g(200328802,'deЗа път, река и др. - разделям се, деля се на две или повече части.; exПътят се разклони.').
g(200331082,'deРежа ситно нещо, за да го направя на малки частици, парчета.; exкълцам зеленчуци; exкълцам лук; exкълцам месо').
g(200333594,'deСпуквам се, счупвам се, разбивам се на късове внезапно и чрез сила.').
g(200333758,'deСчупвам нещо на много части.').
g(200334996,'deС удар или натиск разрушавам целостта на нещо, като го правя на парчета, късове.; exВазата падна на земята, но не можа да се счупи.; exСчупил си крака.; exСчупих си часовника.; exСчупих чашата.').
g(200335923,'deС удар или натиск правя нещо на части, парчета.').
g(200337065,'deЗа предмет - внезапно се повреждам от удар или натиск.').
g(200339934,'deИзвършвам се, осъществявам се.; exДали ще се случи нещо интересно?; exКакво се случи?; exНещо се случва.; exСлучва се човек да сгреши.; exслучва се, че').
g(200345312,'deСлучвам се, ставам едновременно, в едно и също време с нещо друго.').
g(200348746,'deПоставям началото на нещо, пристъпвам към някаква работа, дейност, залавям се за осъществяването, извършването на нещо.; exАмерика започна война в Близкия Изток.; exЗапочва нова глава в твоя живот.; exПочвам работа.; exТая година започнахме жътвата по-рано.').
g(200349592,'deВнасям в употреба, слагам начало на практика.').
g(200350461,'deУпорито искам да се изпълни нещо, категорично и решително не отстъпвам от желанието, предложението си.; exНастоявам да ми се извинят.; exНастоявам да се направи проверка.; exнастоявам за отговор; exнастоявам на своето').
g(200357332,'deЗа семе - започвам да се развивам, като пускам кълнове, пъпки и под.').
g(200358431,'deПреставам да живея, да съм жив.; exБаба ми почина преди шест месеца.; exКога почина?; exМама почина през пролетта.; exОт какво почина той?; exПочина съвсем млад.; exТя почина от рак.; exЧух че е починал, но не знам от какво?').
g(200360092,'deЧленовете на семейството, които остават живи след мне, преживяват ме.; exСлед смъртта си остави едно дете.').
g(200360501,'deУмирам при потъване във вода.; exМой приятел се удави в морето.; exРеката го понесе и той се удави.').
g(200374135,'deЗа течност, водно простраство и под. - превръщам се на лед при ниска температура.; exВечерта водата в кофата замръзна.; exЕзерото замръзна.; exСолената вода мъчно замръзва.').
g(200376106,'deПравя нещо твърдо да стане течно, като го стоплям, нагрявам.; exРазтопиха олово, за да леят куршуми.; exСлънцето разтопи леда.; exразтопявам восък; exразтопявам мед; exразтопявам метал').
g(200381601,'deПроменям вида, същността, статута и др. на някого.; exЖабата се превърна в красива принцеса.; exТя превърна мъжа си в своя сянка.').
g(200384411,'deПреминавам от едно вероизповедание към друго.').
g(200386715,'deПроменям положението на нещо, отгоре надолу или отвътре навън.').
g(200394813,'deСвързвам различни неща в едно.; exСъчетавам лични и обществени интереси.; exкомбинирам едни факти с други').
g(200404642,'deПоставям в ред, въвеждам ред и организация в някаква дейност, в общност от хора и др.; exЩе ми помогнете ли да организирам файловете си.').
g(200411020,'deПридавам на нещо съвременен облик, вид, характер, напредвам технологично.; exСтраните в Азия се развиха технологично.; exФирмата много се модернизира.').
g(200413195,'deПриемам чуждо дете като свое, с правата на истинско, собствено дете, за да се грижа за него като родител.; exТе си осиновиха дете.').
g(200421917,'deПреставам да бъда активен, действен, започвам да западам.').
g(200422090,'deИзлизам наяве, ставам видим, забележим.; exНа пътя се показа една жена.; exНова звезда се появи на хоризонта.; exПо лицето му се появи усмивка.; exСлънцето се показа.; exТой се показа на балкона.').
g(200426958,'deНе съм налице, не е известно местонахождението ми, няма ме.; exКучето се изгуби в гората и вече не се върна.; exПреди години имах красива сребърна гривна, но после тя се изгуби.; exРеката се изгубва в пясъците.; exТой изчезна без следа.').
g(200429060,'deПравя нещо да стане по-малко (по размер, големина, количество), намалявам силата или степента на нещо.; exнамалявам разходите; exнамалявам себестойност; exнамалявам скоростта; exнамалявам теглото си; exнамалявам цени').
g(200434919,'deРазрушавам се, повреждам се, ставам негоден.').
g(200441445,'deПравя нещо да стане по-малко (по размер, големина, количество), намалявам силата или степента на нещо.').
g(200450565,'deПравя нещо да стане празно, незаето, свободно.; exКвартирантите освобождават стаята.; exПосетителите освободиха сградата.').
g(200451648,'deТоча, пускам да изтече течност изцяло, докрай.; exИзточих водата от тръбите.; exизточвам бойлер; exизточвам буре; exизточвам резервоар').
g(200452512,'deПравя нещо да стане пълно.; exПълня си устата.; exпълня пушка; exпълня чаша').
g(200454868,'deПокривам с голямо количество вода, като причинявам щети.').
g(200456596,'deИдентичен съм или си подхождам с нещо.').
g(200459776,'deОставям изпълнението, осъществяването на нещо за друго, по-късно време.').
g(200462092,'deСлагам край, прекъсвам със сила или власт, нещо.').
g(200470386,'deСтавам комерсиален, интересувам се само от материалните неща в живота.; exНякои хора са комерсиализирали своя начин на живот.').
g(200471711,'deОтстранявам или прекратявам нещо.').
g(200474017,'deПравя нещо да стане по-съвършено, да придобие по-добри качества.; exусъвършенствам машина').
g(200477941,'deПравя нещо да се измени в неправилна посока, да се влоши, да понижи качеството си, да промени вида си.; exРазвалили сте млякото.; exРазвалиха хляба.').
g(200484166,'deДовеждам дадена работа, дейност до край.; exЗавърших последен в състезанието.; exзавършвам гимназия; exзавършвам някаква работа; exзавършвам образованието си; exзавършвам с отличие; exзавършвам университет').
g(200489837,'deС помощта на някаква мярка, инструмент, уред  и под. определям размер, величина, количество, степен на нещо.; exизмервам дълбочина; exизмервам нещо с; exизмервам с метър; exизмервам температура').
g(200490968,'deС помощта на някаква мярка, инструмент, уред  и под. определям времетраенето на действие или събитие.').
g(200517847,'deПълня, напълвам нещо с електрическа енергия, за да може да работи.; exзареждам акумулатор; exзареждам батерия').
g(200520357,'deПрекратявам, спирам дейност, работа, отношения и др.').
g(200529759,'deЗа течност, газ и др. - излизам навън, обикновено от някакъв отвор.').
g(200538323,'deСтавам мътен.').
g(200539338,'deИзпълвам дадена празна, необитаема територия с население, установявам се да живея на тази територия.; exСлавяните заселват Балканския полуостров.').
g(200540235,'deУвеличавам пространствено, правя нещо да стане по-широко, по-просторно; увеличавам нещо по обхват, количество, степен, обем, диапазон на действие.; exразшири интересите си; exразширявам дреха; exразширявам къща').
g(200550117,'deНа мястото на едно нещо, досега съществувало или употребявано, извършвано, поставям друго или започвам да върша, да употребявам друго, ново.; exЗамених старата кола с нова.; exМного често сменяш работата.; exСменете покривката на масата, че е много изцапана.; exСмених си адреса.; exХайде да сменим темата.').
g(200588888,'deПроумявам, долавям с ум, отгатвам същността, смисъла или значението на нещо.; exНе го разбирам.; exСхващам какво има предвид.').
g(200591115,'deДолавям с ум значението, смисъла на нещо.; exБързо проумях кой е виновен.; exМъчно проумява.; exНай-после проумях истината.; exПроумяваш ли, колко важно е това решение.').
g(200594058,'deОтгатвам и споделям мислите, чувствата и желанията на някого.; exРазбирам желанията ти.; exРазбирам те, но не мога да ти помогна.').
g(200594337,'deИмам знания за някого или нещо, като мога да имам и по-конкретни знания за някого или нещо като лице, вид, име, характер, дейност и под.; exПознавам го много добре.; exПознаваш ли сестра ми?; exТова цвете е познато като Китайска роза.').
g(200595630,'deИмам знание, сведение или разбиране за нещо, осведомен съм за нещо; убеден съм, приемам, че нещо е истина.; exГалилео е вярвал, че Земята се вътри около Слънцето.; exЗнам, че оставих ключовете на масата.').
g(200595935,'deИмам умение, способност да върша нещо.; exЗнам да чета.; exУмея да готвя.').
g(200597634,'deВъзприемам, научавам нещо добре.').
g(200601659,'deПриемам нещо на доверие, без въпроси или съмнение.').
g(200603298,'deПодготвям някого да стане, да бъде някакъв, като му предавам своите умения и знания.; exОбучавам младите войници.; exТой не иска да обучава никого.; exобучавам в; exобучавам някого').
g(200604576,'deНаучавам или казвам нещо по памет, без да гледам в книга.; exЗапаметих всички цитати.; exНаизустих репликите.; exЩе уча стихотворението наизуст.').
g(200607114,'deВъзприемам, усвоявам наука, занаят и др. чрез четене на книги, учебници и под.; exуча английски; exуча за изпит').
g(200607780,'deИдва ми на ума, изниква ми от паметта нещо забравено, което ми е познато, известно.; exОпитах се да си припомня телефонния й номер.; exприпомням нещо на; exприпомням си минали събития').
g(200609100,'deПреставам да помня нещо, губя нещо от паметта си.; exЗабравих ви адреса.; exЗабравих телефонния му номер.').
g(200610010,'deЗадържам в паметта си.; exНе мога да запомня толкова много информация.; exзапомням урок').
g(200610374,'deУстановявам идентичността, тъждеството, пълното сходство между лица или предмети, смятам някого или нещо като идентичен, напълно еднакъв с друг.; exНикой не може да идентифицира лицето на снимката.; exидентифицирам престъпник').
g(200611481,'deСпомням си за някого или нещо, което остава живо в спомените на хората, и извършвам церемония в негова чест.; exДнес си спомняме за жертвите на холокост.; exОтбелязваме годишнина от Априлското въстание.; exПочитаме паметта на жертвите на Руско-турската освободителна война.').
g(200614057,'deНапускам, зарязвам някого или нещо, оставям някого или нещо, който има нужда или разчита на мен, без внимание, без грижи.; exизоставям децата си; exизоставям семейството си; exоставям на произвола на съдбата').
g(200615774,'deОтстранявам, изваждам от състава на нещо.; exИзключвам ученик от гимназията.; exЛошите резултати са били изключени от доклада.').
g(200616498,'deНе успявам да се възползвам от нещо, оставям нещо да отмине, да премине, без да го използвам.; exИзпуснахте удобния момент.').
g(200616857,'deСъзнателно не обръщам внимание, не се съобразявам, не зачитам някого или нещо.; exРеших да игнорирам малките му грешки.').
g(200618057,'deЗаплитам се, правя грешка и не мога да се оправя, да намеря изход.').
g(200621734,'deПравя някой да сгреши, да се заплете, да не може да мисли и разсъждава трезво.; exТози въпрос обърка дори учителя.; exТози въпрос съвсем ме обърка.').
g(200625119,'deРазпознавам и умея да изговарям, произнасям нещо написано, напечатано.; exЧел ли си Вазов?; exмога да чета; exуча се да чета; exчета буква по буква; exчета книга; exчета на глас; exчета на ум').
g(200626890,'deЧета, изговарям нещо на глас, за да бъде записано от друг.; exТой диктува доклад на секретарката си.; exУчителката диктува диктовка на учениците.; exдиктувам бавно; exдиктувам бързо; exдиктувам текст').
g(200628491,'deЗа човек - работя с ума, използвам ума си, за да правя предположения, изводи, умозаключения, да вземам решения.; exмисля бавно; exмисля логически; exмисля правилно; exмисля трезво; exне мисля задълбочено').
g(200630380,'deСтремя се да си изясня нещо, да взема решение за нещо.; exДълго мислих над задачата.').
g(200632236,'deПриемам нещо за възможно или вероятно, без да го проверя или без каквито и да е доказателства.; exДа допуснем, че сте прав.; exДопускам, че не му е съобщено.; exДопускам, че самолетът ще закъснее.; exКой е могъл да допусне, че ще стане така?; exдопускам да; exдопускам, че').
g(200633443,'deПриемам нещо за възможно, вероятно, правя предварителни, непотвърдени с доказателства заключения за съществуването, реалността на нещо.; exДа предположим, че сте прав.; exДосега не съм предполагал подобно нещо.; exКой е могъл да предположи, че ще стане така?; exМога само да гадая и предполагам.; exПредполагам, че утре ще вали.; exЧовек предполага, господ разполага.; exпредполагам, че; exпредполагам, че е вярно').
g(200634906,'deНамирам решение, разбирам смисъла на нещо.; exРазреших загадката.').
g(200640136,'deУмножавам една величина със себе си.').
g(200641672,'deИзвършвам действието умножение.').
g(200652900,'deПоставям мислено или в действителност едно нещо при друго, за да видя приликата или разликата между тях.; exсравнявам нещо с; exсравнявам някого с').
g(200656292,'deТипологизирам нещо по определен стереотип, шаблон.').
g(200658052,'deПравя оценка, преценка за достойнствата, значимостта, качествата на някого или нещо.; exБързо оцених събеседниците си.; exКак оценявате новата ми рокля?').
g(200662182,'deПоставям белег, знак, слагам отметка на нещо.; exОтбелязах в книгата докъде съм стигнал.').
g(200663353,'deПравя справка, проверка, за да се убедя в правилността, достоверността, качеството и др. на нещо.; exпроверявам знания; exпроверявам правопис; exпроверявам факти').
g(200664788,'deС доводи и факти потвърждавам, разкривам истинността, правотата на дадено твърдение.; exДокажи, че си бил там.; exдоказвам невиността на някого; exдоказвам теорема; exискам да докажа, че; exрезултатите доказват, че').
g(200665886,'deКазвам, че това, за което става дума, е вярно, придавам му убедителност.; exДоказателствата подкрепят думите му.; exДумите му потвърдиха съмненията ми.').
g(200668099,'deПримирявам се, приемам търпеливо нещо неприятно; нещо, което не е по вкуса ми и представите ми за живота и света.; exНе понасям честите му истерии.; exСвикнах да понасям особеностите в характера му.; exТрудно издържам мизерната обстановка вкъщи.').
g(200668805,'deИзтърпявам, понасям нещо неприятно, примирявам се с нещо мълчаливо, без протест.; exПреглътнах обидата.; exПриех лошите условия.').
g(200674607,'deИзмежду две или повече лица, предмети и др. вземам едно от тях или давам предпочитание на някое от тях, защото ми харесва, допада, защото ми е по-нужно.; exИзбрах най-скъпия букет.; exКолкото и да избирам винаги се връщам на едно и също нещо.; exСвободен съм да избирам по свое желание.; exизбирам мебели; exизбирам нещо по вкуса си; exизбирам обувки; exизбирам подарък').
g(200676450,'deПодбирам, отделям най-добрите или необходимите ми предмети, лица и др. измежду всички.; exИзбрах най-достойния от всички.; exизбирам най-доброто; exизбирам най-хубавото').
g(200676864,'deИзмежду хора, неща, действия давам предпочитание на онези, които смятам за по-хубави.; exИзбирам заместник.; exИзбирам си нов пръстен.').
g(200679937,'deСмятам за уместно да постъпя по определен начин.; exИзбирам да влагам парите си в банка.').
g(200681429,'deОпределям стойността, цената или степента, величината, количеството на нещо.; exОцениха картината повече от действителната й стойност.; exСемейните бижута ще бъдат оценени от професионалист.').
g(200685419,'deНе одобрявам нещо или някого, отричам нещо, тъй като не отговаря на необходимите условия.; exОтхвърлих няколко кандидати.; exОтхвърлям тази възможност.').
g(200687295,'deПроявявам недоверие по отношение на някого или нещо.').
g(200688377,'deОказвам доверие на някого и му предоставям нещо, за което трябва да се грижи, да го пази или което трябва да извърши.; exВярвай ми!; exварвам в тебе; exвярвам на; exотказвам да вярвам на; exсам не си вярвам').
g(200689344,'deУбеден съм въз основа на знания или опит, че нещо е истина, приемам го за истина.; exВярвам, че той е много практичен и ще успее.; exМисля, че той е нейният приятел.; exНе вярвяй на всеки слух.').
g(200694068,'deИзпитвам почит, голямо уважение към някого или нещо.; exпочитам всички празници; exпочитам родителите си; exпочитам с присъствието си; exпочитам съпруга си').
g(200696414,'deИдва ми на ума, сещам се за някого или нещо познато, известно.; exНищо не си спомням.; exСпомни си какво говореше тогава.; exСпомням си с радост за морето.').
g(200697419,'deИзучавам от всички страни, всестранно се запознавам с някого или нещо.').
g(200697589,'deВземам решение, след обмисляне определям как да постъпя.; exНе мога да реша как да постъпя.; exРешавам да действам.; exРеших да продължа образованието си.; exТрябва сам да решиш.').
g(200701877,'deПосочвам, означавам точно (време, място, количество, качество).; exВотът в София реши изборите.; exТой определи мястото на срещата.').
g(200704690,'deПравя планове за нещо, подготвям осъществяването на нещо.; exзамислям бягство; exзамислям нова дейност; exзамислям план').
g(200708128,'deПодготвям заговор, уговарям се тайно за съвместни, обикновено незаконни, действия против някого.').
g(200710005,'deУстройвам, организирам нещо по план или правя план за извършване на някаква дейност.; exТой планира обира.').
g(200713167,'deПравя причинна или логическа връзка между две или повече явления, факти, събития и под.; exсвързвам доказателства; exсвързвам улики; exсвързвам факти').
g(200719062,'deДавам силен, буен израз на някое чувство, неконтролируемо изразявам емоционална реакция.').
g(200719734,'deНадявам се, допускам, има вероятност нещо да стане или предполагам, че нещо ще се случи, ще се осъществи.; exНе очаквам кой знае какво.; exОчаква те приятна изненада.; exТова никак не очаквах от тебе.; exУтре метеоролозите очакват дъжд.; exкакто се очакваше').
g(200721302,'deОткривам със сигурност истината за някого или нещо.').
g(200722232,'deНасочвам, устремявам нещо (мисъл, внимание, усилия и под.) върху един обект, обикновено с определена цел.; exКонцентрирах всичките си сили върху обучението.').
g(200728617,'deНапълно съзнавам, разбирам нещо.; exНе осъзнавам какво става.; exосъзнавам грешките си; exосъзнавам чувствата си').
g(200732394,'deПриемам неизбежното.').
g(200735571,'deУреждам, устройвам някаква дейност, общност от хора, предприятие и др.; exорганизирам забава; exорганизирам протест; exорганизирам тържество').
g(200749376,'deДавам насока, указания, показвам на някого накъде да върви.; exАз ги насочих към кметството.; exСъседите ме насочиха към вас.').
g(200751567,'deПринуждавам или скланям, убеждавам някого да извърши нещо.; exНакарах го да дойде.; exНакарах децата да си легнат.').
g(200752764,'deУвещавам, скланям някого да извърши желаното от мене').
g(200754942,'deУпорито искам да се изпълни нещо, категорично и решително не отстъпвам от желанието, предложението си.').
g(200755745,'deИзразявам, предявявам настоятелно искане да бъде предоставено на мое разположение нещо или да се извърши нещо по мое желание.; exИзисквам много от подчинените си.; exНие изискваме от нашия секретар да спазва работното си време.; exТази работа изисква време.; exУчителите изискват от децата повече умения и старание.; exизисквам от').
g(200756338,'deКазвам, изказвам някаква мисъл, съждение настоятелно, с увереност в истинността на това, което говоря.; exСмея да твърдя, че не си прав.').
g(200759269,'deОбръщам се с молба към някого.').
g(200759944,'deПроизнасям, отправям молитва.').
g(200760576,'deДавам отговор, обяснение за нещо, в което съм обвинен.').
g(200764032,'deПостигам споразумение, съгласие, уреждам, намирам изход от нещо.; exСпоразумяхме се по всички спорни въпроси.; exразрешавам конфликт; exразрешавам проблем; exразрешавам спор').
g(200764222,'deДавам съгласието си за нещо, възприемам и поддържам същото мнение като друг.; exТой се съгласи да дойде.; exТя се съгласи с всички условия.').
g(200764902,'deПреставам да се карам с някого, да се сърдя на някого, подобрявам отношенията си с някого.; exСлед няколко месеца се сдобрихме.; exсдобрявам се с').
g(200765649,'deПринуждавам някого, ставам причина някой да прави нещо, да върши нещо.; exКой те кара да говориш неверни неща?; exНе ме карайте да ви изгоня.; exкарат ме да работя; exкарат ме да уча').
g(200766418,'deКарам, скланям някого с думи, доводи, доказателства да се съгласи с мене, да възприеме известно гледище или мисъл.; exТой ме убеди да си купя тази грозна ваза.; exубеждавам някого да се съгласи; exубеждавам някого, че').
g(200769553,'deКарам, скланям някого с думи, доводи, доказателства да се съгласи с мене, да възприеме известно гледище или мисъл.').
g(200770141,'deКарам някого да се размисли, да се откаже от възприето убеждение, от някакво намерение.').
g(200771341,'deПоощрявам, подтиквам някого да извърши нещо.; exНасърчих го да продължи образованието си.; exФинансовите успехи го насърчиха да продължа бизнеса.').
g(200775156,'deНамирам се във враждебни отношения, имам несъгласия с някого.').
g(200775831,'deОбявявам се, опълчвам се, действам против нещо или някого.; exНие се противопоставихме на неговите действия.').
g(200779061,'deПрекратявам извършването на някакво действие временно.; exДа направим малка почивка.; exСпри работа за малко.').
g(200779360,'deПравя кратка почивка, за да се отпусна, да възстановя силите си, да стана бодър, да отстраня умората.').
g(200780575,'deОтклонявам се от основната тема, посока на размисъл, реч, изложение и под.').
g(200782527,'deПодмамвам, увличам някого с нещо привлекателно, хубаво, приятно.').
g(200784342,'deПоставям, задавам въпрос, обръщам се към някого с искане да ми обясни или съобщи нещо, което не зная.; exЕдно те питам, друго ми отговаряш.; exПитай го къде е ходил.; exПитам и сам си отговарям.; exПитам няколко пъти, но никой не ми отговаря.; exЩе питам някого колко е часът.; exпитам за').
g(200787660,'deПравя нещо да стане по-силно, по-наситено и др.').
g(200788184,'deЗадавам на някого поредица от въпроси, за да събера сведения, да получа информация, да разбера нещо.; exРазпитахме свидетелите за катастрофата.; exРазпитваха го в полицията.').
g(200789448,'deОбаждам се, съобщавам нещо на някого по телефон.; exТелефонирах му, че ще отида.; exтелефонирам на').
g(200792471,'deКаня, поканвам, призовавам някого да дойде или да се обади, да отговори.; exВикат ме за вечеря.; exВикат ме по телефона.; exВсички са викани за свидетели.; exЧух че някой ме вика.; exвикам по име някого').
g(200795632,'deОрганизирам нещо предварително в своя полза.').
g(200795863,'deПоставям нещо под забрана, не позволявам  нещо да се върши, да става.').
g(200797430,'deОтговарям отрицателно на нечия покана, молба, настояване, предложение.; exКатегорично отказах да изляза с него.; exПоканих ги, но те отказаха.; exТой никога не отказва.; exТой отказа да дойде с нас на екскурзия.; exотказвам да; exотказвам на').
g(200799798,'deПрекратявам, премахвам, спирам валидността на нещо.; exОтмениха забраната за пушене.; exОтмениха смъртната му присъда.; exотменям ембарго; exотменям заповед').
g(200800930,'deНе вземам под внимание, не зачитам.; exпренебрегвам думите на; exпренебрегвам общественото мнение').
g(200802318,'deДавам на някого право да извърши нещо.; exЗдравето не ми позволява.; exПозволих му да замине.; exняма да позволя да; exпозволявам на').
g(200804802,'deНе давам съгласието си за нещо, не възприемам и не поддържам същото мнение като друг.').
g(200806502,'deПризнавам, обявявам нещо за добро, правилно, уместно, редно.; exНе одобрявам постъпките му.; exОдобрявам неговата образователна политика.').
g(200807461,'deПротивопоставям се, изказвам несъгласие с някакво чуждо мнение.').
g(200811375,'deСтраня от някого, стремя се да не се срещам, да не се виждам с него.; exПриятелите ми почнаха да ме отбягват.').
g(200812580,'deСподелям, разменям мисли "за" или "против" някакъв въпрос, тема.').
g(200813044,'deМисля върху нещо всестранно, дълбоко, допускам мислено различни възможности.; exОбмислихме работата добре и тогава решихме да действаме.; exПремисли добре казаното.').
g(200813978,'deИзказвам мнението си за нещо, обикновено при разискване с други лица, като преценявам всички "за" и "против" вземането на определено решение.; exДълго дискутирахме какво да правим.; exНямам време да дискутирам положението ти.; exЧесто дискутирахме важни въпроси.; exдискутирам предложение').
g(200815686,'deДавам отговор, казвам, съобщавам нещо във връзка със зададен въпрос, направено питане.; exНе искам да отговарям.; exТя не ми отговори.; exотговарям кратко и ясно; exотговарям на писмо; exотговарям писмено; exотговарям уклончиво; exотговарям устно').
g(200816556,'deНе приемам това, което се твърди.; exОтричам да съм казала такова нещо.; exОтричам да съм участвал в това дело.; exТой отрече твърдението, че е взел парите.').
g(200817311,'deНе укривам, не отричам своя постъпка или провинение, казвам истината такава, каквато е.; exПризнавам, че бях забравил.; exПризнах грешката си.').
g(200818974,'deУпорито искам да се изпълни нещо, категорично и решително не отстъпвам от желанието, предложението си.').
g(200828003,'deИзнасям проповед (в църква).').
g(200829107,'deПредавам системно на някого знания, умения в някакава област, подготвям го да извършва някаква дейност.; exобучавам малки ученици; exобучавам студенти; exпреподавам на').
g(200833546,'deПроменям нещо, като заменям остарели неща с нови, актуални за сегашния момент.').
g(200833702,'deЧрез системни, методични упражнения подготвям някого, създавам у някого определени умения, навици, способности за извършване на определена работа, дейност.; exТренирам спортисти.').
g(200834009,'deРазпространявам неистини, правя така, че някой да има лъжлива, невярна, погрешна или подвеждаща информация за нещо, да мисли неправилно.; exЗащо се опитваш да ме заблуждаваш?; exНе ме заблуждавай!; exзаблуждавам някого').
g(200834259,'deСъзнателно казвам, говоря нещо неистинско, за да измамя, заблудя някого за нещо.; exГледа ме в очите и ме лъже.; exЛъжа без да ми мигне окото.; exТой често лъже.; exТя лъже за годините си.; exлъжа безогледно; exлъжа като циганин; exлъжа на дребно; exлъжа някого в очите; exлъжа родителите си').
g(200835903,'deПредставям или тълкувам нещо в невярна светлина, по неверен начин.').
g(200838043,'deПридавам си (лицемерно) друг вид, давам си вид, че върша или изпитвам, усещам нещо.; exПреструвам се на заспал.').
g(200839834,'deПридавам на нещо по-голямо, по-сериозно значение, представям нещо като по-голямо, по-силно, по-съществено, отколкото е.').
g(200841125,'deПридавам по-малка важност, значимост на някого или нещо от заслужената, реалната му стойност, така че да изглежда незначителен.').
g(200841580,'deИзразявам неодобрението, възмущението си от някого, от постъпките, поведението на някого или от нещо, говоря открито срещу него.').
g(200842538,'deСмятам, обявявам някого за виновен, хвърлям вината върху него.; exВиня го за много неща.').
g(200842772,'deНепрекъснато критикувам някого за нещо.').
g(200843959,'deСмятам някого за виновен, отправям обвинение срещу някого.; exОбвини съдебните заседатели, че са не били обективни.; exОбвиняват го в убийство.').
g(200845299,'deИзричам, служа си с груби, неприлични и обидни думи.; exУченикът изкрещя няколко нецензурни думи, с които обиди учителя.').
g(200848707,'deНежеланието да бъда притеснен от някого.; exНямам против да излезем тази вечер.').
g(200850501,'deСъзнателно, умишлено сърдя, ядосвам някого.; exНе дразнете кучето!; exТя ме дразни всеки ден с поведението си.').
g(200852506,'deПредизвиквам, причинявам, пораждам у някого неприятни усещания (раздразнение, дискомфорт, яд, гняв) с умишлени действия, постъпки или със своите качества.').
g(200853195,'deСъобщавам, показвам наяве тайна, заговор, престъпление.').
g(200854150,'deХодя, разхождам се насам-натам без работа, безцелно.').
g(200854420,'deНакарвам някого да смята една лъжа, измама за истина.').
g(200858781,'deИзразявам одобрение на някакво действие.').
g(200859758,'deПредизвиквам весело настроение, приятни емоции у някого.').
g(200861929,'deПляскам с ръце, обикновено в знак на одобрение, похвала; изразявам одобрението си след представление.; exАплодирахме изпълнителя след края на концерта.; exРъкопляскаха дълго след представлението.').
g(200865387,'deИзричам псувни или ругатни.').
g(200865958,'deИзричам клетва, враждебно пожелание срещу някого или нещо, за да му се случи нещо лошо.').
g(200866505,'deПроизнасям думи за благополучие, щастие, успех.').
g(200869126,'deПоставям под съмнение, възразявам, не съм съгласен с мнението на някого.; exТя оспори твърдението му.').
g(200870213,'deИзвестявам, съобщавам предварително, обикновено за нещо неприятно, нередно, опасно или рисковано.; exЛекарят ме предупреди за опасностите от тютюнопушенето.; exПредупредих го, че ще закъснея.; exпредупреждавам за; exпредупреждавам, че').
g(200871405,'deИзказвам заплаха, заканвам се, казвам намерението си да направя на някого нещо неприятно, някакво зло.; exЗаплаших го с бой.; exТой ме заплаши, когато се опитах да се обадя в полицията.').
g(200875394,'deКазвам, излагам нещо, някакво желание или идея, възможност за действие, за извършване на нещо, което подлежи на обсъждане, одобрение или отхвърляне.; exПредлагам да отидем на разходка.; exПредлагам да се гласува.; exпредлагам да тръгваме; exпредлагам женитба; exпредлагам помощ; exпредлагам услугите си').
g(200877848,'deКазвам на някого нещо, за да му помогна да си спомни или за да му припомня нещо, което е забравил.; exТой ме подсети, че задачата може да се реши така.').
g(200879540,'deИздигам кандидатура за някаква награда.').
g(200881998,'deИзказвам поздравление, изразявам радостта си или почитта си към някого по случай някакво приятно събитие, празник или постигнат успех.').
g(200882948,'deПредставям нещо като хубаво, добро, подходящо.; exПрепоръчаха ми тази книга.').
g(200883226,'deГоворя добро за себе си или за нещо свое, изтъквам качествата, достойнствата, заслугите си с гордост пред други.').
g(200884540,'deДавам тържествено и официално обещание пред някого, че ще извърша, изпълня нещо.').
g(200887142,'deЧрез надпис в началото на някакво произведение показвам уважението си към някого.').
g(200887463,'deДавам напълно, изцяло всичко от себе си (сили, възможности, време) на някого или нещо.; exотдавам живота си на').
g(200890590,'deПравя нещо да бъде напълно възможно, правя сигурно съществуването, осъществяването на нещо.; exДържавата осигурява живота и спокойствието на всички.').
g(200892315,'deИзразявам или показвам благодарност, признателност, благодарен съм.; exБлагодаря от сърце.; exМного ти благодаря!; exТрябва да ми благодариш, че ти помогнах.; exблагодаря за; exблагодаря на').
g(200892923,'deИскам извинение за допуснати грешки.').
g(200894738,'deРазкривам основания за свое оправдание.').
g(200897125,'deИзпращам поздрав, пожелавам на някого здраве, щастие, успех.; exПоздрави чичо си от мене.; exСърдечно ви поздравявам.').
g(200898210,'deПовдигам и спускам главата си като знак, че съм съгласен или не с нещо.; exКакво кимаш?; exТой ми кимна с глава и се усмихна.; exУчителят кимна, когато ученикът даде правилния отговор.').
g(200901103,'deПоказвам, посочвам и казвам името на някого пред други, за да могат да го познават лично.; exЗапознавам жена си с мои приятели.; exИскам да ви запозная с; exНека те запозная с родителите си.; exПозволете ми да ви запозная с моя син.').
g(200904046,'deОсвобождавам някого от вина, признавам някого за невинен.; exСъдът го оневини.').
g(200905852,'deПреставам да се сърдя на някого за някаква постъпка, освобождавам го от вина.').
g(200906367,'deПризнавам някого за виновен и му определям и налагам наказание.').
g(200907147,'deИзказвам мъките или недоволството, негодуванието си от някого или от нещо.; exМайка й непрекъснато се оплакваше.; exТя се оплаква от свекърва си.').
g(200908099,'deОпитвам се да се противопоставя на нещо или някого с превантивна цел.').
g(200908351,'deПомагам развитието на някого или нещо.').
g(200912473,'deИздавам, надавам викове, говоря високо, силно.; exВикам колкото ми глас държи.; exДецата викаха на двора.; exНе викай, говори по-тихо!; exСтига си викал.; exвикам до бога; exвикам за помощ; exвикам като луд; exвикам колкото сили имам; exвикам от болка; exвикам с цяло гърло; ex1викам със всички сили').
g(200912833,'deГоворя ня висок глас.').
g(200913065,'deИздавам силен глас.; exВикам за помощ.; exИзвиках й през прозореца, но тя не ме чу.; exИзкрещях от болка.').
g(200915830,'deГоворя шепнешком, тихо.; exшепна на ухо').
g(200916274,'deЗаканвам се, настройвам се враждебно, ежа се, ръмжа срещу някого.').
g(200916909,'deДопускам съществуването на нещо.').
g(200917772,'deЗнам или казвам предварително, от по-рано какво ще стане, ще се случи.; exПредвидих какво ще се случи.; exПредричам бъдещето.; exПредсказвам времето.').
g(200918580,'deПравя облог, хващам се на бас.').
g(200923793,'deСоча къде се намира някой, нещо, обикновено със съответен жест.; exТой показа къщата, в която живееха неговите родители.; exпоказвам пътя на; exпоказвам с глава; exпоказвам с ръка').
g(200925110,'deИзразявам съмнение, колебание по някакъв въпрос, за нещо или някого.; exЧудя се дали съм взел правилно решение.; exЧудя се дали ще вали.; exЧудя се какво да направя.; exчудя се и се мая').
g(200930368,'deСтавам причина да възникне нещо; причинявам.; exГладът поражда недоволства.; exДумите му породиха съмнение у нас.').
g(200931852,'deИмам някакво значение, смисъл, съдържание.; exКакво значи тази дума?; exТова не значи, че').
g(200933821,'deПравя да стане известно или достъпно нещо, което е било тайно, скрито.; exНе пожелаха да разкрият цената, на която е продадена картината.; exСмущението и червенината го издадоха.; exТа не разкри годините си.; exЧуждият ми акцент ме издаде.; exиздавам някого на полицията; exиздавам тайна').
g(200939277,'deПравя нещо да стане ясно и разбираемо за някого, като с думи излагам неговата същност или отделни негови страни.; exТой обясни на учениците химичното уравнение.; exобяснявам задача; exобяснявам на; exобяснявам урок; exобяснявам устройство на машина').
g(200939857,'deПравя нещо да стане ясно, разбрано, да се разбере.').
g(200948071,'deОпределям броя, количеството, числото на отделните неща в една съвкупност.; exброя до сто; exброя жълтици; exброя на пръсти; exброя на ум; exброя няколко пъти; exброя пари; exзапочвам да броя; exзнам да броя; exне мога да броя; exуча се да броя').
g(200949288,'deПрибавям едно число към други, намирам сбора, сумата на две или повече числа.; exДобави още сто лева към общата сума.; exПрибави тази цена към предишната.; exСъбери тези две числа.').
g(200953216,'deИзлагам, описвам с думи нещо видяно, чуто, преживяно или измислено.; exКажи какво беше написано в книгата.; exТой ми каза една притча.; exЩе ви кажа какви чудни неща видях.; exЩе кажа точно думите, както бяха изречени.; exразказвам истории; exразказвам приказки').
g(200953700,'deПроменям описания, факти, докато не получат желаната интерпретация.').
g(200955601,'deРазвивам по-нататък, допълнително или напълно нещо, обикновено като добавям нова информация и по-задълбочено разяснявам фактите.; exОставете го да доразвие мисълта си.; exдоразвивам дисертация; exдоразвивам тема').
g(200957378,'deДавам дефиниция, определение за значението на дума.; exДефинирай думата радост.').
g(200959827,'deПредавам текст, реч и пр. от един език на друг.; exИмам да преведа една страница.; exПревеждам от руски на български.').
g(200963570,'deИзговарям, изричам, произнасям, изказвам думи, казвам.; exГовориш странно.; exГовориш страшни думи.; exДетето вече говори.; exТози папагал може да говори.').
g(200967625,'deДавам гласност на съчинение или обява чрез печата, правя нещо достъпно за публиката.; exДнес публикуваха статията ми във вестника.').
g(200968211,'deПравя нещо да се разнесе нашироко, да проникне на много места, да стане известно на много хора.; exразпространявам информация; exразпространявам новина; exразпространявам слух').
g(200973056,'deПредавам сигнал, програма и под. по радио или телевизия.; exНяма да излъчат този филм.; exЩе излъчват предаването на живо.').
g(200976653,'deПравя реклама на нещо, изброявам, изтъквам положителните му качества, за да стане по-продаваемо.; exрекламирам нови модели компютри').
g(200977336,'deПравя нещо известно на всички, давам гласност на нещо.').
g(200978369,'deИзговарям, изричам ясно отделни звукове от речта.').
g(200980453,'deПридавам на мислите и разсъжденията си максимално сбита и ясна форма, давам кратък и точен словесен израз на нещо.').
g(200983824,'deИзказвам гласно звукове.; exАртикулирам някои съгласни меко.; exТой артикулираше странни звуци, които никой не можеше да разбере.').
g(200987071,'deПредставям някого или нещо, като разказвам подробно за него в писмена или устна реч.; exОписах набързо как изглежда приятеля ми.; exописвам ситуация; exописвам случка').
g(200991683,'deПравя някаква информация, новина и под. да стане ясна, известна за всички, да стане обществено достояние.').
g(200993014,'deОбръщам се към някого, общувам с някого писмено, като му изпращам писмо.; exЗащо не ми пишеш?; exПиша му най-редовно.; exТой ми пише всяка седмица.; exЩе му пиша веднага да дойде.').
g(200996102,'deПреразглеждам нещо критично.').
g(200996485,'deСлагам подпис под нещо.; exМоля, подпишете се.; exПодписах разписката.').
g(200998399,'deЧрез специално устройство запечатвам, запазвам нещо (песен, думи и под.) на лента, грамофонна плоча, електронен носител и др. за възпроизвеждане.; exЗаписах гласа й.; exзаписвам песен; exзаписвам реч').
g(200999815,'deМахам, отстранявам нещо написано или записано.; exИзтрих информациятаа от целия диск.; exУнищожих всички ненужни документи.').
g(201002297,'deУстановявам, доказвам истиността на нещо с документ, прилагам документи за доказване на нещо.').
g(201004235,'deПоставям линия, черта под нещо написано, обикновено за да му обърна внимание.').
g(201006810,'deОсъществявам връзка чрез писма с някого.').
g(201009240,'deИзразявам с думи мислите си.; exКажи бе, приятел.; exКажи ми с какво ви преча?; exКажи ми, защо ме излъга?; exКакво каза?; exТой каза, че иска да се ожени за нея.; exказвам на; exказвам на шега; exказвам нещо; exказвам с ироничен глас; exказвам, че').
g(201013040,'deОбвързвам се, задължавам се с клетва, че ще изпълня нещо.; exЗаклел съм се да говоря само истината.; exзаклевам се в; exзаклевам се пред').
g(201013367,'deОбръщам внимание на нещо, правя нещо да се открои като важно, съществено.; exИзтъкнах заслугите му.; exИзтъкнах значението на книгата.; exизтъквам доводи; exнаблягам на; exтрябва да изтъкна, че').
g(201015244,'deПоказвам нещо, доказателство съм за нещо.; exЗа това свидетелстват неговите изказвания.; exКръвният тест свидетелства, че аз съм бащата на детето.; exПоведението й свидетелства за нейните намерения.').
g(201020005,'deКазвам, изговарям, произнасям някаква дума, име или нещо бегло.; exИ чието име не ще спомена от страх мойта песен да не оскверна. Ваз.; exСамо споменах за пътуването си.').
g(201021128,'deПояснявам нагледно с примери.; exЩе илюстрирам казаното с един пример.').
g(201023259,'deПривеждам цитат, предавам точно чужди думи.; exТой често цитира Библията.; exЦитирам неговите думи.').
g(201024190,'deПроизнасям име, напомням, отварям дума.').
g(201026095,'deУстановявам идентичността, тъждеството, пълното сходство между лица или предмети, смятам или разпознавам някого или нещо като идентичен, напълно еднакъв с друг.').
g(201028748,'deДавам име, прозвище на някого.; exКръстиха го на дядо му.; exНарекох сина си Иван.').
g(201031256,'deДавам нещо да бъде занесено, откарано, доставено на някого или някъде.; exИзпратих го да внесе пари в банката.; exИзпратиха ме до магазина за хляб.; exИзпратиха ми резултатите от изследванията.; exизпращам пари; exизпращам писмо; exизпращам поздрави на някого').
g(201033527,'deРазглеждам, обсъждам или разработвам даден въпрос, тема и под.; exВ книгата този въпрос се третира по друг начин.').
g(201035803,'deПравя някакви отстъпки от позицията си, за да постигна съгласие по определен въпрос.').
g(201041415,'deДвижа ръка в пространството като знак на нещо или за израз на нещо.').
g(201044533,'deГоворя, чета, пея неразбрано, неясно, обикновено със слаб глас.; exНе чете, а мрънка.; exмрънкам си под носа').
g(201045419,'deИздавам стон многократно, обикновено поради болка, физическо или душевно страдание, мъка и др.').
g(201047745,'deЗа куче - издавам лай или нападам някого с лай.; exКучето лае по цяла нощ.').
g(201048718,'deЗа животно - издавам протяжен, силен вик.').
g(201065877,'deИзвършвам някаква работа, дейност (обикновено свързана с информация).; exВодя дневник.; exВодя документация.; exВодя си записки.').
g(201072262,'deНадпреварвам се с някого, боря се за първенство.; exсъревновавам се с').
g(201072949,'deРазвличам се, като участвам в занимание, основано на определени правила, или в спортна игра.; exПеле е играл за бразилските отбори в много важни мачове.; exиграя карти; exиграя на; exиграя на табла; exиграя нападател; exиграя си с; exиграя спортсменски; exиграя футбол').
g(201078783,'deВлизам в конфронтация, противоречие, конфликт с някого.').
g(201083044,'deПризнавам се за победен, признавам поражението си.; exТой се отказа от надпреварата.; exотказвам се от играта').
g(201085474,'deЗатруднявам, не позволявам да се осъществява нормално някаква дейност, движение и под.').
g(201090335,'deСтремя се, мъча се да унищожа някого, нещо, който ми е враг, който е вреден, опасен, който пречи.').
g(201094086,'deПредставям се като кандидат, изявявам желание да ме изберат и назначат.; exКандидатира се за поста изпълнителен директор.; exТой кандидатсва за работа в музея.').
g(201099592,'deОказвам се по-слаб, позволявам да бъда победен в дадено състезание, спор, конфликт и др.; exЗагуби състезанието.; exЗагубихме битката, но спечелихме войната.').
g(201100145,'deПобеждавам при битка, състезание, облог и др.; exНашият отбор спечели титлата.; exНие печелим битката.; exПечеля облога.; exСпечелих златен медал.').
g(201101913,'deСпечелвам победа, завършвам с успех война или изобщо борба, състезание.; exБотев победи Левски в първия кръг от футболното първенство.; exНие победихме конкуренцията.; exпобеждавам врага').
g(201104624,'deПобеждавам някого чрез хитрост и лъжа, по нечестен начин.').
g(201105639,'deПреминавам някаква граница, количество или качество.').
g(201110517,'deПобеждавам, вземам връх, надмощие над някого или нещо, преодолявам съпротивата на някого или нещо.').
g(201115190,'deПриключвам игра с равен резултат, с еднакъв брой точки, голове и др.; exМачът завърши на равно.').
g(201116585,'deОказвам съпротива, издържам на нечия сила, натиск.; exДървото устоя на бурята.; exсъпротивлявам се на').
g(201117609,'deПриемам провала си, примирявам се с поражението си в нещо.').
g(201120069,'deИзвършвам физическо или емоционално нападение срещу някого.; exТой атакува беззащитни жени.; exТой го атакува в гръб.').
g(201128193,'deПазя някого или нещо от някаква опасност или от нещо лошо.; exАз ще го браня като брат.; exбраня от кучета').
g(201129337,'deПолагам грижи за някого или нещо, защитавам го от опасност, бдя за неговата сигурност.').
g(201129876,'deЗапазвам, предпазвам от опасност, беда, нещастие и пр.; exБраниха кулата два дни.; exЗащитавам крепост.; exЗащити децата.; exОтбраняваха земите с всички сили.; exТой отстоява интересите на работниците си.').
g(201131902,'deОбстрелвам с артилерия или атакувам, поразявам с бомби от въздуха.').
g(201133825,'deПроизвеждам изстрел, с огнестрелно оръжие изхвърлям куршум, снаряд.').
g(201134781,'deГърмя, произвеждам изстрел с огнестрелно оръжие.; exГоре ръцете или ще стрелям!; exстрелям по; exстрелям по зайци; exстрелям с пушка').
g(201155687,'deПоставям пари или друго нещо, което ще дам, ако загубя игра или облог.; exЗалагам всичко, което имам.; exЗалагам пет лева.; exзалагам на').
g(201158181,'deИзразходвам, харча много и без нужда, неразумно, без полза, обикновено нещо ценно.; exМъдри събират, луди пилеят.; exНе обичам да пилея напразно пари.; exпилея време; exпилея пари; exпилея сили').
g(201162425,'deОбработвам нещо използвано, за да го направя годно за нова употреба.').
g(201162754,'deРаботя с нещо според предназначението му, използвам нещо за добиване на блага, извличане на облаги.; exГорите не се експлоатират правилно.; exексплоатирам съоръжение').
g(201164273,'deУпотребявам, служа си с нещо, извличам полза от нещо.; exМога ли да използвам телефона ти?; exТрябва да използваме водните ресурси умно.').
g(201167981,'deХраня се вечерно време.').
g(201168468,'deПриемам, поглъщам храна.; exВсеки ден се храня с месо.; exТой вече е добре, започна да се храни.; exТой се храни добре.; exХраня се по три пъти на ден.; exхраня се здравословно; exхраня се редовно').
g(201170052,'deПоглъщам, поемам течност през устата.; exБолният трябва да пие няколко литра течности всеки ден.; exДецата обичат да пият газирано.; exКакво ще пиеш?; exНе пия алкохол.; exпия алкохол; exпия бира; exпия вода; exпия до забрава; exпия на големи глътки; exпия на един дъх; ex1пия на екс').
g(201170687,'deПия веднъж, по малко или на глътки.; exСръбнах от чая.').
g(201178565,'deДавам на някого или на нещо храна, да яде.; exДа нахраним животните.; exНахрани децата.').
g(201180351,'deОсигурявам някаква услуга, обикновено свързана с храна.; exВинаги сервирам кафето с бисквитка.; exСервирах десерта и си легнах.; exСервираха ни бързо обеда.; exсервирам вечеря; exсервирам на; exсервирам на сина ми').
g(201180844,'deНабавям, осигурявам приготвена храна за банкети, партита, тържества.').
g(201188725,'deИмам нужда от някого или нещо.; exнуждая се от лекарства; exнуждая се от малко спокойствие; exнуждая се от пари; exнуждая се от помощ; exнуждая се от топла храна').
g(201189427,'deВъздържам се от приемане на храна, изобщо не ям.; exПреди изследването трябва да стоиш гладен цял ден.').
g(201191645,'deПрекалявам с количества храна, различни дейности и под.').
g(201193099,'deЯм повече от необходимото, от потребното.').
g(201194418,'deПриемам гости или се грижа за провеждането на някаквосъбитие като домакин.').
g(201195299,'deХапвам или пийвам малко от нещо с цел да проверя вкусовите му качества.; exопитвам вино; exопитвам новите вафли; exопитвам торта').
g(201198101,'deПоемам и изпускам през устата си дим от цигара, лула и под.; exНикога не съм пушил марихуана.; exПие кафе и пуши цигара.; exПуша цигара от цигара.; exПушите ли?').
g(201199213,'deВпръсквам лекарство, препарат и др. със спринцовка под налягане.').
g(201201089,'deМачкам, раздробявам със зъби.; exКравата бавно дъвчеше тревата.; exдъвча дъвка; exдъвча храна').
g(201201856,'deЧрез рефлекторно движение на глътката поемам храна или течност, като я прокарвам от устата в хранопровода.; exГълтах бързо топлата храна.; exПоех чашата с вода и започнах да гълтам.; exгълтам хапче').
g(201206218,'deОсъществявам физически контакт с някого или нещо, като леко се допирам с тяло или част от него.; exДокоснах камъка за късмет.; exТя никога не докосна друг мъж.').
g(201212572,'deВземам в ръка нещо бързо, изведнъж и с рязко движение.; exГрабнах камък и го подгоних.; exГрабнах портфейла и избягах.; exГрабнах чантата си и излязох.; exХванах каишката на кучето.; exхващам чаша; exхващам чиния').
g(201215137,'deПоставям някого под стража или в затворено помещение.; exАрестуваха крадеца.; exПолицията арестува нападателите.').
g(201217043,'deДържа някого или нещо да стои в определено положение, да не пада.; exПодпираше ме да не падна.; exПодпри вратата да стои отворена.').
g(201223182,'deПравя нещо на колело или дъга, вия.').
g(201224744,'deКарам, насочвам движението, действието на превозно средство, машина, апарат и др.; exуправлявам машина').
g(201225970,'deЛеко прекарвам длан, пръсти по повърхността на нещо в една посока и обикновено многократно.; exгаля брадата си; exгаля детето по бузата; exгаля мустаците си').
g(201227675,'deС удари или по друг начин правя отвор, дупка, проход през нещо.; exперфорирам хартия; exпробивам дупка; exпродупчвам дъска').
g(201231652,'deПрокарвам през нещо острие, пробивам с нещо остро.').
g(201233027,'deТупам, удрям леко, малко - веднъж или няколко пъти.; exБаща им е строг и ги потупва.; exПотупай килима.; exСърцето му потупва.; exпотупвам по гърба; exпотупвам по рамото').
g(201234625,'deПоставям нещо някъде и го засипвам, затрупвам с пръст.').
g(201235355,'deБъркам, мачкам нещо гъсто, за да получа еднородна смес.; exЩе месим глината, докато стане жилава.; exмеся тесто').
g(201236164,'deУдрям се, влизам във внезапен контакт с нещо.; exКолата удари едно дърво.; exудрям по масата').
g(201242208,'deПроизвеждам кратък остър звук, като натискам, превъртам механизъм и др.').
g(201242832,'deБутам, удрям грубо и рязко, с трясък нещо (врата, прозорец и др.), с цел да го затворя.; exТой блъсна вратата.').
g(201243809,'deТъркам с четка.').
g(201245637,'deПравя нещо да стане лъскаво, да блести.; exлъскам обувки').
g(201247804,'deУдрям леко нещо, някого.').
g(201249724,'deДвижа нещо допряно до друго.; exТъркам сапун по ръцете.; exТъркам си очите.').
g(201254692,'deОтстранявам хирургически цялостно или частично болна част от тяло, обикновено крайник.; exампутирам крак; exампутирам ръка').
g(201255967,'deОтделям на парчета чрез рязане.').
g(201258091,'deС рязане разделям нещо на части.').
g(201277974,'deПравя нещо да стане на повече от един пласт.').
g(201280014,'deПравя нещо да стане във вид на дъга, да стане на гънки или да се изкриви.; exНе огъвай пръчката.; exПревих телта.; exПрегъни листа.; exТрябва да сгъна дрехите.').
g(201280488,'deИзвивам, превивам нещо.').
g(201283208,'deЗавивам някого или някакъв предмет от всички страни в нещо, с което го покривам изцяло.; exопаковам багаж; exопаковам подарък').
g(201301051,'deПреча нещо да стане, да се извърши.').
g(201303242,'deОпасвам и стягам някого с въже, краищата на което съединявам на възел, за да му отнема възможността да се движи, да действа.; exВързах го за дървото.; exвръзвам краката на; exвръзвам ръцете на').
g(201308160,'deВлача, прокарвам, обикновено многократно, твърд и остър предмет върху по-мек, така че остават следи.; exдраскам по вратата; exдраскам с нокти').
g(201309143,'deСъс стъргане изглаждам някаква повърхност.; exизстъргвам с нож').
g(201309701,'deОбработвам земята с помощта на инструмент.; exкопая лозе; exкопая ягоди').
g(201310660,'deПремахвам вътрешната част, сърцевината на дърво, камък, метал и др.; exдълбая дупка').
g(201315613,'deПолагам усилия, гледам да намеря, да открия нещо или някого.; exЕдин човек те търси.; exТърся бърза печалба.; exТърся изход от положението.; exТърся си гадже.; exТърся си палтото.; exТърся си щастието.; exтърся квартира; exтърся подарък; exтърся работа; exтърся улики').
g(201323958,'deЛишавам някого или нещо от живот, отнемам живота на някого, обикновено умишлено, съзнателно.; exубивам животно; exубивам на място; exубивам с пистолет; exубивам човек').
g(201332730,'deСлагам, поставям едно нещо върху друго, обикновено за да го закрия, запазя, предпазя и др.; exЗакриваш ми гледката.; exПокрих го с одеяло.; exзакривам лицето си с ръце; exзакривам от погледа').
g(201340439,'deЗакрепвам неподвижно, здраво едно нещо към друго.; exПрикрепих джоба към полата.; exПрикрепих жицата към стената.; exприкрепвам към').
g(201345109,'deПравя врата, прозорец, капак и под. да се приближи и да прилепне към съответен отвор, така че преминаването през него да бъде възпрепятствано.; exЗатвори прозореца да не духа.; exзатварям врата; exзатварям капак на кутия; exзатварям куфар').
g(201346003,'deОтстранявам преградата към вътрешността на нещо, правя възможно движението, преминаването към вътрешността на нещо и от вътрешността навън.; exОтвори вратата!; exотварям врата; exотварям прозорец; exотварям с ключ').
g(201348174,'deЗатварям врата, помещение, шкафче, кола или закопчавам нещо (колело и др.) с ключ.; exЗаключи ли вратата?; exЗаключих го в стаята.; exЗаключих документите в бюрото.; exЗаключих стаята.').
g(201351170,'deИзмъквам или извеждам със сила и усилие.; exИзвличам нефт от земните недра.').
g(201352806,'deЗатягам, закрепвам един предмет върху друг чрез завинтване.').
g(201354006,'deПравя нещо да прилегне, да прилепне плътно до друго, като го предпазвам от течове.').
g(201354673,'deСъбирам две или повече неща и ги съединявам, връзвам в едно.; exСвържете двата високоговорителя.; exСвържи вършините на сноп.').
g(201356750,'deПравя нещо да се захване, да се закрепи трайно за нещо друго.; exПрилепих тапета към стената.; exприлепвам до; exприлепвам за; exприлепвам към').
g(201362736,'deПокривам нещо с боя, като му придавам определен цвят, багра.; exБоядисах стаята в бяло.; exбоядисвам врата; exбоядисвам коса; exбоядисвам прежда; exбоядисвам с блажна боя').
g(201365549,'deЗакрепвам, поставям нещо на кука, обикновено за единия, горния му край, така че да виси.').
g(201368597,'deПоставям нещо легнало да стои право, променям положението на нещо от хоризонтално в отвесно.').
g(201369346,'deС удар или натиск нещо се поврежда или се натрошава на парчета, на късове.; exКосачката се счупи.; exЧашата се строши.').
g(201370561,'deБлъскам, удрям с крак.; exМомчето ритна кучето.; exРитам топка.; exРитнах го в главата.; exРитнах го по крака.; exЯдосах се и ритнах вратата.').
g(201372682,'deРъся, намокрям на места нещо със струя или капки вода или друга течност.').
g(201376245,'deПръскам, разхвърлям безредно.; exВятърът разнесе праха.').
g(201382083,'deВзимам (обикновено чрез късане) от различни места и поставям на едно място отделни единици, някакво количество растения (цветя, плодове, треви и под.).; exбера билки; exбера гъби; exбера круши; exбера цветя; exбера ябълки').
g(201387786,'deСилно натискам нещо отгоре или отстрани към нещо друго, стягам нещо между два предмета.; exДървото беше паднало върху него и го притискаше към земята.; exПритиснах го в обятията си.; exПритиснах пръстата си на вратата.').
g(201389776,'deВкарвам нещо някъде.').
g(201392237,'deОтстранявам, премахвам прах, мръсотия от повърхността на нещо чрез триене, обикновено с помощта на парцал, кърпа, ръка и под.; exИзтрийте черната дъска!; exбърша под; exбърша прозорци').
g(201393714,'deИзчиствам нещо, отстранявам боклука, мръсотията от нещо с метла.').
g(201394200,'deПроизвеждам удар със замах.').
g(201398032,'deНанасям удар като с камшик.').
g(201398919,'deНанасям удар, удари на някого или нещо, обикновено много пъти.').
g(201400044,'deНанасям удари, обикновено с ръка или крак, на човек или животно с цел да причиня болка.; exбия по гърба; exбия по лицето').
g(201414467,'deУдрям с твърд предмет, при което се издава звук, шум.').
g(201415285,'deНанасям удар със свити, стиснати пръсти към дланта на ръката.').
g(201416871,'deУдрям шумно с длан веднъж или изведнъж някого или нещо, обикновено за наказание, както и за закачка и др.').
g(201418179,'deРазмесвам чрез бъркане.; exРазбъркай яденето да не прегори!').
g(201418667,'deБезразборно размествам, променям местата на множество от неща.; exразбърквам картите').
g(201422886,'deПлътно затварям дупка или тесен отвор.').
g(201424456,'deОбхващам и притискам с ръце до гърдите си като израз на нежност.').
g(201424948,'deСвивам се, притискам се към себе си.').
g(201429455,'deПолагам грижи за растежа, развитието на домашни животни или културни растения.; exотглеждам кучета; exотглеждам цветя').
g(201431230,'deДопирам устните си до нещо, докосвам с устни нещо или някого в знак на почит, уважение или за израз на нежност, любов.').
g(201432176,'deПрекарвам плътно езика си по някаква повърхност.').
g(201432601,'deДържа нещо в ръце, в някакъв съд или на гръб, на рамо и се движа с него.; exне нося нищо; exнося детето на ръце; exнося дърва; exнося куфар; exнося чанта').
g(201434140,'deВодя, правя някой или нещо да отиде, да стигне до мястото, където в момента се намира говорещият или лицето, на което се говори.; exДоведоха при мене болното дете.; exЩе доведа сестра си на вечерята.').
g(201435380,'deНося, занасям от едно място на друго.; exпренасям багаж; exпренасям болест; exпренасям в чужбина; exпренасям дърва; exпренасям през реката; exпренасям с кола').
g(201438304,'deДонасям или докарвам нещо на определено място, снабдявам някого или нещо със стоки, материали и др.; exдоставям строителни материали; exдоставям хранителни продукти').
g(201439190,'deВземам, поемам с ръка някого или нещо, като ограничавам или спирам напълно движението му.; exУлових го, защото се подхлъзна и щеше да падне.; exХвани вратата, защото ще се блъсне.; exХвани топката!; exулавям за ръката').
g(201439745,'deВземам изведнъж, бързо, с рязко движение.').
g(201441793,'deПрекарвам, прокарвам остър предмет, острие през нещо или някого.').
g(201442779,'deПравя дупка в нещо.; exДупча си ушите.; exДупча стена.; exПродупчих дъската.; exдупча билет').
g(201445407,'deЗа пчела, оса или друга насекомо - бода с жилото си и изливам отровна течност.; exВчера ме ужили една пчела по ръката.').
g(201445932,'deХващам и стискам със зъби, за да нараня, да причиня болка.; exКучето ме ухапа.; exУхапах го по бузата.').
g(201447257,'deПрилагам сила, натиск върху някого или нещо.; exнапискам спусък; exнатискам звънец; exнатискам копче').
g(201447632,'deПолагам физически усилия, правя напъни (по време на раждане), за да може бебето да излезе от корема ми.; exНапъна се още един път и главата на бебето се показа.').
g(201448100,'deПрилагам сила върху нещо, което държа с ръце или по друг начин, за да го придвижа, приближа към себе си.; exЩе ти дърпам ушите!; exдърпам за дрехата; exдърпам за косата; exдърпам шейна').
g(201449796,'deЗа твърд предмет или материал (стена, зид, ограда) - издавам се навън, издувам се, огъвам се.; exСтената е поддала в средата.; exТози материал не поддава на тежеста.').
g(201449974,'deНося от едно място на друго.; exТрябва да пренесем дървата.').
g(201452255,'deПремествам нещо или някого от едно място на друго посредством кола, влак, самолет и др.').
g(201453433,'deНося, пренасям с усилие нещо тежко.; exвлача детето след себе си; exвлача дърва; exвлача тежък куфар').
g(201456771,'deХващам нещо, обикновено човешка плът, с края на пръстите или с клещи и под. и стискам силно.; exОщипах го леко по ръката.; exОщипах го по бузата.').
g(201463963,'deРедя нещо в определен ред или както е прието, да бъде удобно или да изглежда добре.; exнареждам витрина; exнареждам дърва; exнареждам изложба; exнареждам по азбучен ред; exнареждам по височина').
g(201468576,'deПринуждавам някого да се отстрани, да се махне отнякъде, да напусне някое място.; exизгонвам от; exизгонвам от работа; exизключвам от училище').
g(201471043,'deОтвеждам насилствено, против неговата воля някого или нещо, като крия местонахождението му, за да получа откуп или да постигна определени искания.').
g(201472807,'deРазвалям подредеността на нещо.').
g(201480149,'deЛовя дивеч чрез преследване, с примамки или капани.; exХоди на лов, но нищо не хваща.').
g(201481360,'deЗакрепвам нещо, обикновено за единия, горния му край, така че долният му край да виси свободно.; exЗакачвам си палтото на закачалката.; exОкачвам картини по стената.').
g(201482449,'deПравя на пакет, като завивам, увивам нещо от всички страни в хартия, картон и под.; exопаковам багаж; exопаковам книги; exопаковам колет; exопаковам сандвичи').
g(201494310,'deОставям, разполагам нещо, някого да стои някъде, на някакво място с определено предназначение, цел; exПоставете книгите на масата.; exПоставих сиренето в хладилника.; exПоставих хляба във фурната.; exПоставих цветя във вазата.; exПоставиха го на пост.; exпоставям диагноза; exпоставям капан; exпоставям някого в неудобно положение').
g(201500873,'deХвърлям, пръскам семена, обикновено на зърнена култура или цветя и др. в разорана или окопана земна площ, за да растат и се развиват.; exВсяка пролет тя сееше цветя в градината.; exсея нива с; exсея пшеница').
g(201503101,'deСлагам нещо не на мястото му или между други неща, затова не може да се намери.; exЗабутал съм някъде ножчето и не мога да го намеря.; exНа знам къде съм си забутала очилата.').
g(201503404,'deСлагам много неща на едно място, на куп.').
g(201504699,'deУчаствам в борба, обикновено между двама души, които се хващат един друг с ръце и всеки се мъчи, прави усилия да нападне другия и да го повали, да го притисне на земята.').
g(201505254,'deС качествата или с проявите, действията си спечелвам някого на своя страна, правя някой да ми обърне внимание или да вземе участие в нещо.; exИзложбата привлича много посетители.; exИска да привлече вниманието на публиката.; exКакво привлича любопитството ви?; exТрябва да привлечем нови членове.').
g(201507143,'deСъс силен замах на ръката карам нещо да полети във въздуха.').
g(201507407,'deХвърлям със сила надалеч.').
g(201508368,'deС рязко и силно движение, замах на ръката правя нещо да полети във въздуха, да отиде надалече.; exмятам бомба; exмятам диск; exмятам камък; exмятам копие').
g(201512465,'deС рязко и силно движение, замах на ръката правя нещо, което държа, да полети във въздуха, да отиде надалече.').
g(201512625,'deС рязко и силно движение, замах на ръката правя нещо, което държа, да полети във въздуха, да отиде надалече.').
g(201514655,'deСъс специално устройство изхвърлям, изпращам в космическото пространство.').
g(201522052,'deСтягам на пружина, чрез въртене.').
g(201523986,'deПравя нещо да бъде извито на колело или дъга.').
g(201524523,'deПокривам нещо или някого с голямо количество вода или информация, като обикновено причинявам щети.').
g(201526290,'deЗа машина, устройство или предприятие, учреждение и под. - намирам се в действие, изпълнявам функциите, предназначението си.; exКасата работи до 14 часа.; exКолата все още работи.; exЧасовникът ми работи точно.').
g(201527508,'deМахам някого (и насилствено) от предишна длъжност или място на живеене.').
g(201535246,'deОчиствам, отстранявам кал, мръсотия и под. от тъкан, плат, дреха и др. с вода и обикновено със сапун или специален почистващ препарат.; exСам пера ризите си.; exпера дрехи; exпера на ръка; exпера с пералня').
g(201541579,'deПравя така, че някаква субстанция да се разпръсне в някакво пространство.').
g(201543123,'deЗаемам седнало положение, свивам крака, като слагам, опирам задните си части на нещо.; exЗаповядайте, седнете!; exНе сядай на камък, че ще се простудиш.; exСеднете на леглото.; exСядам на стол.').
g(201544692,'deПоставям, обикновено леко, внимателно някого, нещо в хоризонтално положение или да заеме място, да се разположи някъде.; exПолагам внимателно пациента на леглото.; exПолагам книгите на масата.; exПоложих детето в люлката.; exПоложих пакета в колата и тръгнахме.; exПоложиха болния на носилка.').
g(201545314,'deСедя върху глезените си.').
g(201545649,'deЗаставам на колене.').
g(201546111,'deСъм, намирам се изправен на краката си и без да се движа.; exНаложи му се да стои прав през целия път.; exСедни, не стой прав.; exСтоя без да мърдам.; exстоя мирно; exстоя прав').
g(201549420,'deПремахвам, зачертавам, заличавам нещо с драскане, с черта или чрез изтриване.; exТрябва да задраскаш тия думи.').
g(201553761,'deС рязане отстранявам излишна част от нещо, обикновено за да го намаля или оформя.').
g(201562061,'deС удар правя нещо на парчета; раздробявам, разтрошавам.').
g(201567275,'deЗаравям, забождам в земята корени или семена, за да се развие от тях растение.; exсадя домати; exсадя дърво; exсадя цвете').
g(201569566,'deПравя, извършвам монтаж на нещо, обикновено уред, машина, инсталация и под.; exмонтирам контакт; exмонтирам пералня').
g(201570108,'deНареждам, натъкмявам някого на работа или прехрана в семейство, при удобства и под.; exНастаниха го на добра служба.').
g(201571354,'deОтрязвам, отсичам главата на някого, за да го умъртвя.; exФранцузите обезглавиха Людовик XVI.').
g(201576478,'deЗа животно - ям трева или друго растение, като го откъсвам със зъби от мястото, където расте.').
g(201578513,'deОставям, държа нещо дълго време във вода или в друга течност.').
g(201593937,'deС мачкане развалям вида или формата на нещо.').
g(201611516,'deПадам на капки.; exОт колата капеше масло.; exОт челото ми капеше под.').
g(201611746,'deРазпространявам като слой нещо върху хляб и др.; exРазмазах маслото върху филията.').
g(201612084,'deСлагам товар на превозно средство или на товарно животно.').
g(201621555,'deСъздаване по фабричен начин на различни изделия за пазара.').
g(201627355,'deСтавам причина за възникването, започването на нещо, което има неприятни последици.; exЗеметресението предизвика цунами.; exНовият мениджър създава много проблеми.; exСпирането на компютрите създаде голям хаос в офиса.').
g(201629000,'deЗа нива, плодно дърво - раждам, а за дойно добиче - пускам мляко.; exКравата даде 2 литра мляко.; exТази година нивата даде 3 тона жито.').
g(201634424,'deСъобщавам неща, които не отговарят на действителността, които не са реални, не съществуват.; exЗащо си измисляш?; exНе си измисляй!; exСтига си си измислял.').
g(201636397,'deВ съзнанието си създавам мислен образ,представа за нещо реално или въображаемо, резултат на моите спомени, преживявания, желания или мечти.; exПредставете си какво беше някога.; exПредставих си ясно цялото сражение и се успокоих.; exПредставям си как ще се зарадват у дома.; exПредставяш ли си го като управник?; exпредстави си; exпредстависи, че').
g(201637982,'deНамирам, установявам нова истина или нещо, което е съществувало в природата и обществото, но не е било известно, познато по-рано; правя откритие.; exМедиците се опитват да открият нов метод за лекуване на диабета.; exФизиците смятат, че са открили нова елементарна частица.; exоткривам нова звезда; exоткривам ново лекарство').
g(201639364,'deИзточвам, изтеглям и усуквам тънка нишка, конец от влакна.').
g(201639714,'deПравя, изработвам проект на нещо.; exПроектирам постройка.').
g(201646682,'deПредизвиквам душевен подем, подбуждам към дейност.').
g(201653442,'deИзработвам, създавам на ръка или с машини някаква стока, изделие, продукт.').
g(201654271,'deПравя, изработвам или променям нещо или негова част така, че да прилича, да наподобява на нещо друго, обикновено с цел измама.; exподправям документ; exподправям печат; exподправям подпис').
g(201656458,'deРазвалям, съсипвам нещо напълно.').
g(201659248,'deПридавам някаква, определена форма на нещо.; exоформявам алея; exоформявам документи; exоформявам завещание; exоформявам прическа').
g(201661243,'deГрадя нещо (например сграда) докрай.; exизградиха висока стена').
g(201661804,'deСъбарям нещо, като го правя да стане равно, да се изравни със земята.').
g(201663749,'deПоставям във фурна, пещ нещо, като го подлагам на въздействието на топлината, за да стане готово за употреба.').
g(201664172,'deПравя гозба, ядене, като варя, пека или пържа хранителни продукти.; exГотвя с много подправки.; exЕдин път в седмицата готвя риба.; exОбичам да готвя.; exТя готви много вкусно.; exготвя месо с ориз').
g(201671039,'deИзработвам нещо от конци, като образувам бримки и ги съединявам.').
g(201673891,'deИзработвам на стан материя, плат, като преплитам вълнени, памучни, копринени и др. нишки.').
g(201684899,'deИзписвам, създавам с бои и т.н. образ, картина и др.; exТой рисува всеки ден.; exрисувам с маслени бои; exрисувам с молив').
g(201690294,'deИзписвам, създавам с молив, перо, креда и т.н. образ, картина и др.').
g(201693453,'deПравя схематичен или технически чертеж, който показва взаимодействието между различни параметри или начина, по който нещо се конструира.').
g(201693881,'deПравя копие или точен препис от нещо.; exкопирам картина').
g(201699896,'deНаписвам или изговарям дума буква по буква.; exИзпиши тази дума буква по буква.; exТой изговори думата буква по буква.; exТя спелува вярно тази дума.').
g(201705494,'deСъчинявам, създавам музикално произведение.; exБетовен е композирал тази симфония.').
g(201708676,'deИзпълнявам танц, обикновено с музикален съпровод.; exТа играе прекрасно модерни танци.; exиграя танго; exиграя хоро').
g(201710317,'deИзпълнявам ролята на режисьор, ръководя подготовката и осъществяването на театрално представление, филм и др. и давам указания как да играят актьорите.; exЩе режисира една младежка пиеса.').
g(201710481,'deДавам на някого част от пиеса, филм, песен, която да изиграе или изпълни.').
g(201711965,'deЗаписвам на филм.').
g(201714208,'deИзпълнявам на сцена, във филм и под. някаква роля или номер.; exНа сцената на Народния театър ще играят "Ревизор".; exТази вечер играят нова пиеса.; exиграя ролята на').
g(201717628,'deПоявявам се, излизам за първи път на сцена, пред публика.').
g(201719921,'deПредставям на сцена, в театър.; exТази вечер играят "Ревизор".; exТя играе в тази пиеса.').
g(201722980,'deСъздавам, изработвам модел на обект или дейност.').
g(201725051,'deИзпълнявам музикално произведение, умея да извличам съзвучия и мелодии от музикален инструмент.; exГрупата свири цяла нощ.; exСвиря концерт на пиано.; exсвиря на тромпет; exсвиря на цигулка').
g(201729431,'deИздавам, изпълнявам с гласа си музикални звуци, мелодия, обикновено съпроводена с думи.; exБрат ми пее много добре.; exКойто пее, зло не мисли.; exОбичам да пея.; exПее стари песни.; exпея в хор; exпея вярно; exпея като славей; exпея фалшиво').
g(201734502,'deПравя нещо за втори път.; exПовтарям изпит.; exПовториха представлението.; exТой никога не може да повтори магическия си трик.').
g(201736299,'deПравя фотокопие на текст, чертеж, рисунка и др.').
g(201736822,'deПравя нещо да се появи отново във вид, в който е съществувало преди, повтарям нещо, както е било.; exвъзпроизвеждам в паметта си; exвъзпроизвеждам история; exвъзпроизвеждам разговор').
g(201738774,'deРаботя за пръв път нещо неработено или занемарено.; exРазработвам нова технология.').
g(201739814,'deОбработвам, засявам, отглеждам (цветя, посеви), като правя подобрения, обикновено чрез използване на техника и нови методи.; exкултивирам домати; exкултивирам почва').
g(201742886,'deПовтарям, възпроизвеждам точно чужди действия и постъпки, постъпвам като някой друг, без да стигам до неговата същност.; exДецата подражават на своите родители.; exимитирам гласа на; exимитирам движенията на').
g(201744611,'deДавам гласност на съчинение, като го отпечатвам.; exКолко книги е публикувал Вазов?; exТя публикува най-новата си книга.').
g(201747945,'deВъзпроизвеждам знаци, текст, изображения и под. върху хартия и др. материали.').
g(201753788,'deПравя нещо да се появи, да възникне, да започне да съществува.; exКомпанията е създадена преди 20 години.; exНародът създава всички блага.; exСъздавам добри условия за живот.; exСъздавам нова теория.; exСъздавам песен.').
g(201759326,'deПодбуждам някого или нещо към някакво действие, проява, реакция.').
g(201764171,'deНарушавам покоя, спокойствието, предизвиквам смущение, тревога у някого.').
g(201764800,'deПравя някой да бъде спокоен, вдъхвам спокойствие, като премахвам напрежението, страха, възбудата у някого или нещо.').
g(201767163,'deИзпитвам тревога, безпокойство, притеснение, заинтересованост за някого или нещо, което е свързано с мене, което ме интересува.; exТревожа се за баща ми.; exТревожа се за моята работа.').
g(201769902,'deПредизвиквам силно позитивно впечатление у някого.').
g(201770501,'deПричинявам огорчение, неприятно чувство, дълбока душевна болка, лошо настроение на някого.; exКнигата ме разстрои.; exНовината го разстрои.; exТя се разстрои от раздялата с мъжа си.; exразстройвам се от').
g(201771390,'deПредизвиквам у някого силно чувство на умиление, жал, признателност.; exПостъпката му ме трогна.; exСъдбата й разчувства всички ни.; exУмили ме нейната усмивка.').
g(201771535,'deУсещам, изживявам или ме обхваща някакво чувство, настроение, емоционално състояние на духа.; exизпитвам глад; exизпитвам гордост; exизпитвам жажда; exизпитвам огорчение; exизпитвам радост; exизпитвам ревност; exизпитвам срам; exизпитвам страх').
g(201773346,'deИзпитвам възмущение, огорчение, като обикновено му давам външен израз.').
g(201774136,'deИзпитвам омраза, враждебно чувство, чувство на неприязън и ненавист към някого или нещо.; exМразя мексиканската храна.; exМразя политиците.').
g(201774799,'deОтнасям се с крайно неуважение, смятам нещо или някого за жалък, долен, недостоен.').
g(201775535,'deИзпитвам, чувствам обич към някого или нещо.; exОбичам децата си.').
g(201776727,'deИмам лошо отношение, изпитвам неприязън, отвращение към някого или нещо.').
g(201776952,'deИзпитвам, чувствам обич към някого или нещо.; exОбичам децата си.; exОбичам моята родина.').
g(201779165,'deСтавам причина някой да изпита страх, предизвиквам у някого страх.; exИзплаши ме.; exНе плаши детето!; exНищо не ме плаши.').
g(201780202,'deИзпитвам страх, треперя от страх от някого или нещо.; exМного се страхувам от змии.').
g(201780941,'deВнушавам на някого страх, ужас.').
g(201787955,'deПредизвиквам раздразнение, яд, дори гняв с умишлени действия или със своите качества.; exБръмченето на комарите го дразнеше.; exВече всичко ме дразни.').
g(201789270,'deПричинявам, нанасям обида, оскърбление на някого с постъпките или с думите си, като предизвиквам у него възмущение, негодувание.').
g(201789514,'deСъздавам, предизвиквам тревога, безпокойство, дразнене у някого.; exОт месец време ме тормози да му дам пари.; exПрестани да ме тормозиш.; exТая мисъл ме тормози.; exТвоето състояние ме безпокои.').
g(201793177,'deНаранявам чувствата на някого.; exНе съм искал да го засегна.; exНеговото изказване силно ме засегна.; exТвоите думи го нараниха тежко.; exзасегнат съм от; exзасягам гордостта на; exзасягам дълбоко').
g(201796582,'deРазкайвам се, чувствам угризения за нещо, което съм казал или направил.; exСъжалявам, че бях груб с тебе.; exСъжалявам, че не бях с вас.; exСъжалявам, че те ударих.; exСъжалявам, че трябва да ти откажа.').
g(201798936,'deНе отговарям на очакванията на някого за нещо.').
g(201803641,'deПредизвиквам, възбуждам у някого вълнение, любопитство или желание за нещо.').
g(201805523,'deИзпитвам, усещам отсъствието, липсата на нещо желано или нужно, потребно.; exЛипсват ми приятелите.; exлипсва ми домът; exлипсва ми спокойствие').
g(201805982,'deПризнавам, отчитам полезността, достойнствата на нещо.').
g(201806505,'deПривличам, спечелвам някого, карам някой да ми се довери и да ме обича.; exПокорява хората с добротата си.').
g(201807882,'deНравя се, харесвам се, привлекателен съм за някого и предизвиквам чувство на задоволство у него.; exАко ви допадам, вземете и мене.; exКрасивата градина допада на много хора.').
g(201809064,'deСилно изненадвам, учудвам, изумявам, обърквам някого.').
g(201810447,'deПравя неочаквано силно, обикновено лошо, неприятно впечатление, бия на очи.').
g(201814815,'deВдъхвам спокойствие, давам на някого морална или емоционална сила, за да преодолее мъката си, да престане да бъде тъжен.').
g(201815628,'deПравя някой да бъде доволен, да получи или да има това, което желае или от което има нужда.').
g(201822936,'deПроявавам интерес, грижа към някого или нещо.; exИнтересувам се единствено от семейството.; exНе ме интересува!').
g(201825237,'deИмам желание, нужда, потребност да получа, да се сдобия с нещо.; exДецата искат грижи.; exИскам да имам собствен дом.; exИскам да се прибера вкъщи.; exИскаш ли нещо?; exКакво искаш?; exНе искам и да чуя за него.; exНищо не искам.; exПравя каквото си искам.; exискам вода; exискам извинение; ex1много бих искал').
g(201827858,'deИзпитвам силно положително чувство към някого или нещо.').
g(201828405,'deСилно желая, жадувам, стремя се към нещо далечно, трудно постижимо.; exЖадувам да те видя отново.; exЖадувам за спокойствие и тишина.; exСърцето ми копнее за ласка.').
g(201828736,'deИзпитвам наслада, любувам се.; exНасладихме се на прекрасните гледки.').
g(201831531,'deЗа части на тялото (ръце, крака, глава и под.) - правя да се местят, да извършват някакво движение.; exНе мога да си движа ръката.; exНе си движи главата.; exТрудно си движа крака.; exдвижа пръсти; exдвижа ръце').
g(201835496,'deС превозно средство се придвижвам на някакво разстояние, преминавам някакво разстояние.; exДнес сме изминали поне сто километра.; exИзминахме пътя за една нощ.').
g(201843689,'deОтивам някъде да видя нещо, да разгледам исторически и природни забележителности и под.; exВ неделя посетихме стария град в Пловдив.; exИмате ли желание да посетите Париж?; exПосещавам музей.').
g(201843904,'deОбхождам известни туристически обекти.').
g(201853069,'deРаботя с помпа, изтеглям или вкарвам под налягане течност или газ с помпа.').
g(201855606,'deСменям мястото си, преминавам от едно място на друго, и това число - жилището или местожителството си, работата си.; exМестим се във Варна.; exПреместих се в нов апартамент.; exТози футболист се премести в нов отбор.').
g(201857392,'deНамирам се, прекарвам определено време.; exНяколко дена стоях на село.').
g(201860795,'deПреставам да се движа, да вървя.; exИзвиках го и той спря.; exТя спря по средата на улицата.').
g(201866192,'deДвижа нещо по някаква повърхност, като го въртя, обръщам като колело, търкало.; exтъркалям буре').
g(201868370,'deВия се, огъвам се, приемам форма на дъга или кръг; свивам се; exКлоните на дървото се извиха надолу.; exТой се сгърчи от болка.').
g(201870275,'deГубя равновесие, устойчивост при стъпване върху заледена, заснежена или друга много гладка или наклонена повърхност.; exплъзгам се по леда; exплъзнах се и паднах').
g(201871979,'deНапирам, наблягам със сила върху нещо или някого, като го правя да се движи, мести.; exТрябва да бутаме колата нагоре.; exбутам с рамо').
g(201875295,'deДвижа нещо или някого насам-натам, на една или друга страна, без да го отделям от мястото му.; exВятърът клати клоните.; exВятърът леко клатеше листата на ореха.; exСилна буря клатеше дъба насам-нататък.').
g(201876028,'deДвижа многократно насам-натам, в две противоположни посоки нещо или някого.; exМайката леко люлееше люлката на детето.').
g(201877355,'deДвижа се с люлеещи се движения.').
g(201880113,'deЗа сърце, артерия - свивам се и се разпускам ритмично.; exВената на челото му лудо биеше.; exСърцето му биеше тревожно.').
g(201881180,'deДвижа се, ходя без определена посока и цел.; exЖивотните бродят в прерията, за да търсят храна.; exЛутам се из полето.; exЛутам се от град на град.; exПрез нощта бродех из гората.; exТой блуждаеше от сутрин до вечер из планината.').
g(201885580,'deПравя нещо да се движи, да се развява.').
g(201885845,'deДвижа се бавно с ръце и крака и тяло в близост до земната повърхност.; exДетето започна да лази.; exПо ръката ми лази мравка.').
g(201886488,'deДвижа се плавно по гладка повърхност, лед и под.').
g(201887576,'deДвижа се плавно, леко, без усилие по заледена, заснежена или друга много гладка повърхност.; exПлъзгам се със ски.; exШейната се плъзга по леда.; exЩе се плъзгаме с шейни.').
g(201888511,'deЛюлея се, клатя се насам-натам с бързи кратки и неволни движения.; exЛистата на дървото треперят.; exРъцете ми треперят.; exЦелият треперя.; exтреперя от страх; exтреперя от студ').
g(201889610,'deКлатя, движа нещо или някого насам-натам, на една или друга страна.; exРазклати хубаво кола, па тогава го дърпай нагоре.; exРазклатих енергично бутилката.; exразклащам клон; exразклащам течност').
g(201892608,'deСъс скок, с бързо, активно движение или при удар се движа нагоре и надолу многократно.').
g(201893988,'deЗапочвам да движа тялото си или част от него много леко, бавно.; exПърво се раздвижих и после тръгнах.').
g(201894320,'deРазмесвам чрез бъркане.').
g(201900408,'deПропускам стъпало и падам или почти падам.').
g(201904293,'deЗа тела, предмети изобщо - задържам се на определено равнище във въздушна или водна среда, на повърхността на течност, като обикновено се движа заедно с движещата се течност, въздух, газ.; exДървета плават по течението.; exПрашинки плават във въздуха.').
g(201904930,'deЗа човек или животно - движа се, като повдигам и премествам краката си един след друг; exДетето се учи да ходи.; exПациентът не може да ходи още.; exТя ходи с леко накуцване.; exходя бавно; exходя бързо; exходя пеша').
g(201907258,'deИзменям посоката на движението си, като се насочвам в друга или обратна посока.; exОбърнах колата и продължих.').
g(201909978,'deПроменям, изменям положението на някого или нещо от нормално с главата надолу или настрани.; exобръщам ваза; exобръщам чаша; exобръщам чиния').
g(201917980,'deПравя спокойно, без да бързам, разходка за разтоварване и отмора.; exРазхождам се из парка.').
g(201919391,'deВървя с отсечена, отмерена стъпка.').
g(201919711,'deПравя крачки, вървя, движа се обикновено с по-големи, отчетливи крачки.').
g(201920932,'deправя дълга разходка до някое място, обикновено за здраве.; exПрез почивните дни ще се разходим до планината.').
g(201921964,'deКачвам нещо стръмно, високо, обикновено с усилие.; exАз продължавам да изкачвам скалите.; exАлпинистите бавно изкачват скалата.; exКолоездачите изкачват поредната стръмнина.').
g(201924023,'deДвижа се, като стъпвам само на пръстите на краката.').
g(201925338,'deПритискам, мачкам с  крака.').
g(201926311,'deЗа човек или животно - движа се бързо, с бързо и рязко оттласкване на краката от земята.; exДецата тичат и се гонят по поляната.; exТичай да не закъснееш.; exтичам бързо; exтичам като луд; exтичам насам-натам; exтичам по; exтичам презглава').
g(201929467,'deСлагам си краката, ходя със сила, тежко, грубо отгоре върху нещо или някого като го смачквам.').
g(201930117,'deДвижа се, придвижвам се с помощта на превозно средство (автомобил, влак, кола, шейна, лодка и др.).; exТой се вози в метрото всеки ден.; exвозя се на; exвозя се с').
g(201934427,'deОставям моторно превозно средство за временен престой на определено за такава цел място.; exНе паркирай!; exПаркирах колата на забранено място.; exЩе паркираме колата в дъното на площада.; exпаркирам автомобил; exпаркирам пред').
g(201936753,'deВозя се, плъзгам се с кънки върху гладък лед или друга гладка повърхност.').
g(201940403,'deНося се бързо и леко из въздуха; exЛястовичката лети над реката.; exЧовек не може да лети.; exлетя със самолет').
g(201943338,'deИздигам се нагоре, високо в небето, нося се в пространството.').
g(201944252,'deНамирам се в пространството без опора и контакт със земята, въпреки тежестта си.').
g(201945516,'deПридвижвам се по вода с плавателно средство.').
g(201946996,'deКарам, задвижвам плавателн съд с помощта на гребла.').
g(201955984,'deДвижа се, придвижвам се с помощта на превозно средство (автомобил, влак, кола, шейна, лодка и др.).').
g(201960911,'deДвижа се във или по повърхността на водата чрез определени движения на тялото си и негови органи (ръце, крака, перки, опашка и др.).; exКогато бях малка, баща ми ме научи да плувам.; exНе мога да плувам добре.; exПо реката плуват патици.; exРибите плуват.; exЦял ден плувахме в реката.; exплувам към брега; exплувам по гръб; exплувам под вода').
g(201962865,'deС бързо, разко движение (обикновено с главата напред) изведнъж се потапям изцяло в дълбока вода.').
g(201963942,'deСкачам през нещо, правя скок, за да премина през някакво препятствие.; exДетето прескочи локвата.; exМожеш ли да прескочиш оградата?').
g(201968275,'deИзвършвам скок от голяма височина, обикновено от самолет, с парашут, който след скока се разтваря и ми помага да се приземя успешно.; exДнес за първи път скочих с парашут.').
g(201968569,'deВдигам се, движа се нагоре, нависоко.; exБалонът бавно се издига.; exСлънцето се издигна високо.').
g(201970348,'deЗа слънце, луна, звезда - показвам се на хоризонта и започвам да грея, да светя.; exВечерницата изгрява най-рано от всички звезди.; exЛуната изгря и освети цялото небе.; exСлънцето изгрява от изток.').
g(201970646,'deЗа слънцето, месеца - скривам се зад хоризонта.; exЛете слънцето рано изгрява и късно залязва.').
g(201972298,'deДвижа се свободно надолу, в посока към земята или друго небесно тяло по силата на притеглянето.; exАпаратът е паднал на повърхността на Марс.; exКнигите падат от библиотеката.; exСтрелата излетя нагоре, после взе да пада.').
g(201972570,'deСтигам обект или земята чрез ускорено движение надолу.').
g(201974062,'deВземам и премествам нещо на известна височина, от по-ниско, където е било, на по-високо.; exВдигам ръцете си нагоре.; exвдигам завеса; exвдигам камък от земята; exвдигам очилата си; exвдигам поглед; exвдигам поглед от вестника').
g(201976488,'deРазрушавам се и падам бързо, отведнъж.').
g(201977701,'deОставям да падне на земята нещо, което съм държал.; exИзпуснах филията си и тя падна на земята.; exизпускам дреха; exизпускам нещо от ръката си; exизпускам чаша').
g(201979901,'deЗа птица или насекомо - спирам да хвърча, да летя и заставам, стъпвам някъде, върху нещо; за самолет или друг летателен апарат - спускам се надолу и заставам върху земята или върху друга повърхност.; exПтицата кацна на най-високия клон.; exСамолетът кацна на пистата.').
g(201981623,'deЗа животно - правя тялото ми да заеме почти отвесно положение с вдигнати във въздуха предни крака.').
g(201983264,'deВдигам се, изправям се на крака от седнало или легнало положение.; exПубликата стана на крака.; exСтани и върви!; exставам от леглото; exставам от стола; exставам прав').
g(201985029,'deЗа човек или животно - намирам се в хоризонтално положение, опрян с цялото си тяло върху нещо.; exЛегна по гръб.').
g(201989053,'deРазрушавам се и падам, свличам се надолу (и метафорично).; exЗемята се провали под мен.; exПокривът се срина.; exПокривът се срути.; exСтената се разруши.; exТя напълно се срина след изневерите му.').
g(201989720,'deВлизам навътре, пропадам дълбоко, затъвам в нещо, вдълбавам се.').
g(201989873,'deНавлизам, спускам се, падам под повърхността на водна площ, обикновено като се насочвам към дъното.; exКорабът потъна в морето.; exМомичето потъна в дълбоките води на Дунава.; exСалът потъна в езерото и никой не можа да се спаси.').
g(201992503,'deЗа период от време - свършвам, изминавам, отивам си.; exЖивотът бавно отминава.; exМладостта бързо отминава.; exТоплите дни отминаха и дойде зимата.; exпролетта отмина').
g(201993031,'deПреминавам през някаква преграда, препятствие, за да вляза в нещо или за да стигна до него.').
g(201994442,'deПравя нещо да се отдръпне от мястото, което заема, като се премести обикновено назад или в някаква друга посока.').
g(201998432,'deВървя, движа се след някого или нещо.; exПатетата следваха майка си в езерото.; exСледвай ме!; exСледвам го по петите.').
g(201999423,'deПредвождам, ръководя, начело съм на нещо; движа се пред останалите.; exМомчето водеше шествието.; exНай-бързият пилот оглавяваше колоната.').
g(202001858,'deДвижа се след някого или нещо, вървя по следите му, обикновено за да го хвана, заловя, накажа и под.; exКучетата преследват заек.; exПреследвам крадец.').
g(202004009,'deДвижа се след някого или нещо, вървя постоянно по следите му, обикновено за да го хвана, заловя, накажа и под.').
g(202004874,'deОтивам назад към място, където съм бил, към предишно състояние или дейност.; exВръщам се на старата работа.').
g(202014165,'deПотеглям, тръгвам на път, обикновено с превозно средство.; exВлакът заминава от първи коловоз.; exТая вечер ще отпътувам с автомобил.; exзаминавам за чужбина; exзаминавам на море').
g(202015598,'deТръгвам от някъде, преставам да бъда някъде, на място, което е затворено или ограничено в пространството, като преминавам навън.; exНапуснах заседанието.; exизлизам от; exизлизам от дома; exизлизам от ресторанта; exнапускам стаята').
g(202016523,'deПреминавам, прониквам вътре в нещо.; exвлизам в къщата').
g(202018049,'deВлизам, настанявам се в превозно следство.').
g(202022659,'deНе успявам да се възползвам своевременно от нещо, оставям нещо да отмине, да премине, без да го използвам.; exпропускам автобус; exпропускам възможност').
g(202023107,'deСрещам се с някого на някое място.; exРадвам се, че пак се видяхме.; exЩе е хубаво да се срещнем пак.').
g(202025550,'deВървя заедно с някого, за да му бъда другар, да го пазя, да му помагам или да му бъда в услуга.; exСестрата придружава старата дама навсъкъде.; exпридружавам някого до').
g(202028366,'deЗа хора, животни и под. - появяваме се, прииждаме непрекъснато по много, в голямо количество.; exМравките като че ли извираха от някъде.; exХората на прощада като че ли извираха.').
g(202030158,'deПреставам да съм заедно с някого, да имам връзка или отношения с някого.; exЕдна жена ни раздели.; exРазделихме се като добри приятели.; exСъпрузите се разделиха.').
g(202038145,'deПроменям положението си от право в наклонено, разположено под ъгъл спрямо вертикалното.').
g(202038357,'deПревивам се, огъвам се надолу.; exнавеждам глава; exнавеждам клон').
g(202040273,'deНавеждам главата или горната част на тялото в знак на поздрав или почит, уважение.').
g(202041877,'deПадам надолу - за физически обекти.; deПретърпявам пълен неуспех.').
g(202046755,'deПривеждам се в кръгово движение.').
g(202049696,'deКато се движа в някаква посока, стигам до някого или нещо, минавам покрай някого или нещо и отивам по-нататък, по-напред от него.; exС голям скорост ни задмина един джип.; exзадминавам кола').
g(202050132,'deМинавам през нещо реално, в действителност или в мислите си.; exУжасна мисъл премина през съзнанието му.; exпреминавам границата; exпреминавам на другия бряг; exпреминавам по мост; exпреминавам през ума; exпреминавам река; exпреминавам шосе').
g(202053941,'deИдвам или отивам в посока към, близо до някого или нещо.; exНаближихме уреченото място.; exнаближаваме града; exнаближаваме къщата; exнаближаваме улицата').
g(202055975,'deУправлявам транспортно средство с непозволена, по-висока от разрешената скорост.').
g(202058756,'deОставам назад, движа се или върша, извършвам нещо по-бавно от другите или в сравнение с предвиденото.').
g(202058994,'deЗатичвам се или тръгвам бързо, изведнъж в някаква посока, към някого или нещо.; exвтурвам се в стаята; exвтурвам се към; exвтурвам се към вратата; exвтурвам се навън; exвтурвам се срещу').
g(202062212,'deС натиск напред мушкам, поставям, обикновено остър и дълъг предмет, навътре в нещо.').
g(202062632,'deСвивам тялото си надолу в кръста.').
g(202063771,'deИзпитвам страх от някого или нещо.; exНе се страхувам от нищо.; exСтрахувам се от гръм.; exстрахувам се за; exстрахувам се от; exстрахувам се, че').
g(202066304,'deОтделям се от основния път.').
g(202066939,'deЗа течност, река, вода - движа се в определена посока, спускам се по наклон, лея се, бликам.; exСълзи текат от очите ми.; exТече ми кръв от носа.; exТук реката тече бързо.').
g(202069551,'deПравя някаква течност да изтече от съда, в който се намира, обикновено като го навеждам.; exИзлей водата от легена.; exизливам кофата; exизливам чашата').
g(202069888,'deНещо (обикновено течност) излиза от съда, в който се намира, отчасти или изцяло.').
g(202072849,'deЗа период от време - протичам, преминавам, обикновено от определен момент.; exВремето измина неусетно.; exизмина лятото; exизминаха няколко часа; exизминаха повече от два месеца').
g(202074677,'deИзлизам, тръгвам си от затвора, като се стремя да не бъда забелязан.').
g(202075049,'deОтдалечавам се с бързо движение, с тичане при опасност, когато ме гонят.; exИзплашени, те бягаха в разни посоки.; exбягам бързо; exбягам от; exтъртих да бягам; exхукнах да бягам').
g(202077148,'deУвеличавам пространствено, правя нещо да стане по-широко, по-просторно.; exразширявам дреха; exразширявам улица').
g(202077656,'deНося, с носене премествам нещо някъде или на някого, или завеждам някого при някого.; exЗанеси документите на директора!; exЩе ме заведеш ли до изхода?; exЩе ми донесеш ли чаша вода?').
g(202078294,'deОтивам назад там или нататък, откъдето съм дошъл.; exВойниците се връщат по домовете си.').
g(202078591,'deЗапознавам някого с друг, като го показвам, посочвам и казвам името му.; exПозволете да ви представя нашия гост.').
g(202091410,'deСлагам си крака, краката върху нещо.; exЕдва стъпвам от умора.; exСтъпвам тихо да не ме усетят.; exстъпвам леко; exстъпвам на земята; exстъпвам на пръсти').
g(202092476,'deПремествам се на друго място, за да запазя личното си пространство или за почивка, работа.').
g(202096167,'deДвижа се около оста си в кръг, бивам приведен в кръгово движение.; exвъртя волан; exвъртя педалите на велосипед; exвъртя пумпал').
g(202097047,'deПричинявам нещо да падне чрез блъскане или сила.').
g(202106506,'deВиждам, съглеждам нещо или някого.; exЗабелязвам някой да влиза.; exЗабелязвам, че нещо се движи.; exНикой не ме забеляза.; exНяма да забележат отсъствието ни.; exСъзрях го някъде в далечината.').
g(202109818,'deСтрадам, понасям лишения и съм изправен пред смъртта заради убеждение.; exМъчениците умират заради вярата си.').
g(202118476,'deПрави ми впечатление, долавям, схващам, усещам.; exТя забеляза, че някой я следи.; exзабелязах, че ме лъже').
g(202119874,'deТъркам или драскам, където сърби.; exЧеша си гърба.').
g(202120451,'deПолучавам зачервяване или загар на кожата, придружени с болка, обикновено под въздействие на слънчевите лъчи.; exСлънцето изгори лицето му.').
g(202121511,'deИзпитвам телесна или душевна болка.; exСтрадам от децата си.; exСтрадам от крак.; exСтрадах дълго след смъртта на майка ми.; exСтрадахте ли след инцидента?; exТой дълго страда след раздялата с жена си.').
g(202122164,'deНанасям физическа или душевна рана на някого, която предизвиква усещане за болка.; exПо невнимание нараних другаря си.; exС думите си той ме нарани силно.').
g(202123672,'deИмам или издавам, изпускам някаква миризма, дъх.; exМирише на топъл хляб; exмирише на пролет; exмирише на свежо; exцветята миришат; exяденето мирише').
g(202124748,'deВъзприемам с обонянието, усещам някаква миризма, дъх на нещо.; exмириша  цветето; exмириша въздуха; exмириша парфюм; exмириша хляба').
g(202125032,'deВъзприемам, разпознавам, откривам чрез вдишване през носа, с обонянието си, миризма.').
g(202128653,'deСледя внимателно с очи някого или нещо.; exНаблюдавам как играят децата.').
g(202129289,'deВъзприемам нещо със зрението си.; exВидя ли птицата в дървото?; exВидях го как излезе.; exВидях го с очите си.; exВиждаш ли ме?; exДай да видя.; exНе виждам без очила.; exТой е сляп, ве може да види.; exвиждам добре; exвиждам лошо').
g(202132745,'deНасочвам (очи, поглед) продължително и настойчиво, напрегнато върху някого или нещо.; exвтренчвам очи; exвтренчвам поглед').
g(202133435,'deВиждам се на вид на някого по определен начин, правя впечатление на някакъв на някого.; exИзглежда, тук няма никого.; exМладостта й изглеждаше като прекрасен сън.; exНе ми изглеждаш добре.; exТе изглеждаха като хора, които не бяха яли дълго време.').
g(202134672,'deСтава ясно, установява се или има изгледи, може да се допусне, че някой или нещо е някакъв, има някакво качество.; exИзглежда, че той няма да дойде.; exОказа се, че времето ще е лошо.').
g(202140033,'deПоставям нещо на показ.; exизлагам картини; exизлагам стока').
g(202143283,'deС действията си давам външен израз на някакво качество, свойство, особеност.; exПроявявам смелост.; exПроявявам способности.').
g(202144835,'deПоставям нещо или някого на място, където не може да бъде видяно или намерено, за да бъде запазено.; exкрия пари в чекмеджето; exкрия портмонето в скрина; exкрия ръката си в джоба').
g(202145814,'deСтарая се да не бъда видян или намерен, да се запазя, да се защитя, да бъда в безопасност.; exВероятно конят му ще бъде близо до мястото, където той се крие.; exКрия се от хората.; exТя се крие в една хижа.').
g(202148788,'deПравя да се види нещо, някой, обикновено от много хора или с определена цел, представям, предоставям за разглеждане.; exТя показва често кучето си на изложби.; exпоказвам картини на изложба; exпоказвам нова колекция; exпоказвам пред публика; exпоказвам представление').
g(202152278,'deПрочитам набързо, повърхностно, бегло, някакъв текст с цел да получа минимална информация.').
g(202153709,'deПолагам усилия, гледам да намеря нещо или някого.; exЕдин човек те търси.; exТърся квартира.; exТърся си другар.; exТърся си шапката.').
g(202157731,'deЗакривам, покривам нещо или някого, за да го направя по-малко видим, неясен, незабележим.; exМъгли забулват върховете.; exПрикривам си главата от силното слънце.; exзабулвам лицето си').
g(202158587,'deС маскировка правя нещо да не личи, да не се вижда, прикривам като с маска.; exзамаскирах лицето си').
g(202159890,'deИздавам, излъчвам или отразявам ярка светлина с прекъсвания, на интервали.').
g(202160944,'deИзлъчвам или отразявам ярка светлина, без наличие на пламък.').
g(202162947,'deИздавам блясък.').
g(202165304,'deНасочвам погледа си към някого, нещо или в някаква посока, гледам към някого обикновено за малко, кратко време.; exНе поглеждай така строго.; exНеспокоен е и току поглежда към вратата.; exПогледнах  го с любов.; exПогледнахме за последен път родната къща.; exпоглеждам назад; exпоглеждам уплашено; exпоглеждам часовника си').
g(202166361,'deНе забелязвам нещо').
g(202169702,'deВъзприемам звук, глас, шум, говор, пеене и др. със слуха си.; exДа не съм те чул повече да говориш така.; exНе чувам какво ми говориш.; exСлучайно чух новината.; exЧуваш ли се какви ги приказваш?; exправя се, че не чувам; exтрудно чувам').
g(202169891,'deНасочвам вниманието си да чуя, възприемам с уши, със слух.; exМай не ме слушаш.; exНе мога да слушам повече.; exСлушай ме какво ти говоря.; exСлушам, но не чувам.; exслушам внимателно; exслушам музика; exслушам напрегнато; exслушам радио').
g(202180898,'deИздавам характерен звън.; exНякой звъни на вратата.; exзвънецът звъни; exтелефонът звъни').
g(202182479,'deПредизвиквам много силен рязък звук.').
g(202185664,'deИздавам кратки отсечени звуци.').
g(202189714,'deСлушам чужд разговор тайно, скрито, без знанието на някого, без да ме забележат.').
g(202191546,'deХапвам или пия от нещо, за да узная, разбера, проверя какво е на вкус.').
g(202200686,'deДавам, поднасям подарък на някого в знак на добри чувства, благодарност или поради други подбуди.; exКакво ще ми подариш за рождения ден?; exПодарих му скъп парфюм.; exподарявам букет; exподарявам книга; exподарявам нещо на').
g(202201644,'deДеля, разделям на части между мнозина или по определен ред.').
g(202202384,'deСъхранявам нещо, не позволявам да изчезне или да бъде увредено.; exМога ли да запазя старите си плюшени играчки?; exТя запази моминското си име след брака.; exзапазвам в паметта си; exзапазвам за себе си; exзапазвам за спомен; exзапазвам присъствие на духа; exзапазвам самообладание; exзапазвам спокойствие; exзапазнам в спомените си').
g(202203362,'deСобственик съм на нещо, разполагам с нещо.; exИмам влог в банката.; exИмам двама прекрасни синове.; exИмаш ли....?; exимам вяра в някого; exимам големи възможности; exимам добро сърце; exимам желание; exимам кола; exимам къща; exимам научна степен; ex1имам усещането, че; ex1имам хубава работа; ex1имам чувство за хумор').
g(202207206,'deПолучавам нещо срещу пари или друго разменно средство.; exДнес си купих ново палто.; exНе си купих нищо.; exкупувам кола; exкупувам си обувки; exкупувам хляб').
g(202208903,'deОставям нещо (квартира, уред и др.) на разположение на някого срещу заплащане за определен период от време.; exДадох им под наем къщата си.; exТук дават коли под наем.').
g(202210855,'deПолучавам или приемам, започвам да имам ново качество, свойство, вид; ставам собственик на нещо.; exГрадът придоби празничен вид.; exСдобих се с нова кола.').
g(202212825,'deЗабранявам нещо на някого; правя така, че някой да не получи нещо.').
g(202214190,'deОтговарям отрицателно на покана, молба, искане.; exМинистърът отказа да приеме петицията на протестиращите.; exПоканих ги, но те отказаха.').
g(202215506,'deОтпускам, предоставям на някого парични средства, влагам парични средства в нещо.').
g(202224945,'deИзбавям се, спасявам се от някого или нещо, прекъсвам всякакви връзки и отношения с него.').
g(202225204,'deХвърлям навън, обикновено поради непотребност.').
g(202227487,'deОставям, зарязвам завинаги някого, преставам да бъда с някого.').
g(202229055,'deПредоставям, предавам нещо във владение, в наследство на някого.; exДядо ми ми остави целия си омт.; exМоята леля ми завеща бижутата си.; exЧудя се на кого да завещая къщата си.; exЩе остави на сина няколко декара.; exзавещавам имот').
g(202230772,'deПоднасям нещо на някого, за да го вземе.; exДадох му писмото.; exДай ми го!; exПодай ми чашата.; exдавам лекарство; exдавам храна').
g(202237338,'deНе давам съгласието си, отговарям отрицателно на покана, молба, искане.; exПоканих ги, но те отказаха.; exТой отказа офертата ми за работа.').
g(202238085,'deСтавам притежател на нещо в резултат на вложен труд, усилия.; exЛицето му доби червен цвят.').
g(202240319,'deНабирам екип от хора за извършване на определена дейност.; exнабирам персонал; exнабират доброволци').
g(202241107,'deС усилие или принуда получавам, добивам нещо.').
g(202242464,'deДавам нещо срещу пари, срещу заплащане.; exТой продаде къщата си.; exТя продаде няколко картини.; exпродавам евтино; exпродавам с отстъпка; exпродавам скъпо').
g(202247390,'deИмам определена цена или стойност.; exХлябът струва един лев.').
g(202247977,'deВръщам, възвръщам предишното състояние на нещо, правя нещо изчезнало отново да се появи, да започне да съществува.; exРазрушената столица е възстановена.; exвъзстановявам здравето си; exвъзстановявам имуществото на; exвъзстановявам отношенията си с; exвъзстановявам разрушения; exвъзстановявам реда; exвъзстановявам силите си; exвъзстановявам спокойствието; exвъзстановявам сума').
g(202249741,'deОтплащам се на някого за извършена работа, услуга или направено добро с пари, с предмет и др.').
g(202251065,'deПравя застраховка, осигурявам някого или нещо чрез застраховка.').
g(202251743,'deДавам пари за нещо, което купувам, ползвам като услуга.; exКой ще плати светката?; exНе е ясно кой пие, кой плаща.; exПлатих два лева за сандвича.; exПлатих си дълга.; exПлащам на сервитьорката.; exплащам в брой; exплащам глоба; exплащам кеш; exплащам н магазина; exплащам на части; ex1плащам сметка; ex1плащам такса').
g(202254155,'deИмам паричен или изобщо материален дълг, трябва да възстановя някаква сума.; exДължа му много пари.').
g(202256998,'deРазменям или плащам, за да си върна нещо обратно.').
g(202257767,'deИзползвам, употребявам едно нещо вместо друго.; exКато няма кафе, заместваме го с леблебия.; exМашините заменят ръчния труд.').
g(202259005,'deДавам едно нещо и в замяна получавам друго.; exРазмених си роклята за дънки.').
g(202259829,'deДоговарям се с някого за условията за продажба на някаква стока, като искам да получа отстъпка, настоявам за по-ниска цена.').
g(202262752,'deПредставям нещо (обикновено документ) на някого официално.').
g(202263027,'deДавам пари, вещи, имоти и др. на лице, учреждение и др. с благотворителна или обществена цел.').
g(202264397,'deСтавам носител на образователна степен.').
g(202265979,'deСъбирам, запазвам или спечелвам с пестене.; exТой спестява половината си заплата.').
g(202267060,'deИзразходвам пари.; exИзхарчих цяло състояние.; exизхарчих парите; exизхарчих сто лева').
g(202268351,'deХарча средства или време безразсъдно, без сметка, за празни работи.; exПрахосва си парите по гуляи.').
g(202269003,'deПилея, харча пари без да се ограничавам, без да си правя сметка, обикновено за да си доставя някакво удоволствие, да се поглезя.').
g(202270815,'deМоля се да получа нещо (обикновено пари, храна) безплатно, протягам ръка за милостиня.; exКой проси, той носи.; exПросиш като циганче.; exпрося пари').
g(202272090,'deИзвършвам спекулативна търговска дейност, насочена към бърза и лесна печалба.').
g(202272549,'deЗавладявам със сила, с бой, подчинявам на властта си.').
g(202273293,'deИзземвам частна собственост в полза на държавата.; exПолицията конфискува откраднати произведения на изкуството.; exконфискувам наркотици').
g(202278061,'deПредставям чужди идеи, думи, съчинения като свои собствени.').
g(202278830,'deПридобивам, получавам печалба, пари или нещо материално, обикновено с труд, с усилие.').
g(202281093,'deСъбирам много неща или голямо количество от нещо за бъдеща употреба.').
g(202284951,'deИзплащам напълно дълга си, паричното си задължение към някого.; exИздължих му цялата сума.; exИздължих част от парите.').
g(202286687,'deУстановявам нова истина или нещо, което е съществувало в природата и обществото, но не е било известно, познато по-рано; правя откритие.; exАрхеолози случайно откриха тракийска гробница.; exКолумб е открил Америка.').
g(202289295,'deПолучавам възнаграждение, пари срещу извършен труд.; exЕла при мене на работа и ще изкараш някоя и друга пара.; exИзкарвам добри пари.; exКаквито пари изкарам гледам да ги спестя.; exКолко изкарваш на месец в новата си работа?').
g(202290461,'deПостигам, извличам полза, изгода от някакво положение, при някакви обстоятелства, от някого.; exДвама се карат, третият печели.; exКакво печелиш от това?').
g(202295550,'deРазделям, давам на някого от нещо.; exСподелих вечерята с приятели.; exсподелям мъка; exсподелям нещо с; exсподелям печалба; exсподелям радост').
g(202298632,'deПравя оферта за нещо, посочвам сумата, която съм готов да платя.; exПредлагат ми голямо възнаграждение.; exПредложих му сто лева за услугата.').
g(202301680,'deПредставлявам собственост, владение на някого или нещо.; exПо-рано тия ниви принадлежаха на съседното село.; exТази книга принадлежи на мен.').
g(202305586,'deВземам, прибирам нещо, което ми дават или изпращат.; exМожете да получите резултатите в понеделник.').
g(202306281,'deВземам, получавам финанси от различни места за определена кауза.; exКолко пари събрахте?').
g(202311387,'deВземам, получавам пари от влог, отпуснат заем или кредит от банка и под.; exтегля заем; exтегля кредит').
g(202312996,'deПравя нещо да олекне, да стане по-малко тежко или трудно за някого, да се върши или понася по-леко и безболезнено.').
g(202313250,'deПравя някой да престане да има, да притежава нещо, вземам нещо от някого.; exлишавам някого от правото да; exлишавам от наследство; exлишават ме от свобода').
g(202315525,'deПолучавам от някого нещо в наследство.; exНаследих бизнеса от баща си.').
g(202317289,'deИзвършвам плащане с кредитна или дебитна карта, от която изтеглят парите, а не ги давам в брой.; exВ магазина винаги плащам с карта.').
g(202319050,'deВземам повече, отколкото трябва, отколкото струва дадена стока или услуга.').
g(202320374,'deСъбирам или определям такса.; exВ хотела ни таксуваха четири нощувки.; exКондукторът едвам успява да таксува пътниците.; exОставих багажа да го премерят и таксуват.').
g(202321391,'deПрисвоявам, вземам със сила, без съгласието на собственика нещо чуждо.').
g(202324026,'deВземам нещо назаем, за временно ползване.; exЗаех косачката от съседите.').
g(202324182,'deДавам нещо назаем.; exБиблиотеката заема книги безплатно.; exзаемам пари').
g(202327200,'deДоставям, набавям на някого нещо необходимо, полезно.; exСнабдих го с дрехи и обувки.; exСнабдихме децата с храна.; exснабдявам с').
g(202339413,'deСнабдявам някого или нещо с необходимите уреди, машини, инструменти, екипировка, облекло  и др. за извършване на дадена работа.; exекипирам с').
g(202342800,'deИмам, постигам голям успех, сериозен напредък в нещо.').
g(202344381,'deОтплащам се на някого за извършена работа, услуга или направено добро, като му давам нещо (пари, предмет и др.) в знак на благодарност.').
g(202345647,'deНе искам да имам или да върша нещо; лишавам се от нещо.; exОтказах се от пътуването.').
g(202346136,'deВкарвам нещо от чужда държава.').
g(202346409,'deИзпращам стоки в друга страна за продажба.').
g(202346724,'deВземам, получавам нещо, което ми се дава, предлага.; exПриемам целувката ти.; exприемам извинение; exприемам подарък').
g(202347220,'deДавам като залог имот, скъпи вещи, бижута и др. срещу пари при условие, че като върна парите, ще си ги получа обратно.; exзалагам апартамент; exзалагам ценни книжа').
g(202373336,'deПристъпвам към осъществяването на нещо, към стартирането на някаква важна и голяма дейност.').
g(202379753,'deОсвобождавам се от работа и получавам пенсия при навършени години или др.').
g(202382367,'deОтказвам се или напускам пост, работа.').
g(202384041,'deОфициално започвам да изпълнявам служебните си задължения.').
g(202384686,'deМоля, призовавам някого да дойде или да се яви някъде с определена цел.; exВсеки четвъртък кани гости.; exМога ли да ви поканя на вечеря?; exканя на обяд; exканя на среща; exканя на театър').
g(202396205,'deИздавам официално заповед някой да заеме определена длъжност.; exназначавам комисия').
g(202397637,'deДвижа се, развивам се напред, постигам голям успех в някаква област.; exнапредвам в работата; exнапредвам в учението').
g(202400037,'deОдобрявам нещо, като го намирам за по-добро, повече ми харесва от друго.; exПредпочитам зима пред горещо лято.; exТой предпочита втората си дъщеря.; exТой предпочиташе да мълчи, вместо да лъже.').
g(202400378,'deПодробно изучавам някого или нещо, за да проверя възможностите му.').
g(202400760,'deЧрез гласуване определям лицето, което да заеме дадена длъжност или да бъде прието в някаква организация.; exИзбрахме го за председател на борда на директорите.; exизбирам някого за председател; exизбираме депутати; exизбираме народни представители').
g(202402825,'deОсвобождавам някого от длъжност, служба, работа, прекратявам трудовите правоотношения на някого.; exДнес шефът уволни секретарката си.; exЩом се провиниш, ще те уволнят.').
g(202406585,'deИдвам след някого, замествам го и продължавам делото му.; exНикой не наследи делото му.; exЩе наследи ли Чарлз престола?').
g(202409412,'deВземам някого на работа срещу заплащане.; exНаемам работници.; exНаемат две нови секретарки в отдела.').
g(202410855,'deТрудя се, на постоянна или временна работа съм.; exАз никога не съм работила.; exКакво работиш?; exКъде сте работили досега?; exПо-рано работих в една кантора.; exРаботил ли си някога такава работа?; exРаботя в банка.; exРаботя като инженер.; exРаботя като сервитьорка.; exРаботя на половин ден.').
g(202412647,'deУчаствам в стачка, прекратявам работа при стачка, като поставям искания, които трябва да бъдат изпълнени.; exРаботниците стачкуват за по-високи заплати.').
g(202416278,'deСъздавам единство, събирам в едно цяло.').
g(202418686,'deВземам участие в някакво забавление.').
g(202421374,'deПускам някого на свобода, преставам да го държа затворен.; exНякои от затворниците бяха освободени.; exосвобождавам от').
g(202425112,'deИзявявам готовност да помогна с нещо.; exПредложих да измия съдовете.').
g(202425913,'deДовеждам дадена работа, дейност до край.; exПриключихме учебната година.').
g(202427334,'deМахам изцяло, напълно нещо, спирам валидността на нещо.; exРобството беше отменено в средата на 19. век в Америка и Русия.').
g(202428924,'deИдваме на едно място много хора.; exСъбрахме се мнозина на празника.; exЦялото семейство се събира за Коледа.').
g(202440244,'deСтоя начело и управлявам, насочвам нечия дейност, давам напътствия за работа.; exКой отговаря за тази дейност?; exРъководя строеж.').
g(202441022,'deУпражнявам контрол, власт над някого или нещо.; exНего никой не може да го командва.; exкомандвам децата; exкомандвам подчинените си').
g(202443049,'deСтоя начело и управлявам, насочвам нечия дейност, давам напътствия за работа.; exРъководя строеж.').
g(202444662,'deДавам официално разрешение да се използва или произвежда чуждо патентовано изобретение.').
g(202448185,'deПолагам основи, поставям начало на нещо.; exОсновавам банка.').
g(202449847,'deДавам възможност, разрешавам на някого да влезе, да постъпи, да се запише някъде, в нещо.; exПриеха ли те в университета?; exПриеха ме в групата си.').
g(202450256,'deПрисъединявам се, вземам участие в обща, колективна дейност.; exИ аз се включих в спора.; exвключвам се в домакинската работа; exвключвам се в разговора; exвключвам се в танците').
g(202452885,'deОтстранявам предварително, не допускам нещо да стане.; exПредотвратихме злото.; exТой предотврати неговото заминаване.').
g(202457585,'deПроявявам търпимост, зачитам или подкрепям, насърчавам някого или нещо.').
g(202461314,'deИзразявам чрез вдигане на ръка, пускане на бюлетина или с друг условен знак волята, съгласието или несъгласието си за определено решение или при избиране на кандидати за някакна длъжност.; exОтивам да гласувам.; exгласувам за; exгласувам против; exгласувам с бюлетина').
g(202464583,'deПазя, предпазвам от опасност, беда, нещастие.; exКой ще те запази от враговете?').
g(202466670,'deУчаствам в съставяне и утвърждаване на закони или правя нещо да стане законно.; exИздадоха закон за пушенето на обществени места.; exУзакониха еднополовите сватби във Франция.').
g(202467662,'deПравя нещо на дялове, на части.; exДеля тортата на три равни части.; exРазделям момчетата на групи.; exРазделям хляба на четири.; exделя на').
g(202471087,'deЯвявам се пред съответната служба или длъжностно лице, за да бъда записан за сведение и справка.; exрегистрирам се пред').
g(202471327,'deВключвам се в някаква дейност, присъединявам се към определена група, колектив.; exВлизам в дружество.; exПостъпвам в университета.; exПостъпих на служба.').
g(202472223,'deПрибавям, присъединявам нещо или някого към състава на друго.; exАз съм включена в регистъра.').
g(202473981,'deПравя някого свой пълномощник, давам право на дадено лице да действа от името и вместо друго лице или орган.').
g(202475535,'deСъгласявам се да считам нещо за законно, действително.; exпризнавам конституцията; exпризнавам научна степен; exпризнавам новата образователна институция').
g(202477755,'deПрекратявам, премахвам, спирам валидността на нещо, което е било планирано.').
g(202483267,'deИзпълнявам смъртна присъда.; exекзекутирам на електрическия стол.').
g(202490634,'deОфициално прекратявам брака си, получавам развод.').
g(202492198,'deСъздавам приятна обстановка, атмосфера, обикновено с разговори или други действия, за някого или група от хора, за весело прекарване на времето.; exРазвличай го да не скучае!; exТой не умее да забавлява гости.; exзабавлявам деца').
g(202494356,'deОставям някого в затвор.').
g(202495038,'deДържа някого в затвор.').
g(202497824,'deОбръщам се към по-висша инстанция с молба за ревизиране на присъда, от която не съм доволен.; exОбжалвам присъда.').
g(202498320,'deОсигурявам правото си на притежание, по-нататъшно използване (чрез заявка, предварително заплащане).; exЗапазих маса за довечера в новия ресторант.; exЗапазих места в самолета.; exМестата са резервирани.; exРезервирах стая в хотела.').
g(202499629,'deНалагам наказание на някого за лошо поведение или за нещо, което не е направено, свършено.; exнаказвам немирник; exнаказвам престъпник; exнаказвам с глоба; exнаказвам служител; exнаказвам ученик').
g(202501278,'deВодя съдебен процес срещу някого или разглеждам съдебно дело.; exСъдя престъпник.; exЩе го съдя за обида.').
g(202502536,'deПускам някого да мине през нещо или да влезе.; exПуснах го да влезе в сградата.').
g(202503365,'deПринудително изселвам и предавам някого на компетентните органи на друга държава.; exТе депортираха беглеца в родината му, за да бъде съден там.').
g(202503803,'deПринуждавам някого да се махне отнякъде.').
g(202504017,'deИзключвам някого от някаква социална група.').
g(202504562,'deКарам някого със сила, насила да направи нещо против волята си.; exЗаставих го да си признае.; exПринудиха ме да излъжа.; exПринудиха ме да подпиша.; exТоя я застави да му даде необходимата информация.; exТя го принуди да я вземе на работа в града.').
g(202508803,'deПравя нещо да стане секретно, тайно или недостъпно за странични, външни хора, поради съображения за сигурност.').
g(202512305,'deПоставям в неравно положение, отнасям се по различен начин към някого въз основа на пол или раса и така ограничавам правата му.; exВ по-изостаналите страни жените често са дискриминирани.').
g(202514187,'deПроявявам някакво отношение, държа се по определен начин с някого, нещо.; exТой се отнася приятелски към всички.; exТретират ме като враг.; exотнасям се към; exотнасям се с омраза; exотнасям се със съчувствие').
g(202516594,'deОтнасям се зле към някого, който е във властта ми, като му нанасям физически или психически травми.; exТой често малтретира малкото си братче.').
g(202521816,'deУчаствам в демонстрация като израз на недоволство срещу нещо или някого.; exРаботниците протестират срещу увеличението на цените.; exХиляди протестират срещу глобализацията по време на срещата на най-силните икономически страни в Сиатъл.').
g(202522864,'deДостигам успехи, напредвам.; exУспявам в науката.').
g(202525044,'deМинавам успешно през тест, изпитание или процес.; exТя премина успешно изпитанието.').
g(202526085,'deУспявам, сполучвам да направя нещо, обикновено желано, искано, да стане действителност.; exосъществявам замислите си; exосъществявам идеите си; exосъществявам мечтите си; exосъществявам плановете си; exпостигам целите си').
g(202528380,'deПретърпявам пълен неуспех.; exОраторът се провали.').
g(202530167,'deПолагам усилия, правя опит да извърша или да постигна нещо.; exОпитах да вляза през вратата.; exОпитах да прескоча оградата.; exопитах няколко пъти; exопитах с всички средства; exопитах с добро').
g(202532595,'deПравя, провеждам опити, експерименти.').
g(202537407,'deВърша измяна, нарушавам верността си към нещо или някого, действам вероломно срещу близък човек или против интересите на своята страна или среда.; exТой измени на страната си.; exЮда предаде Христос.').
g(202538086,'deСтавам близък с някого, създавам социални или емоционални връзки.; exНа морето се сближих с едно момиче.; exОт известно време се сближих с един колега.').
g(202539788,'deГледам, грижа се за някого, докато порасне.; exТя е бездетна, но отглежда момиче на сестра си.').
g(202540670,'deРаботя в полза на някого или нещо.; exСлужа на отечеството.').
g(202541509,'deДействам от името на някого или нещо, защитавам нечии интереси.; exДелегацията представя нашето правителство.').
g(202542280,'deПридържам се към нещо установено, дадено, към искания, команди на някого.; exСледвай инструкциите му.; exСъобразявам се с всичките му желания.; exТрябва да спазваш правилата в училище.').
g(202542795,'deПодвластен, покорен съм на волята, изискванията на някого или нещо.; exподчинявам на волята си; exподчинявам на желанията си; exподчинявам някого на').
g(202543607,'deРуша нещо или преча на нещо.').
g(202544348,'deИзлагам някого или себе си на риск, предприемам нещо, свързано с риск с надежда за благоприятен изход.; exКойто рискува, той печели.; exНе смея да рискувам.; exНикога не рискувам.; exРискувам да загубя.; exРискувах живота си.').
g(202545045,'deПроявявам смелост да направя, да извърша нещо.; exКой ще дръзне да го разобличи?; exКой ще посмее да ме обвини?; exНикой не е посмявал да ми каже такива думи.; exТой не дръзна да отиде.').
g(202547586,'deОказвам помощ, съдействие, вземам участие в работата на някого, за да го улесня.; exВинаги чакам друг да ми помогне.; exВсеки помага по време на земетресение.; exКойто рано става, Господ му помага.; exТя никога не помага на майка си.; exЩе ми помогнеш ли да пренеса масата?; exпомагам на').
g(202551144,'deЗапазвам или измъквам от беда, нещастие.; exВие ми спасихте живота.; exСпасявам от пожар.').
g(202556817,'deДавам съгласието си, подкрепата си за нещо или някого, защото го харесвам, смятам че има качества.; exОдобриха новия проект.').
g(202557199,'deСпирам, прекратявам работата на нещо, правя невъзможно използването на нещо.').
g(202561332,'deСлужа си с нещо, извличам полза от нещо или някого.; exВече се употребяват по-малко медни съдове.; exИзползвай го за работа.; exЩе приложим най-строги мерки.').
g(202564146,'deДавам възможност на някого да не направи, да не изпълни нещо, да не бъде подложен на нещо.').
g(202564674,'deДавам възможност на някого да не прави или казва нещо.').
g(202567519,'deНасилвам някого, за да правя секс против волята му.').
g(202569630,'deЗапочвам, готов съм, приемам да правя, да върша нещо.; exАз ще се заема с тази трудна задача.; exЗаемам се с предизвикателството.').
g(202570267,'deПрекалено угаждам на някого, обикновено на дете, като задоволявам всичките му прищевки, създавам му всякакви удобства, правя да няма никакви затруднения, грижи.; exМайките  обичат да глезят децата си.; exСтига си го глезил.').
g(202570684,'deВлизам, вмъквам се стремително в нечия собственост с намерение да крада или да извърша насилие.; exКрадците нахлуха.').
g(202576921,'deПравя фалшификат, извършвам фалшифициране.').
g(202578008,'deПрилагам предварително измислен план върху някого, с цел да го обвиня несправедливо, да го изиграя.').
g(202578510,'deПрекарвам някой празник или се придържам към даден обичай.; exДнес честваме празника на жената.; exПразнувам рождения си ден.; exСпазвам всички обичаи по Коледа.').
g(202581477,'deЗапочвам съдебно преследване на някого.').
g(202581675,'deВодя защитата, защитник съм на някого при съдебен процес.').
g(202583545,'deОтказвам да се подчиня, да се съглася с нещо.').
g(202584097,'deСамоволно напускам, бягам от военен или изобщо от обществен дълг.').
g(202586619,'deОсъществявам политическото управление на държава, имам политическа власт.; exКой управлява страната в момента?; exНе се знае колко ще властва той.; exвластвам над другите').
g(202587532,'deТук е страд. форма. Постигам споразумение, съгласие по някакъв въпрос с някого.; exСпоразумяхме се по всички спорни въпроси.; exспоразумявам се с').
g(202588280,'deСъумявам, успявам, смогвам да направя, да извърша, да изпълня нещо.; exСам човек не може да се справи.').
g(202596113,'deСтавам познат с някого.; exВчера се запознах с брат ти.; exЗапознахме се в Париж.').
g(202613672,'deНе присъствам на някакво събитие или при извършването на някаква дейност.; deНе успявам да участвам в нещо или да посетя нещо.; exпропуснам концерт; exпропуснам училище; exпропуснах концерта; exпропуснах лекцията').
g(202624263,'deИзниквам, появявам се, ставам причина нещо да възникне.; exИдеята се породи от тази книга.; exМежду тях възникна спор.').
g(202626604,'deПроменям се в някакво отношение, преминавам в ново състояние или придобивам нови качества, свойства, измерения.; exНяма да станеш човек.; exСинът ти стана цял мъж.; exСнегът се превръща на вода.; exСтаваш смешен.; exСтанал си много добър.; exСтанахме за смях.; exСтанахме петима.; exТой се превърна в най-добрия ми приятел.').
g(202629535,'deИмам като част от себе си, включвам в състава си.; exЗаписът съдържа много стари песни.; exЛекарството съдържа и малко арсеник.; exОреховите ядки съдържат мазнини.; exПисмото не съдържа нищо интересно.').
g(202631856,'deДавам нещо да се види, проявявам, изявявам свойство, качество.; exДецата показаха голям талант в състезанието.').
g(202632353,'deНе разполагам с нещо, не владея, не притежавам нещо.; exнямам време; exнямам квартира; exнямам късмет; exнямам нищо; exнямам още двадесет години; exнямам пари; exнямам право да; exнямам причина да; exнямам сили да; exнямам смелост').
g(202632940,'deИмам като част от себе си, включвам в състава си.').
g(202637938,'deСтоя, намирам се някъде или спирам, преставам да се движа, да действам, обикновено за да мине време, да стане нещо или да дойде някой, да ме настигнат и под.; exНе ме чакай, няма да дойда.; exЧакам на уреченото място.; exЩе те чакам.; exчакам на опашка; exчакам на перона; exчакам пред магазина').
g(202639075,'deХодя, движа се някъде, обикновено без определена цел.').
g(202640440,'deПроявявам нерешителност, не съм в състояние да взема решение.').
g(202641957,'deПравя, върша нещо не на време, със закъснение, по-късно от предвиденото, планираното.; exЗабавих някои поръчки.; exТой нарочно забавя работата.').
g(202642814,'deОставям нещо да бъде извършено в по-късно време, отколкото е било предвидено.; exНяма да отлагам.; exОтлагам работата си за утре.; exотлагам заседание; exотлагам изпит; exотлагам почивка').
g(202645839,'deИмам някакво значение, смисъл, съдържание, означавам нещо.; exКакво значи тази дума?; exтова не значи, че').
g(202646378,'deДостоен съм, доказал съм с поведението, делата, постъпките си правото да получа нещо.').
g(202646931,'deОсъществявам контрол, направлявам някого или нещо.; exМъжът й обича да я контролира.').
g(202649042,'deЗапълвам със себе си някое пространство, място, помещение.; exПриберете дървата, че заемат целия двор.; exТечността зае целия контейнер.').
g(202652494,'deНастанен съм, живея на квартира някъде.; exТук квартируват няколко семейства').
g(202657219,'deПодобен съм или съвпадам, в съответствие съм на нещо по дадени характеристики.; exДумите му не съответстват на делата.; exПръстовите отпечатъци съответстват на тези от пистолета.; exсъответствам на изискванията; exсъответствам на описанието').
g(202664234,'deНамирам се в подчинение, в състояние на зависимост, обусловеност от някого или нещо.; exНаправих всичко, което зависи от мен.; exНе завися от никого.; exТова не зависи от мене.; exдоколкото зависи от мен; exзавися от нещо; exзавися от някого').
g(202665282,'deИмам прилика, подобен съм на някого или нещо.; exДетето прилича на баща си.; exТози облак наподобява камила.').
g(202666239,'deНе съм еднакъв с някого или нещо, различен съм.').
g(202669081,'deПревъзхождам или изпреварвам някого, по-високо съм от някого по някакви качества.; exТой надхвърли миналогодишните си резултати.; exТя надмина очакванията ни.').
g(202673134,'deПривеждам в правилно, целесъобразно съотношение помежду им взаимно свързани страни на някаква дейност.; exТя трябва да балансира служебната работа и домашните си задължения.').
g(202678839,'deПредизвиквам, пораждам у някого възхищение, възторг, заинтересованост поради моята красота, чар или някакви други положителни качества.').
g(202679012,'deОпределям качеството на някакъв продукт, стока и под.; exокачествявам стока; exокачествявам храна').
g(202679530,'deУстоявам дълго време.').
g(202680814,'deПрекратявам, прекъсвам, слагам край на нещо, на някаква дейност, занимание и под.; exПрестани!; exпреставам да; exпреставам да работя; exпреставам да рисувам; exпреставам са танцувам').
g(202685390,'deРазпростирам се върху нещо, включвам нещо в границите си, в определени рамки.; exПаркингът обхваща цял декар.; exРенесансът обхваща дълъг период от време.').
g(202685665,'deДостигам нещо с пипане.; exДокоснах стената.; exдокосвам с пръсти; exдокосвам с ръка').
g(202694933,'deОпределям конкретно място или граници на нещо чрез някакви средства и проучване.').
g(202699497,'deСлагам или използвам, употребявам едно нещо вместо друго или едновременно с друго.; exкато няма кафе, заместваме го с леблебия').
g(202700867,'deВмествам, побирам, имам в себе си.; exКакво ли съдържаше тази чанта?').
g(202704617,'deМеря, определям теглото на нещо с теглилка.').
g(202704818,'deИмам определено тегло.').
g(202704928,'deЗаемам някакъв период от време, имам определена продължителност.; exЗаседанието продължи до късно.; exЛошото време продължи няколко дни.; exСрещата продължи няколко часа.').
g(202707251,'deУстоявам на неблагоприятни физически или психически въздействия, на тежки условия, понасям твърдо, безропотно трудности, болки, неудобства и под.').
g(202711835,'deПоставям нещо в рамка.').
g(202712443,'deИзвършвам се или се намирам непосредствено преди някого или преди нещо.').
g(202718015,'deДавам компенсация за нещо.').
g(202731024,'deЗапазвам, не променям дадено състояние, положение, качество.; exМиризмата остана в стаята.; exОстанах невъзмутим.').
g(202735282,'deОказвам се удобен, приемлив за някого.; exВремето е много подходящо за разходка.; exСрещата ме устройва.').
g(202735753,'deПо мярка съм, съответствам на някаква форма или големина.; exКлючът не става на тази брава.; exПохлупакът не е прилегнал.; exПрилягам плътно по тялото.; exРоклята ми стана.').
g(202742638,'deСтоя лице в лице с някого.').
g(202744451,'deПозволявам на себе си или поемам отговорността поради наличие на финансови средства, да извърша нещо или да купя нещо.; exМога да си позволя да изпратя децата си в колеж.; exМога да си позволя тази къща.; exМожеш ли да си позволиш тази кола?; exНе мога да си позволя такъв лукс.').
g(202746140,'deИмам превъзходство, имам по-стойностни качества по отношение на някого или нещо.; exТя ме превъзхожда по красота.; exХристо Ботев превъзхожда всички наши поети преди Освобождението.').
g(202759614,'deПредизвиквам огън, горене, правя нещо да започне да гори или да избухне.; exзапалвам огън').
g(202762468,'deГоря, докато изчезна или стана негоден, повреждам се от прекалено силно нагряване.; exДървата изгоряха.').
g(202765464,'deПоемам, задържам в себе си.').
g(202765924,'deЗа повърхност, преграда - връщам, пращам в обратна посока светлина, звук или радиовълни.; exКаменният свод отрази гласа му.; exОгледалото отрази светлината.').
g(202770170,'deЗа вятър, буря и под. - проявявам се с много голяма сила, стихийно.').
g(300005205,'deКойто се проявява изцяло, в своята пълнота, в крайната си степен.').
g(300006032,'deКойто се установява, оценява чрез сравнение, чрез съпоставяне с нещо друго.').
g(300011757,'deКойто съществува само в съзнанието.').
g(300013160,'deКойто съществува в действителността и може да се възприема със сетивата, а не е абстрактен, въображаем.').
g(300013887,'deКойто е в голямо количество, много повече от нормалното, обикновеното, среща се, намира се в изобилие.').
g(300017782,'deКойто може да бъде приет, който удовлетворява човек или е безопасен за хората и средата.').
g(300019131,'deКойто може да бъде достигнат, защото е според възможностите на някого.').
g(300021766,'deКойто напълно съответства на действителността, отразява действителността.').
g(300024996,'deКойто е непознат за някого.').
g(300031974,'deКойто е изпълнен с енергия, с живот и енергично извършва някаква дейност.').
g(300032733,'deКойто е в постоянно движение и върши всичко с голяма лекота.').
g(300035368,'deКойто е освободен от работа, обикновено поради навършване на определена възраст.').
g(300039592,'deКойто не е деен, който не проявява енергия, воля при извършване на някаква дейност.').
g(300044353,'deКойто може да стане, за който съществува вероятност, възможност да се осъществи.').
g(300044760,'deЗа болест, заболяване - който не е хроничен, който се проявява изведнъж и протича бързо, рязко.').
g(300045123,'deКойто продължава, трае дълго, съществува постоянно.').
g(300047029,'deКойто е  физиологично зависим от нещо, изпитва силно влечение, страст към нещо и не може без него.').
g(300051045,'deКойто е с необходимите качества, който е подходящ за изпълнение на дадена задача.').
g(300051696,'deКойто не задоволява, не отговаря напълно, в необходимата степен на определени изисквания, нужди, потребности.').
g(300052246,'deКойто не притежава нужните качества за извършване на нещо, не умее да направи нещо или не отговаря на определените изисквания.').
g(300053691,'deКойто притежава лепкавите свойства на лепило, без да има лепило.').
g(300069531,'deКойто се отнася до естетика или до усета за хубаво, прекрасно.').
g(300077645,'deКойто изпитва страх, който е обхванат от страх.').
g(300082241,'deКойто е изпълнен с вражда, ненавист, агресия и показва решителност и енергичност при осъществяването на нещо.').
g(300091311,'deКойто следи, наблюдава внимателно, зорко за нещо.').
g(300094448,'deКойто живее.').
g(300104051,'deКойто има изразено силно желание за постигане на успехи.').
g(300113818,'deКойто е обхванат от яд, гняв, изпитва яд, гняв, силно е раздразнен, разгневен и бурно показва тези свои чувства.').
g(300116744,'deНещо, което съдържа силно възмущение и жлъч.').
g(300120574,'deКойто е без името на автора, който не е подписан от автора.; exанонимен автор; exанонимно дарение').
g(300122626,'deКойто следва, случва се след някого или нещо, като следствие от някого или нещо.').
g(300134701,'deКойто подхожда, съответства, отговаря, удобен е за конкретно лице, място, състояние, цел и др.').
g(300135718,'deКойто не е подходящ, не е пригоден за дадена цел или за даден случай, защото не отговаря на определени изисквания, условия.').
g(300136354,'deКойто се дължи, който трябва да бъде платен.').
g(300150505,'deКойто се изразява ясно и разбираемо с думи.').
g(300153898,'deКойто изпитва чувство на срам или вина от някаква своя постъпка, от поведението, вида си и др.').
g(300156101,'deКойто самоуверено и енергично защитава позицията си, готов е да спори и да се бори докрай за нея.').
g(300166146,'deКойто е приятен за окото или ума, поради красотата, обаянието или чара си.').
g(300167077,'deКойто притежава изключителна способност да привлича, да печели доверието и привързаността на хората.').
g(300167278,'deКойто е привлекателен, миловиден и има приятна външност.').
g(300173220,'deЗа жена или женско животно - която носи плод в утробата си и е на път да даде нов живот.').
g(300181476,'deКойто действа, работи с минимална или без човешка намеса.').
g(300182843,'deКойто се движи, привежда се в действие или се прави, извършва се с ръка, а не автоматично или механизирано.').
g(300183053,'deДо който има достъп, който е предоставен, готов за употреба, на разположение е на някого.').
g(300186616,'deКойто не е заспал, който не спи.').
g(300187736,'deКойто вече спи.').
g(300203237,'deКойто се намира, стои отпред, откъм лицевата страна на нещо или на някого.').
g(300205295,'deНеуместно дързък.').
g(300210848,'deКойто няма коса в по голямата част или по цялото теме, тъй като тя е окапала.').
g(300217728,'deКойто с външния си вид доставя естетическа наслада на сетивата, който предизвиква възхищение.').
g(300220739,'deКойто е поразително красив, привлекателен, въздействащ с чара си.').
g(300220956,'deКойто не е приятен за сетивата.').
g(300221627,'deКойто е грозен, разкривен, който има изкривени и неестествени форми или размери, поради което предизвиква отвращение.').
g(300226105,'deКойто изпитва злоба, който е склонен умишлено да вреди, да върши, да причинява зло.').
g(300243180,'deЗа човек или части на неговото тяло - който е със светъл, бледорозов цвят на кожата и този признак го отнася към една от човешките раси.').
g(300243606,'deЗа човек - който е със светъл, бледожълт цвят на косата.').
g(300247439,'deКойто е покрит с кръв, по който има кръв или е изцапан, изпръскан с кръв.').
g(300249721,'deКойто не се страхува, не изпитва страх.').
g(300250739,'deКойто не влага разум в постъпките си, не се съобразява с евентуалните опасности и прави, каквото е решил.').
g(300260430,'deСъсловие в обществото, което заема междинно социално-икономическо положение между много богатите и по-бедните слоеве.').
g(300262792,'deКойто притежава или показва смелост, храброст, като се справя с опасностите без страх, без да трепне, без да се бои.').
g(300269989,'deВ който има светлина и се вижда.').
g(300273082,'deКойто е лишен от светлина, има недостиг на светлина, който е потънал в мрак.').
g(300287640,'deКойто има ограничено мислене и виждане за действителността, тесен кръгозор и малки способности и воля за дейност.').
g(300288498,'deМалък по стойност и значение.').
g(300289082,'deКойто чрез физическа сила, с удар или натиск, е направен на парчета, на късове.').
g(300292937,'deКойто има много работа, активно работи и не разполага със свободно време.').
g(300294579,'deКойто не обича и не желае да работи, да върши някаква дейност.').
g(300298041,'deКойто се отнася до социализъм, който е основан върху принципите на социализма или е свойствен на социализма.').
g(300306314,'deКойто има някаква способност, капацитет, дарба да направи, да извърши нещо.').
g(300306663,'deКойто притежава необходимите физически или умствени способности или капацитет, за да извърши нещо успешно, който може да се справи с нещо.').
g(300309021,'deКойто внимава, бдителен е да не му се случи нещо лошо или неочаквано.').
g(300325281,'deКойто внимава да не му се случи нещо лошо или неочаквано, който се предпазва.').
g(300329831,'deКойто е център или се намира в или близо до центъра, до вътрешната част на нещо.').
g(300336831,'deКойто добре знае нещо, твърдо вярва и няма никакво съмнение или несигурност в някого или нещо.').
g(300338817,'deКойто твърдо вярва, който добре знае и не се съмнява в собствените си сили, умения или в това, което прави, говори.').
g(300343015,'deКойто не може да се избегне или предотврати, който непременно, сигурно ще стане, ще се случи.').
g(300356926,'deКойто е присъщ, свойствен на нещо, който ясно изразява характера и специфичността на нещо.').
g(300362467,'deКойто се намира или показва добро настроение, добро разположение на духа.').
g(300369504,'deКойто има цвят на кехлибар, обикновено от средно до тъмно кафеникаво жълт.').
g(300372111,'deКойто има цвят на печено кафе.').
g(300392812,'deКойто има цвят на въглен, сажди, обгоряло дърво и под.').
g(300393105,'deКойто е с цвят на пресен сняг, на мляко и др.').
g(300402419,'deКойто е богат на багри и цветове, който се характеризира с многообразие от багри и цветове.').
g(300408660,'deВ който има малко цвят, поради което е близък по цвят до белия.').
g(300413622,'deКойто е присъщ, свойствен на най-високите постижения от по-ранни цивилизации и култури.').
g(300417413,'deКойто не е мръсен, не е зацапан, в който или по който няма мръсотия, вредни примеси и др.').
g(300419289,'deКойто е покрит с нещо нечисто, с мръсотия, по който или в който има нечистотии, мръсотия.').
g(300424370,'deЗа дума, израз, реч и др. - непристоен, вулгарен, недопустим в разговорната или изисканата реч. За поведение - което се характеризира с непристойни, неприлични прояви, които обществото критикува и отхвърля.').
g(300438707,'deКойто показва активна умствена дейност и находчивост.').
g(300439588,'deКойто не е умен, който е с ограничени умствени способности.').
g(300442361,'deКойто се намира, разположен е на голямо разстояние в пространството или е станал, случил се е, отдавна във времето.').
g(300444519,'deКойто се намира на недалечно, малко разстояние от някого или нещо.').
g(300445548,'deКойто се намира или става на голямо разстояние от някого или нещо.').
g(300451510,'deКойто е тясно свързан с някого по чувства, произход, интереси, идеи и др.').
g(300460735,'deЗа небе, време, част от денонощието и др. - който не е покрит с облаци, във или през който няма облаци, мъгла.').
g(300476819,'deС който човек си служи леко, приятно, с удоволствие и без затруднения.').
g(300479933,'deКойто създава, поражда, причинява притеснение, смущение, усещане за психологически дискомфорт и под.').
g(300482948,'deКойто е според дадена пропорция.').
g(300483146,'deКойто е свързан със спонсорирани реклами, използвани за целите на търговията.').
g(300485711,'deКойто се среща, става, случва се най-често и е като другите, не се отличава с нищо от преобладаващия, стандартния тип.').
g(300489108,'deКойто е присъщ, характерен за някого или нещо, който характеризира редовната практика, действия на някого.').
g(300492677,'deКойто принадлежи на две и повече лица или в който са участвали две и повече лица.').
g(300503982,'deКойто може да се сравнява с друг или е достоен за сравнение с друг.').
g(300505853,'deКойто по своите качества се явява единствен по рода си и не може да се повтори.').
g(300507464,'deКойто може да се извършва или да съществува в хармония заедно с друг, който не противоречи на друг и не го изключва.').
g(300510050,'deКойто отговаря на съответните стандарти и изисквания като обучение, знания, практика за извършване на някаква дейност, задача и др.').
g(300512487,'deКойто се отнася до надпревара между две или повече лица за излъчване на най-добрия в дадена област.').
g(300514884,'deОт който нищо не е взето, отнето или отделено.').
g(300520214,'deВ който е заето всичкото място.').
g(300525453,'deКойто съдържа много сведения, данни и пр. или който засяга всички части, дялове на нещо.').
g(300527188,'deКойто се отнася до целия свят.').
g(300553732,'deКойто става, извършва се с единодушие, с пълно съгласие.').
g(300562469,'deКойто не отговаря на здравия смисъл, който няма разумно основание за действията, поведението, думите си.').
g(300570590,'deКойто притежава съзнание, способност да мисли и разсъждава, да осъзнава действителността и да определя отношението си към нея.').
g(300574422,'deКойто държи на стария, съществуващия ред и обичаи и е противник на новото и прогресивното, на големите и резки промени.').
g(300575230,'deКойто се отличава със свободомислие, широта на възгледите, търпимост, толерантност към поведението и разбиранията на другите.').
g(300576680,'deКойто е възможен заедно с друг, не противоречи на друг и не го изключва.').
g(300583239,'deЗа чувство, преживяване, състояние и под. - който се изпитва, усеща или съществува непрекъснато, без да променя силата си.').
g(300584820,'deКойто служи за или благоприятства, подпомага създаването, изграждането, развитието на нещо.').
g(300588797,'deКойто е удовлетворен или изпълнен със задоволство от това, което има или получава.').
g(300594413,'deКойто продължава, съществува във времето или пространството без спиране, прекъсване.').
g(300595299,'deКойто се върши, осъществява се, протича или се проявява без прекъсване, който продължава безкрайно дълго.').
g(300601783,'deКойто предизвиква спор, дискусия, полемика.').
g(300604617,'deКойто е подходящ за целите, нуждите или комфорта на някого.').
g(300604897,'deКойто е лесен и приятен за използване.').
g(300605516,'deКойто следва общоприети норми.').
g(300610532,'deКойто е свързан с оръжие, в което се използва освободената атомна енергия за постигане на силен разрушителен ефект.; exядрена война; exядрени оръжия').
g(300611047,'deКойто се предава по традиция, основан е на традиция.').
g(300619433,'deКойто е в естествено състояние, който не е подлаган на топлинна обработка.').
g(300619972,'deКойто се извършва, осъществява едновременно, заедно от две или повече лица, за постигне на обща цел, за обща полза.').
g(300623356,'deКогато две или повече неща си влияят, взаимодействат и по този начин постигат по-добър ефект, отколкото при действието само на едното от тях.').
g(300624026,'deКойто е голям или относително голям по размери, количество или степен, който има голямо значение, висока стойност.').
g(300631391,'deВ който няма грешка, който отговаря на фактите, на истината.').
g(300633778,'deКойто съдържа грешка.').
g(300636547,'deКойто се отнася до провинция или е присъщ, свойствен на провинция.').
g(300639230,'deКойто е деликатен в обноските и поведението си и се отнася с внимание към другите.').
g(300641158,'deКойто се държи внимателно, почтително, който има добри обноски, възпитание и поведение към някого.').
g(300645493,'deКойто изглежда невъзможен, който не е за вярване и за който се допуска, че не може да стане или да съществува.').
g(300647542,'deКойто е склонен или притежава способността да критикува, който предявява високи изисквания към нещата и посочва техните грешки, слабости и недостатъци.').
g(300650577,'deКойто е на прага на кризата, предвещава криза.').
g(300658259,'deКойто има вид на линия, разположен е в линия, действа по линия или се измерва на дължина.').
g(300664449,'deКойто изпитва и проявява силно желание, стремеж да узнае, да види, да разбере всичко, без да е засегнат пряко.').
g(300666058,'deКойто се среща или принадлежащи на настоящия момент.').
g(300681930,'deКойто е лишен от слух, който не може да чува.').
g(300684480,'deВажен, съществен, от който зависи решаването на нещо, от който се определя крайният резултат на нещо.').
g(300690058,'deКойто има голяма дълбочина или прониква навътре в нещо от външната му повърхност към центъра.').
g(300691696,'deОбект, на което липсва пространствена дълбочина.').
g(300697389,'deНещо, което не е точно определено или оразличено.').
g(300697923,'deКойто лесно може да се проумее, да бъде разбран.').
g(300700451,'deНещо, което е ясно дефинирано.').
g(300703615,'deКойто е тъжен, угрижен, унил, отпаднал духом, без настроение, който е обхванат от мрачни мисли и се измъчва вътрешво.').
g(300705891,'deКойто има крехък и фин външен вид или форма, поради което е податлив на нараняване.').
g(300709215,'deКойто лесно се чупи, поврежда, наранява.').
g(300715140,'deКойто е свързан с демокрацията или се основава на демокрацията и социалното равенство.').
g(300718924,'deКойто се основава на индивидуална преценка или предпочитание, който е израз на лично виждане и обикновено е лишен от логичност.').
g(300724081,'deНа който може да се разчита, да се вярва, който заслужава, внушава доверие.').
g(300725772,'deКойто е ограничен в своите действия, поради зависимост, подчинение на чужда воля, власт, влияние.').
g(300727564,'deКойто не зависи, не е ограничен в действията, поведението си от някого или нещо, не е подчинен на някого или нещо.').
g(300732960,'deКойто трябва да стане, който си струва да го има или да се постигне.').
g(300736299,'deКойто е доведен до гибел, падение.').
g(300744916,'deКойто изисква, който се прави с много труд, с много физически или психичесики усилия.').
g(300749230,'deКойто става, може да бъде постигнат без голямо усилие и труд.').
g(300756897,'deЗа кафе - когато се пие чисто, без сметана или захар.').
g(300758459,'deКойто се извършва изискано, умело и внимателно, по начин, присъщ на дипломат.').
g(300760916,'deВ пространствено отношение - прав, непосредствен, без отклонения.').
g(300764484,'deКойто не крие мислите и чувствата си и ги изразява, проявява, казва открито.').
g(300766457,'deКойто не е директен по отношение на говорене, поведение или действие.').
g(300772910,'deЗа човек - който умее да пази тайна, който знае добре какво може да каже и какво да премълчи.').
g(300779374,'deКойто е отделен, самостоятелно оформен, който ясно изпъква всред другите, поради което може лесно да се възприема.').
g(300791227,'deКойто разполага с власт или упражнява влияние, контрол, власт върху някого или нещо.').
g(300800248,'deКойто има заоблен, не остър ръб или край.').
g(300800826,'deКойто има тънък бодлив връх или е с изтънена връхна част.').
g(300804695,'deКойто е пълен с живот и енергия.').
g(300806512,'deКойто причинява досада, отегчение, поради липса на жизненост, разнообразие и др.').
g(300808191,'deКойто се характеризира с действеност, енергичност, сила.').
g(300810916,'deКойто показва силен интерес, желание или нетърпеливо очакване за нещо.').
g(300812952,'deКойто идва, появява се или става, извършва се рано, преди определеното, очакваното или обичайно време или който е близо до началото на период от време.').
g(300815000,'deКойто е станал, извършил се е по-рано, преди определеното, очакваното време.').
g(300818175,'deКойто е в начален стадий на развитие или се характеризира с простота, примитивност.').
g(300822449,'deКойто е обзет от безпокойство, тревога, липсва му чувството за сигурност, спокойствие, лекота на душата.').
g(300831225,'deКойто не е учил, който няма никакво образование.').
g(300834198,'deОт който има по-добър ефект, последица, резултат.; exефективни методи на обучение').
g(300839619,'deКойто е ефективен, без много усилия, средства или губене на време.; exефективен мениджър').
g(300842199,'deКойто притежава голяма сила.; exсилна прегръдка').
g(300847399,'deКойто не е задължителен за някого или нещо, който може и да не се направи.').
g(300849357,'deКойто има изтънчен, красив и фин външен вид, поведение, стил или форма.').
g(300851744,'deКойто отговаря на определени условия или изисквания, поради наличието на необходимите качества за тях.').
g(300858917,'deДанни, които почиват на експерименти и наблюдения, а не на някаква теоретична постановка.').
g(300863049,'deКойто се занимава с конкретни проблеми или данни в някаква област, поради което се прилага, използва, употребява за практически нужди в живота.; exприложна лингвистика; exприложна математика').
g(300864693,'deКойто няма работа, който не е ангажиран с някаква дейност, за която да получава парично възнаграждение.').
g(300866471,'deКойто вдъхва смелост, кураж, надежда.').
g(300885695,'deКойто показва голямо вълнение и заинтересованост към нещо.').
g(300888765,'deКойто завижда на успехите на другите, болезнено желаейки да бъде над тях.').
g(300893441,'deКойто се отличава с равновесие, който е в точно, правилно съотношение и съгласуваност между отделните части.').
g(300895442,'deКойто има повече от един смисъл, може да се разбира или тълкува по два или повече начини, поради което е недостатъчно определен, ясен.').
g(300900616,'deКойто е най-важен за нещо или някого, който съставя същината на нещо и без който то не може да бъде.').
g(300903894,'deКойто е крайно необходим, нужен.').
g(300904745,'deКойто е достоен за презерение, поради подлото, лошото си отношение към другите.').
g(300905386,'deКойто е в съответствие с приетите норми, с духовните ценности за социално или професионално поведение.').
g(300909545,'deКойто е с еднакви размери, сила, стойност и др.').
g(300913387,'deКойто се дели на две без остатък.').
g(300913454,'deЗа число - който не се дели на две без остатък.').
g(300914421,'deКойто напълно съответства на действителността, на истината или съвпада с определени факти, цели и под.').
g(300919155,'deЗа животно - който е в напрегнато, раздразнено състояние.').
g(300919542,'deКойто се намира в състояние на възбуда, на нервно напрежение, който е неспокоен.').
g(300921014,'deКойто предизвиква вълнение, който притежава свойството да вълнува.').
g(300929164,'deКойто вече не съществува.; exДинозаврите са изчезнали животински видове.').
g(300929567,'deЗа който има достатъчно основания да се допусне, че ще стане, ще се случи, ще се осъществи.').
g(300930290,'deКойто става, извършва се, появява се изведнъж, без да е бил очакван или предварително предвиждан.').
g(300933154,'deКойто струва много пари, който има висока цена.').
g(300934199,'deКойто струва сравнително малко пари и обикновено качеството му е по-ниско.').
g(300935500,'deКойто притежава опит, практически познания или умения в някаква област, придобити от наблюдение на нещо или от участие в нещо.').
g(300940437,'deКойто точно и ясно изразява нещо, което трябва да бъде изпълнено по определен начин и което не търпи възражение или отменяне.').
g(300941242,'deКойто се отнася до графика.').
g(300941485,'deКойто се осъществява или действа не пряко, а по околен път, но за действието му се подразбира.').
g(300948103,'deКойто се намира или се случва, извършва извън пределите на нещо или на повърхността на нещо.').
g(300948670,'deКойто се намира, разположен е вътре в ограниченото пространство на нещо.').
g(300949548,'deКойто се намира вън, отвън, зад пределите на нещо, на повърхността.').
g(300950272,'deКойто се намира вътре в пределите на нещо или е свързан с пространството вътре в нещо.').
g(300958151,'deКойто не проявява пристрастие в преценките и действията си, постъпва съобразно правилата, съобразно истината, ръководейки се от разума и съвестта си.').
g(300960629,'deКойто не изменя, не изневерява на човека, с когото е в интимни отношения.').
g(300961392,'deКойто проявява непоколебима вярност, привързаност, постоянство в отношението, в чувствата си към някого или към нещо.').
g(300965606,'deКойто или когото познаваме, знаем добре.').
g(300967129,'deКойто е необичаен, чуден, дори малко необикновен.').
g(300968730,'deКойто е необикновен, необичаен, дори поразително странен, причудлив за дадена територия, за даден човек и др.').
g(300971506,'deЗа мода, стил, модел и под. - който е най-нов.').
g(300975171,'deКойто съответства на вкусовете на най-новото време, който е съобразен със съвременната мода.').
g(300977699,'deЗа превозно средство или пратка - бързо превозване или доставяне.').
g(300980527,'deКойто се извършва, движи се, става с малка скорост, с малка бързина.').
g(300981818,'deКойто се извършва, изпълнява в бързо темпо.').
g(300983862,'deЧовек, който обръща специално внимание на детайлите и чиито изисквания е трудно да бъдат удовлетворени.').
g(300984624,'deКойто е взискателен, капризен, който има и проявява различни изисквания към някого или нещо.').
g(300986027,'deКойто има повече месо и тлъстини от нормалното, който е с наднормено тегло.').
g(300987180,'deКойто е прекалено пълен, който има тлъстини повече от нормалното.').
g(300988232,'deКойто има малко дебелина, на който липсва излишна плът.').
g(300993885,'deКойто причинява смърт.').
g(300995775,'deКойто изразява съгласие, одобрение или дава положителна оценка, характеристика за някого или нещо.').
g(301003050,'deКойто е приключил, който е изкаран докрай.').
g(301007354,'deКойто няма ограничения, няма граници, няма начало и край във времето или пространството.').
g(301010271,'deКойто се случва накрая.').
g(301010862,'deКойто е пред или преди други по място или време, който става, върши се или извършва нещо преди останалите.').
g(301014251,'deКойто е разположен, който се намира между две крайности във времето или пространството, между два обекта, предмета и под., като ги разделя, отделя.').
g(301022064,'deКойто лесно се огъва, превива, но не се чупи.').
g(301033996,'deКойто е свързан с родината и народа.').
g(301035007,'deКойто принадлежи на чужда страна или се отнася до чужда страна.').
g(301036383,'deКойто е характерен, свойствен само на опредлена област от държавата.').
g(301038102,'deКойто се отнася до дейност вътре в държава, учреждение, организация и под.').
g(301040752,'deКойто не се забравя, който се помни винаги.').
g(301044240,'deКойто няма официален характер.').
g(301045216,'deЗа език - който при употреба се подчинява на установените правописни и правоговорни правила.').
g(301049462,'deКойто е лишен от щастие, радост, който не е облагодетелстван от съдбата, поради което има зла участ и му се случват повече лоши неща.').
g(301052248,'deКойто има приятна миризма.').
g(301061489,'deКойто има свобода, който може да действа, да определя своето поведение сам, по своя воля, без принуда, натиск и наставления.').
g(301066542,'deКойто се повтаря, среща много пъти в малко време, през кратки промеждутъци от време.').
g(301067538,'deКойто не се намира, не се среща често или става, появява се, случва се от време на време, през големи интервали от време.').
g(301067694,'deКойто е добит, произведен наскоро и не е отлежал или не е подложен на допълнителна обработка.').
g(301069283,'deЗа храна - който е негоден за консумация, който не може да се използва.').
g(301074650,'deКойто се отнася до приятел, присъщ е на приятел.').
g(301083157,'deНа който е заето цялото място, който съдържа толкова, колкото е възможно да поеме.; exпълна зала; exпълна чаша').
g(301086545,'deЗа съд, помещение, пространство - в който няма нищо видимо, който не съдържа нищо.').
g(301087093,'deВ който няма нищо видимо, който не съдържа нищо.').
g(301088164,'deКойто няма, лишен е от духовни интереси, на когото липсват елементарни познания.').
g(301089136,'deОсемчасов работен ден.').
g(301089369,'deРаботен ден, който включва по-малко часове от стандартните осем.').
g(301090308,'deКойто има, изпълнява някаква функция, има практическо предназначение и приложение.').
g(301091234,'deКойто има естетичен ефект, който е художествено оформен и служи за украса.').
g(301099536,'deКойто е указан ясно и точно.').
g(301101391,'deКойто има отношение, който се прилага за всички или за голяма група, категория хора.').
g(301104026,'deКойто е свойствен, специфичен за отделния индивид или е предназначен за него.').
g(301107206,'deКойто се отнася до федерация или представлява федерация като форма на управление, в която властта е разделена между една централна и няколко регионални власти.').
g(301114434,'deКойто проявява готовност да оказва помощ, който може да се абстрахира от дребното и дава много, с широка ръка, без да се скъпи.').
g(301115349,'deКойто не е фалшив, който е излязъл изпод ръцете на истинския си създател, творец, автор.').
g(301119192,'deКойто има талант за някаква дейност.').
g(301120925,'deКойто има слава, за когото се носи слава.').
g(301122595,'deЗа който няма сведения, за който не се знае нищо.').
g(301127782,'deМного лош, неприятен, ужасен.').
g(301131454,'deКойто е свиреп, крайно безмилостен, нечовечен в постъпките, отношението и поведението си към околните.').
g(301131803,'deКойто е в противоречие с нормите, изискванията на обществото.').
g(301140514,'deНа когото липсва елегантност и умения при движение или различни действия.').
g(301142804,'deКойто става, извършва се последователно, плавно, без прекъсвания, скокове, резки промени, а не изведнъж.').
g(301143279,'deКойто се случва без предупреждение, неочаквано бързо или в кратък период от време.').
g(301144887,'deКойто се спуска отвесно надолу или се издига нагоре с голям остър наклон.').
g(301146493,'deКойто чувства или изразява признателност, благодарност към някого за сторено добро.').
g(301148283,'deКойто изпитва радост, удоволствие, наслаждение от нещо или някого, който е обзет или показва радост, приятни емоции.').
g(301150915,'deКойто не се поддава лесно, не изменя формата си при удар, натиск, налягане.').
g(301152746,'deКойто лесно се поддава на натиск, оказва малко съпротивление при натиск.').
g(301158974,'deЗа питие - който не е смесен с вода или друга течност.').
g(301166413,'deКойто подпомага и е от полза за здравето на човека.').
g(301184932,'deКойто има сравнително голямо физическо тегло, тежест или плътност.').
g(301186408,'deКойто има сравнително малко физическо тегло или плътност.').
g(301195536,'deКойто носи полезност, от който има полезност.').
g(301201422,'deКойто проявява сексуално влечение към лица от същия пол или е свързан с проява на такова влечение.').
g(301206474,'deКойто има малка височина, къс е в отвесна посока.').
g(301210854,'deКойто има по-голям от нормалния размер, степен, интензитет и др.').
g(301222360,'deКойто не върши, нито е вършил лоши, непочтени и престъпни деяния и заслужава почит, уважение, доверие.').
g(301232635,'deКойто е успореден на линията на хоризонта или се намира в равнината на хоризонта.').
g(301233020,'deКойто има равна повърхност, без издатини и вдлъбнатини.').
g(301233347,'deКойто е под прав ъгъл спрямо равнината на хоризонта или някаква базова линия.').
g(301244410,'deКойто изразява, съдържа, характеризира се с враждебност, голяма омраза.').
g(301247240,'deКойто е силно нагрят, излъчва или има висока температура и причинява усещане за топлина или парене.').
g(301251128,'deКойто е с ниска или неподходящо ниска температура.').
g(301256332,'deКойто е изпълнен с дълбоки, силни чувста, с много страст, ентусиазъм и др.').
g(301257612,'deКойто е безстрастен, крайно сдържан, без човешка топлина, емоции, чувства.').
g(301263013,'deКойто съдържа или изразява безпощадност, отсъствие на милост, безчовечност, който причинява силна болка или страдание на някого.').
g(301265308,'deКойто предизвиква или провокира смях, веселие и създава условия за добро настроение.').
g(301266841,'deКойто предизвиква добро разположение на духа и приятно приповдигнато настроение.').
g(301269073,'deКойто усеща, изпитва глад, който има нужда, потребност от храна.').
g(301270004,'deКойто изпитва жажда, който има нужда от пиене.').
g(301277426,'deКойто е най-важен, най-съществен.').
g(301278818,'deКойто превъзхожда значително другите със своите духовни качества или със своите дела и големи заслуги към обществото.').
g(301282014,'deКойто се откроява, прави силно и ярко впечатление.').
g(301283155,'deКойто силно впечатлява, който предизвиква изумление с качествата или визията си.').
g(301291589,'deКойто е удобен, лесен за носене и може да се пренася.').
g(301299888,'deКойто има високи изисквания към някого по отношение на неговите качества или действия, или по отношение качествата на нещо.').
g(301301624,'deКойто е свързан, който се отнася до индустрия.').
g(301319874,'deКойто няма вина за нещо, който не е извършил някакво провинение, престъпление.').
g(301326148,'deКойто не е разделен на етнически принцип; който е достъпен за всички раси или групи.').
g(301343918,'deКойто предизвиква, възбужда или задържа интереса, вниманието на някого.').
g(301361414,'deКойто има или изпитва радост, който изразява или е изпълнен с радост, щастие, положителни емоции.').
g(301361863,'deКойто изпитва, преживява тъга, скръб, поради преживяно нещастие.').
g(301372049,'deКойто е добър, внимателен, приятен в поведението, обноските, маниерите си, който предразполага към себе си.').
g(301382086,'deКойто има размери, брой, величина или обем над средните, обикновените.; exТой е много голям.; exголям град; exголям двор; exголяма група от ученици; exголяма къща; exголяма сума; exголямо семейство').
g(301383394,'deКойто е повече, отколкото е необходимо, нужно.').
g(301386883,'deКойто има размери, брой, обем или степен над средните, обикновените.').
g(301387319,'deКойто е с необичайно големи размери, който е извънредно голям по количество, обхват, степен и др.').
g(301391351,'deНезначителен по размери или по пространството, което заема.').
g(301400562,'deКойто е съобразен, основава се на закона, който не нарушава закона.').
g(301401854,'deКойто нарушава закона или официално приети правила, наредби и др.').
g(301403760,'deКойто е в противоречие, не е според изискванията на закона или е забранен от закона.').
g(301410363,'deКойто се разграничава със свои специфични особености от друг, който не е такъв като някой определен, познат, известен.').
g(301410606,'deКойто прилича на друг, който има близки, почти еднакви свойста, характеристики и др. с друг.').
g(301411291,'deКойто не е равен по количество.').
g(301413247,'deКойто може, но не е сигурно, да стане, да се случи, да се осъществи.').
g(301413871,'deКойто изглежда невъзможен, за който се допуска, че не може, че е малко вероятен да стане или да съществува.').
g(301415021,'deКойто има малък обхват, малък обсег на действие или проява, който се отнася до малко на брой неща или хора.').
g(301422556,'deКойто се извършва, осъществява директно, непосредствено пред публика.').
g(301430111,'deКойто е свързан с логика, който е стройно изграден, с вътрешна последователност.').
g(301433493,'deКойто е с относително голяма дължина, над средната.').
g(301436003,'deКойто има малка или недостатъчна дължина.').
g(301437963,'deКойто трае много време, който има продължителност, по-голяма от средната.').
g(301442186,'deКойто трае, продължава малко време.').
g(301446749,'deЗа дреха, обувка - който не е стегнат, който не е прилепнал добре, който не притиска.').
g(301447302,'deКойто притиска, стиска и е плътно прилепнал, без гънки, до някого или нещо.').
g(301449564,'deКойто е изчезнал, който не може да бъде открит или възстановен.').
g(301450969,'deКойто е духовно или физически обречен или унищожен, който се е лишил от положителните си качества и черти.').
g(301452593,'deЗа звук, глас - който се произвежда от колебания, трептения с голяма интензивност и обем.').
g(301454636,'deЗа звук, глас и под. - който се възприема леко от сетивата и предизвиква удоволствие, наслада и приятни емоции.').
g(301459295,'deКойто може да бъде извършен, изпълнен, постигнат без много усилия и трудности.').
g(301465214,'deКойто е изпълнен с романтика, с много любов, с прекрасни, нежни чувства, които възвисяват човека и го правят щастлив.').
g(301468097,'deКойто е свързан с щастие или носи щастие, сполука, късмет.').
g(301471538,'deКойто има особено, съществено значение, стойност.').
g(301471723,'deКойто е без особено значение, който няма голямо значение.').
g(301471848,'deКойто е достигнал пълнолетие, навършил е необходимите години за пълнолетие.').
g(301481612,'deКойто е встъпил в брак.').
g(301482228,'deКойто официално не е обвързан, не е сключил брак.').
g(301484987,'deКойто принадлежи на жена, характеризира жена или е присъщ на жена.').
g(301488245,'deКойто е стигнал своята пълноценна фаза на растеж, развитие.').
g(301493016,'deКойто показва липса на зрялост и опит, характерна за децата.').
g(301493173,'deКойто е напълно готов за консумация.').
g(301493897,'deЗа плод - който не е напълно узрял, който не е достигнал необходимата зрелост.').
g(301494273,'deКойто се отнася до сезон, който се случва в точно определен сезон.').
g(301495725,'deКойто е във възможно най-голямо количество или в най-висока степен.').
g(301496021,'deКойто е възможно най-малък.').
g(301496976,'deКойто има смисъл и цел, който е изпълнен с вътрешно съдържание и значение.').
g(301499686,'deКойто става, извършва се, действа чрез механизъм, който използва механизъм при работата си.').
g(301505462,'deКойто обича и цени музиката, който е посветен на музиката и има дарба да създава или изпълнява музика.').
g(301506945,'deКойто се е превърнал в лед или е покрит с лед.').
g(301508719,'deКойто се проявява в много слаба степен, едва забележим, едва доловим.').
g(301509527,'deКойто притежава, показва или действа с голяма сила.; exсилен вятър; exсилен човек; exсилна болка; exсилна емоция; exсилна миризма; exсилна отрова; exсилни ръце; exсилно желание; exсилно земетресение').
g(301517921,'deКойто е свързан с гражданския живот или се извършва от лица, които не са свързани с войската и военните сили.').
g(301519673,'deКойто изпитва приятно чувство, който е удовлетворен от нещо, което има или получава.').
g(301522376,'deКойто има възможност, способност бързо и лесно да се придвижва или да дейста.').
g(301535709,'deКойто отговаря на съвременните изисквания.').
g(301537885,'deКойто води приличен, неразпуснат живот, съобразен с обществения морал.').
g(301542252,'deКойто се отнася до молекула.').
g(301560513,'deКойто предизвиква дълбока емоция.').
g(301564315,'deКойто не извършва никакво движение, който не се движи.').
g(301568375,'deКойто засяга, отнася се или съществува, става, извършва се между два или повече народи.').
g(301571363,'deКойто е направен, създаден от човека по химически начин или с технически средства като заместител на нещо естествено, на нещо, съществуващо в природата.').
g(301578312,'deСлед който няма друг по място или време, с който нещо се изчерпва, свършва.').
g(301580050,'deОт който има нужда, без който не може.').
g(301586342,'deКойто се харесва, доставя удоволствие, предизвиква радостно усещане.').
g(301587077,'deКойто плаши, докарва страх или носи опасност.').
g(301588172,'deКойто притежава високи нравствени качеста, добродетели и постъпва, действа в името на високи нравствени идеали.').
g(301590115,'deКойто е от аристократичен или дворянски произход, който е свързан с аристокрацията, дворянството.').
g(301593649,'deКойто отговаря, който е съобразен с дадена норма, с определен стандарт.').
g(301595596,'deКойто се различава от обикновеното, редовното, често срещаното.').
g(301615180,'deКойто съответства на действителността, не се определя или не се влияе от лични пристрастия в преценките и действията си.').
g(301615925,'deКойто е лишен от обективност, който се определя, формира от лично пристрастие, отношение, мнение и др.').
g(301618053,'deКойто ясно се вижда, забелязва от сетивата или лесно се възприема от ума.').
g(301624010,'deКойто не е зает от някого или нещо, който е празен.').
g(301624633,'deКойто буди неудоволствие и не се харесва, не е приятен за сетивата.').
g(301628946,'deКойто напада, който се отнася до нападение, склонен е към нападение.').
g(301632537,'deКойто представя управлението на държава, селище, учреждение и под. или е свързан с тях.').
g(301635146,'deКойто е добил сила по закон, наредба, обичай и пр.').
g(301640850,'deКойто е направен, придобит, станал или е възникнал сравнително наскоро или за пръв път.').
g(301643620,'deЗа лице - който е живял дълго време, дълги години и е преминал активната си възраст.').
g(301649720,'deКойто е присъщ на младостта, който е свеж, енергичен, буен.').
g(301652782,'deКойто не е отворен.').
g(301652902,'deПрез който нещо може да се движи и преминава свободно, до който има достъп.').
g(301662756,'deКойто е обратен, диметрално различен на друг.').
g(301663571,'deКойто винаги очаква най-доброто и е настроен положително за всичко, което се случва около него.').
g(301665184,'deКойто се отнася до уста.').
g(301672607,'deКойто не се отличава с никакви качества, способности или особености и е като много други от същия вид.').
g(301675190,'deКойто надхвърля обикновеното, обичайното, често срещаното и поради това прави силно впечатление.').
g(301679459,'deКойто се отнася до жив организъм, който е присъщ или произхожда от растителния или животинския свят.').
g(301686439,'deКойто е своеобразен и неповторим, който се отличава с нещо специфично, самобитно и ценно.; exоригинален подход; exоригинален проект; exоригинален ум; exоригинална музика; exоригинално бижу').
g(301689880,'deКойто строго и неотклонно се придържа към дадено учение или мироглед.').
g(301692222,'deКойто се извършва, протича вън, където е достъпно за виждане, където няма прикритие.').
g(301692786,'deКойто се намира вътре в пределите на нещо или е свързан с пространството вътре в нещо.').
g(301698400,'deКойто няма на себе си дрехи или не е покрит с това, което е обичайно за него.').
g(301704761,'deКойто не е скрит, таен, който всеки може да види, да усети, да разбере.').
g(301710260,'deКойто е без пари, който не струва нищо, не се заплаща.').
g(301711071,'deКойто причинява физическа или душевна болка.').
g(301718158,'deКойто е отдалечен от друг еднакво по цялата си дължина и не се пресича в никаква точка с него.').
g(301722529,'deКойто се отнася до родител.').
g(301725712,'deКойто е обхванат от страст, от силни емоции и чувства.').
g(301727926,'deКойто е бил някога, по-рано от сегашния момент и вече не съществува.').
g(301731351,'deКойто съществува или се извършва сега.').
g(301735736,'deКойто има търпение, може дълго и спокойно да понася или да чака нещо или някого.').
g(301740892,'deКойто става, който се извършва без военни действия, без бой, без насилие.').
g(301749320,'deКойто притежава всички положителни качества и е без недостатъци.').
g(301752553,'deКойто има дефект, повреда, недостатък, допуснати при производството или вродени.').
g(301754421,'deКойто се извършва, става, протича и се проявява непрекъснато или много често без някаква съществена промяна.').
g(301755024,'deКойто съществува постоянно, неизменно, винаги в неопределен период от време.').
g(301755627,'deКойто съществува, трае или се използва само до определено време, който не е постоянен.').
g(301758339,'deКойто твърдо, решително държи на своето и не отстъпва от него пред молби, увещания или съвети.').
g(301767329,'deКойто принадлежи или се отнася до едно конкретно лице.').
g(301769378,'deКойто е притежание, собственост на едно определено лице или е свързан, отнася се до едно определено лице.').
g(301778212,'deКойто се отнася до тялото, за разлика от ума или духа.').
g(301783158,'deКойто вярва и показва благоговение към Бога и старателно изпълнява всички правила, свързани с религията.').
g(301791911,'deКойто не се отличава с някакви качества или особености и е като много други от същия вид.').
g(301800349,'deКойто се харесва, доставя удоволствие, предизвиква радостно усещане и положителни емоции.').
g(301801029,'deКойто се харесва, доставя удоволствие, предизвиква радостно усещане и положителни емоции.').
g(301801600,'deКойто буди неудоволствие, не се харесва, който не е приятен за сетивата, ума или чувствата.').
g(301814385,'deКойто се отнася до политика, до държавно управление.').
g(301815838,'deКойто се ползва с голяма, широка известност, с одобрение от широката общественост.').
g(301818992,'deКойто не притежава отличителни характеристики.').
g(301820338,'deКойто е по-малък от нула или се представя със знак минус.').
g(301820481,'deКойто показва съществуването или наличието на определено заболяване или предполагаемо състояние.').
g(301820861,'deОбикновено за изследване, тест - който не потвърждава наличието на патогенни микроорганизми, на определно заболяване или специфично състояние на организма.').
g(301822563,'deКойто дава основания, надежди, че нещо може да се очаква, да стане, да се случи.').
g(301823092,'deКойто не може да стане, да се осъществи, да се изпълни, да се реализира.').
g(301824244,'deКойто има силен физиологичен или химически ефект.; exсилен чай').
g(301825671,'deКойто има извънредно голяма сила или власт, влияние, възможности.; exмогъщ  народ; exмогъщ владетел; exмогъщи ръце; exмогъщо  тяло; exмогъщо дърво').
g(301827946,'deКойто няма физически или психически сили, не е в състояние да направи нещо сам, без чужда помощ.').
g(301830134,'deКойто има или е способен да упражнява влияние или власт върху някого или нещо.').
g(301834304,'deКойто е свързан с практиката, с прилагане на знанията на дело.').
g(301837744,'deКойто напълно съответства на действителността, отразява действителността или съвпада с определена цел.').
g(301841544,'deКойто може да бъде предсказан.').
g(301846413,'deКойто се намира някъде в определено време.').
g(301847672,'deКойто не присъства, няма го на определено място.').
g(301852174,'deКойто отразява началното състояние или важността на нещата.').
g(301852812,'deКойто е получен директно от първоизточника.').
g(301853461,'deКойто стои на второ място по важност, значение, стойност, който не е главен, непосредствен, пряк.').
g(301854129,'deКойто идва след или извън определения, редовния, за да допълни, подпомогне или уточни нещо.').
g(301855764,'deКойто се отнася до основа, който служи за основа или стои в основата на нещо.').
g(301861205,'deКойто е със свободен достъп за обществото като група хора.').
g(301862386,'deКойто представлява изключение от общите норми, правила и под.').
g(301864123,'deКойто има привилегия, който се отнася до привилегия.').
g(301867295,'deКойто произвежда, създава, който дава явни резултати.').
g(301872745,'deКойто показва интелектуална или емоционална дълбочина.').
g(301875227,'deКойто не вниква в съдържанието, в същността на нещата, а се ограничава с несъщественото, с видимото от пръв поглед.').
g(301876006,'deКойто подпомага, насърчава прогреса или който се стреми към прогрес, напредък.').
g(301878466,'deКойто е уместен, целесъобразен за дадена цел или за даден случай, защото отговаря на определени изисквания, условия.').
g(301889256,'deКойто има съзнание, изпълнен е с чувство за собствено достойнство и самоуважение или изпитва удовлетворение, задоволство от своите или на близките си достойнства, качества или постигнати успехи.').
g(301889819,'deКойто показва или проявява презрително или пренебрежително отношение към хората.').
g(301891773,'deХарактеристика на фалшива, неистинска гордост; преувеличено чувство за собствената важност.').
g(301901186,'deКойто се извършва, става след определеното, очакваното за извършването му време.').
g(301904845,'deКойто няма или не е свързан с пороци, който нравствено не е съгрешил.').
g(301905653,'deКойто е без примеси, не е смесен с нещо друго.').
g(301911053,'deКойто отговаря на съответните стандарти и изисквания като обучение, знания, практика за извършване на някаква дейност, задача и др.').
g(301918984,'deПри който не се чува шум, звук, който не издава шум, звук.').
g(301919931,'deКойто създава силен шум или е придружен, характеризира се с шум, със силни звуци.').
g(301922763,'deКойто е тих, кротък, без буйни изяви и действия.').
g(301924316,'deКойто става непредвидено, неочаквано, без някакъв предварително определен план, единствено на принципа на случайността.').
g(301925372,'deКойто се отнася до разума или произтича от разума.').
g(301927279,'deКойто е свръзан с емоция, който изразява емоция.').
g(301927654,'deКойто се отнася до раса, до особеностите и характеристиката на отделните раси.').
g(301930512,'deКойто е напълно подготвен или в състояние незабавно да действа, да реагира.').
g(301932973,'deКойто съществува в действителността, в реалността, а не във въображението, който не е измислен.').
g(301939984,'deКойто е съобразен с действителното състояние на нещата, с истинските условия на действителността при извършване на нещо, при определяне на поведението.').
g(301941026,'deКойто дава образност, яркост, изразителност на предметите и нещата от живота.').
g(301943406,'deКойто е свързан с разума, който е стройно изграден и показва вътрешна последователност при действие, проява и др.').
g(301945550,'deКойто по еднакъв начин се отнася, засяга или изпитва от две или повече лица.').
g(301953467,'deКойто е в естествено състояние и не е подложен на никаква обработка.').
g(301959294,'deКойто е в съответствие с определен ред, процедура или принцип.').
g(301966488,'deКойто е такъв, какъвто е друг, който е един и същ, напълно сходен с друг.').
g(301971237,'deКойто има общ произход или родствени връзки с друг.').
g(301972820,'deКойто е в логическа, причинно-следствена или от друг характер връзка с някого или нещо, който е в зависимост от някого или нещо.').
g(301975138,'deКойто има отношение или връзка с някого или нещо, който е в зависимост от някого или нещо.; exУчените издирват информация, която е подходяща за изследванията им.').
g(301976084,'deКойто не отговаря, не съответства, няма отношение или връзка с дадена обстановка, действие, предмет и др.').
g(301977155,'deКойто е добре информиран, има достатъчно сведения по даден въпрос.').
g(301981699,'deКойто е внимателно и подходящо подбран, за да представя, представлява някаква институция, организация или някого, нещо.').
g(301984411,'deКойто е известен, добре познат на всички с лошото си поведение, име, слава.').
g(301987646,'deКойто проявява високомерие, горделивост, който е дистанциран в обноските, поведението, действията си.').
g(301993140,'deКойто е честен, добросъвестен, съобразява се с общоприетите морални норми, поради което заслужава почит, уважение, доверие.').
g(301996377,'deКойто има право и задължение да следи за изпълнението на нещо или за сигурността на хора, материали, предмети и др.').
g(302002227,'deКойто е определен с граници, на който са наложени ограничения, който е подложен на ограничения.').
g(302015238,'deКойто се отнася до революция.').
g(302021905,'deКойто притежава материално богатство в голямо количество.').
g(302024928,'deКойто е голям, значителен по размери или някакво качество, поради което прави силно впечатление, внушава респект и уважение.').
g(302025498,'deКойто живее в материални и парични лишения, в недоимък.').
g(302030935,'deКойто е политически радикален, революционен.').
g(302035337,'deКойто нарушава общоприетия морал, утвърдените нравствени норми и закони.').
g(302036934,'deКойто има всички желани и потребни нравствени качества.').
g(302039845,'deКойто е изпълнен с физическа или психическа енергия, с голяма сила.').
g(302040652,'deКойто има форма на кръг или на кълбо.').
g(302043217,'deКойто има форма на квадрат.').
g(302053818,'deКойто е свързан с бога или с религията, който е обект на религиозна почит, преклонение.').
g(302055062,'deКойто е свързан с религия, който се занимава с религия или има религиозни цели.').
g(302057829,'deКойто не е свързан с опасност, риск или запазва от опасност, беда, увреждане, нанасяне на някакви вреди.').
g(302058794,'deКойто съдържа, крие условия, възможности за опасност или риск.').
g(302069355,'deКойто е извън кръга на определени, познати, споменати, подразбиращи се, известни неща.').
g(302080577,'deКойто задоволява, който отговаря на обикновени, не особено високи изисквания и критерии за нещо.').
g(302084804,'deКойто се отнася до наука, който е свързан с наука и е в съответствие с принципите и методите, използвани в областта на науката.').
g(302099774,'deКойто стои пред други, по-високо от други по длъжност, степен, значение.').
g(302100709,'deКойто е по-млад, по-нисък по ранг или с по-кратък стаж в нещо.').
g(302105990,'deКойто обръща внимание на отношението и обстоятелствата около себе си.').
g(302109678,'deКойто е оставен настрана или независимо от другите.').
g(302111684,'deКойто принадлежи на група хора или на всички.').
g(302123314,'deКойто е строг, на който липсва игривост, шеговитост, лекомислие.').
g(302125409,'deКойто е от дадено място, а не е пришълец.').
g(302135389,'deКойто се отнася до секс.').
g(302152473,'deКойто е споделен между две или повече страни.').
g(302153174,'deКойто е предназначен за един човек.').
g(302158826,'deКойто е лишен от зрение, който не вижда.').
g(302159453,'deЧовек, който не може да различава ясно някои определени цветове.').
g(302161432,'deКойто има голямо, особено значение, стойност.').
g(302176178,'deКойто е съставен от две или повече части, елементи, които са свързани помежду си.; exсложна система от закони и обичаи').
g(302215977,'deКойто се състои от голям брой единици, който е съставен от много части.').
g(302225510,'deКойто има, показва или изисква висока квалификация, специални знания или умения.').
g(302230581,'deКойто се отнася до словото, който става, извършва се със слово, с думи, с реч.').
g(302230990,'deКойто е грапав на пипане или се състои от сравнително големи частици.').
g(302232251,'deКойто се състои от от сравнително малки, дребни частици.').
g(302234781,'deКойто има гладка повърхност или е мокър, мазен, поради което трудно се пази равновесие, трудно се ходи по него или трудно се държи с ръка.').
g(302236842,'deКойто е със съвсем равна повърхност, без грапавини, издатини, дупки, неравности.').
g(302238462,'deНа който повърхността не е гладка, има издатини и вдлъбнатини.').
g(302248349,'deКойто се отнася до живота на хората в организирани групи, общности, общество.').
g(302248693,'deКойто се отнася до етнос, до отличителните особености, начина на живот, култура, традиции, създадени от група хора, сформираща племе или народ.').
g(302251212,'deКойто живее сам, в самота, без близки и приятели, без хора, с които да общува.').
g(302252634,'deКойто живее на стадо, група, сформирана от животни от един и същ вид.').
g(302260035,'deКойто е постоянен по форма и размер.').
g(302261386,'deКойто е като вода, който няма своя форма, а тече и заема формата на съда, където се намира.').
g(302263680,'deКойто представлява цялостен къс, който е направен изцяло от едно вещество и е естествено плътен, без дупки, без примеси.').
g(302270342,'deКойто отговаря на високи изисквания и се характеризира със съвършенство, изящество, финес.').
g(302275209,'deКойто е в пълна изправност, без дефект или повреда.').
g(302275892,'deКойто е повреден от процес на разлагане, гниене, поради което е нездрав и негоден за употреба.').
g(302282376,'deКойто става, възниква, извършва се по своя вътрешна подбуда или причина, без видимо външно въздействие и обикновено бързо, изненадващо.').
g(302284578,'deКойто е написан или напечатан върху хартия.').
g(302290998,'deКойто не се променя, сигурен е, не се поддава на влияние.').
g(302295998,'deКойто отговаря, съответства на определени стандарти, на който липсва оригиналност и разнообразие.').
g(302300501,'deЗа стомах - зает до предел с храна и течности.; exпълен стомах').
g(302301560,'deКойто не подлежи на промяна, не се мени.').
g(302314584,'deКойто е без извивки, изопнат и с формата или очертанията си напомня опъната жица, конец.').
g(302318464,'deКойто е добросъвестен, морален, неподкупен и под. и заслужава почит, уважение, доверие.').
g(302324397,'deКойто няма достатъчно физическа сила, якост, здравина.').
g(302326695,'deКойто упорито настоява на своето и проявява твърдо и неоправдано нежелание да отстъпи.').
g(302331262,'deКойто има благоприятен, сполучлив завършек, който приключва с успех.').
g(302335828,'deКойто е в необходимия размер, обем, който задоволява определени нужди, без да е в повече, отколкото трябва.').
g(302336449,'deКойто не стига, в малко количество е, за да изпълни определени нужди, изисквания и др.').
g(302341266,'deКойто е стигнал много висока степен на развитие, на изпъленние на нещо.').
g(302345713,'deКойто е с качества много под общоприетото, средно равнище.').
g(302357479,'deКойто се оказва неподготвен за нещо, което се случва, става внезапно, неочаквано, непредвидено.').
g(302359464,'deКойто предизвиква у някого изненада, удивление, учудване.').
g(302363614,'deКойто има силен имунитет и не се поддава или мъчно се поддава на някаква болест или инфекция.').
g(302368336,'deКойто има вкус на захар, мед, зряло грозде и др.').
g(302368787,'deКойто има вкус, подобен на лимон, оцет и под.').
g(302376277,'de(за литературни герои) Който предизвиква съчувствие и се харесва.').
g(302382934,'deКойто се извършва по строго определен план, систематично и неотклонно.').
g(302384077,'deКойто обича да приказва, да говори много.').
g(302385102,'deКойто има по-голяма от средната за даден вид предмети, лица и под. дължина от долу до горе, в отвесна посока.').
g(302389220,'deКойто живее или расте при естествени условия, който не е опитомен или култивиран.').
g(302390335,'deКойто стихийно проявява силен изблик на енергия и не овладява силните си чувства, емоции, не контролира действията си.').
g(302395115,'deЗа храна - който има приятен вкус.').
g(302396098,'deВкус, който остър и парлив.').
g(302399595,'deЗа храна и напитки - на който липсва вкус или подправка.').
g(302403206,'deКойто е прав, без гънки и с гладка повърхност.').
g(302405326,'deКойто е в състояние на силно физическо или психическо напрежение, предизвикано от бързо сменящи се събития или от силни преживявания, вълнения.').
g(302410393,'deКойто е с напречно сечение, по-голямо от средното за дадения вид предмет.').
g(302413390,'deКойто е толкова тънък, че пропуска през себе си светлина, през който може да се види.').
g(302415390,'deКойто е плътен, неразреден, наситен.').
g(302422685,'deКойто се характеризира с ред, чистота и добър вкус във външния си вид или навици.').
g(302431728,'deКойто изпитва умора, който няма сили, енергия да прави нещо, да извършва някаква дейност.').
g(302436341,'deКойто търпи и зачита чуждото мнение, който показва уважение към правата, становищата, действията на други хора.').
g(302446651,'deЗа храна, плод и др. - който не е жилав, твърд, лесно се дъвче или реже.').
g(302447344,'deКойто е физически или нравствено силен и може да устоява, да издържа на силни изпитания, тежки природни или жизнени условия и др.').
g(302448437,'deКойто има неприятен, лош характер, не е склонен към нежност или сантименталност.').
g(302448889,'deКойто проявява любов, привързаност, симпатия, нежност към някого или нещо.').
g(302449430,'deКойто съдържа токсини, отрови, който е свързан с действието на токсини, отрови.').
g(302460502,'deКойто отговаря на истината, на фактите от действителността.').
g(302460964,'deКойто отразява истинската същност на нещата.').
g(302461723,'deКойто не съответства на реалността, на фактите от действителността, който не отговаря на истината.').
g(302468635,'deКойто има отличителни качества или характеристики, присъщи за определен тип, група, вид или категория.').
g(302495922,'deКойто носи полза, от който има полза.').
g(302497141,'deКойто е негоден, неспособен да направи нещо полезно, не става за нищо, от който няма полза.').
g(302498708,'deКойто има значение или законна сила, който важи.').
g(302500884,'deКойто има висока цена, който има голяма парична стойност.').
g(302506555,'deКойто се състои от различни по вид, съдържание елементи, прояви, поради което не омръзва, не е досадно и еднообразно.').
g(302510879,'deКойто притежава голяма физическа или морална сила, енергия или действа, проявява се с такава сила.').
g(302515341,'deКойто лесно може да се възприеме със зрението, да се види с очите.').
g(302517265,'deКойто не може да бъде видян, който е незабележим с просто око.').
g(302520219,'deКойто върши нещо по собствена свободна воля и желание, който прави нещо по свой избор, без чужда принуда.').
g(302523275,'deКойто лесно може да бъде наранен, обиден, който се поддава на външно влияние или въздействие, на натиск.').
g(302526124,'deКойто не може да бъде превзет, завладян от някого или нещо.').
g(302529264,'deКойто има или изпуска, излъчва топлина.').
g(302529945,'deКойто не е много студен.').
g(302530861,'deКойто е отзивчив, приятелски настроен, любезен.').
g(302531422,'deКойто не проявява или не изразява интерес, отношение към някого или нещо, който е крайно сдържан, недружелюбен в чувствата и емоциите си.').
g(302539968,'deКойто доставя удоволствие с присъствието или поведението си и поради това е добре, радушно приет от някого или някъде.').
g(302540578,'deКойто е в добро здраве след претърпяна болест или нараняване.').
g(302541302,'deКойто боледува, който страда от някаква болест.').
g(302545989,'deКойто страда, засегнат е от парализа.').
g(302547317,'deКойто е пропит, просмукан, напоен с влага или е облян с вода или друга течност.').
g(302549691,'deКойто затруднява дишането, в който дишането е трудно, мъчително.').
g(302551380,'deКойто не съдържа влага, не е влажен, на който липсва течност.').
g(302561888,'deКойто е с малка ширина, който не е широк.').
g(302569130,'deКойто притежава много познания, ум и опит, който се основава на или съдържа мъдрост, опит.').
g(302570282,'deКойто е лишен от смисъл, от сериозно съдържание или противоречи на разума.').
g(302599939,'deКойто е с качества, присъщи на работата в академия като научно учреждение, издържан в научно отношение или е свързан с академичните среди.').
g(302638392,'deКойто се отнася до археология.').
g(302697329,'deКойто се отнася до град, който е свързан с град.').
g(302697452,'deКойто се отнася до община.').
g(302713232,'deКойто се отнася до цифра или е означен с цифри, изразен в цифри.').
g(302714800,'deКойто се отнася до драма.').
g(302716605,'deКойто се отнася до икономика, който е свързан с икономика.').
g(302718497,'deКойто се състои от електрони или е свързан с електрони, при който се използват електроните и техните свойства.').
g(302734192,'deКойто се отнася до генетика.').
g(302743261,'deКойто се отнася до човек, присъщ е или принадлежи на човек.').
g(302747036,'deКойто се отнася до империя или е свързан с империя.').
g(302752987,'deКойто се отнася до съд.').
g(302764251,'deКойто се отнася, свързан е с войска или война.').
g(302790222,'deКойто се отнася, свързан е със селско стопанство, със земеделие.').
g(302790726,'deКойто се отнася до село, свързан е с традициите, навиците, живота на село.').
g(302799016,'deКойто се отнася до слънцето.').
g(302809220,'deКойто се отнася до техника, който е свързан с работа, практически умения за обслужване на техниката.').
g(302821071,'deКойто се отнася до град, който е свързан с град.').
g(302829565,'deКойто се отнася до законодател, до създаване, установяване на закони.').
g(302830501,'deКойто е свързан с литературата или се отнася до литература.').
g(302839505,'deКойто се отнася до професия, свързан е с професия.').
g(302840478,'deКойто се отнася до професия.').
g(302841066,'deКойто се отнася до пространство.').
g(302847894,'deКойто е свързан с пари, финанси.').
g(302858231,'deКойто се отнася до философия или философ.').
g(302869563,'deКойто се извършва със зрението, с гледане.').
g(302871858,'deКойто е присъщ, характерен за определено място, който е свързан с определена територия.').
g(302886090,'deКойто се отнася до континент.').
g(302887899,'deКойто е свързан с морето.').
g(302894591,'deКойто се отнася до професия.').
g(302897158,'deКойто се отнася до структура или се характеризира със структура.').
g(302898750,'deКойто става с ум, върши се от ума.').
g(302898922,'deКойто притежава или представя духовна култура.').
g(302904518,'deКойто е свързан с нервната система или произтича от нервната система.; exнервно окончание').
g(302905591,'deКойто се отнася до геолог и до геология.').
g(302911627,'deКойто се отнася до статистика.').
g(302919594,'deКойто става, свързан е или се намира у дома, вкъщи.').
g(302920121,'deКойто е свързан с историята.').
g(302926188,'deКойто е свързан със или е причинен от магнитни свойства.').
g(302929500,'deКойто се отнася до тропиците.').
g(302937876,'deКойто се отнася до математик или до математика.').
g(302940392,'deКойто се отнася до експеримент, основан или предназначен за експерименти.').
g(302943303,'deКойто е свързан с околната среда.; exприродна среда').
g(302946221,'deКойто е свързан с образованието, с процеса на обучение.').
g(302950711,'deКойто се отнася до стратегия или е свързан със стратегия.').
g(302977198,'deКойто се отнася до количество, свързан е с измерване на количество.').
g(302984104,'deКойто се отнася до президент.').
g(302984781,'deКойто се отнася или има принадлежност към дадена корпорация.').
g(302988060,'deКойто се отнася до дадена нация или принадлежи към отделна нация или държава.').
g(302989754,'deКойто се отнася до средните векове или принадлежи към средните векове, към Средновековието.').
g(302991122,'deКойто се отнася до или характеризира изкуството или човека с творчески наклонности.').
g(303014288,'deКойто умело и бързо действа, осъществява някакви практически задачи за постигане на определен резултат.').
g(303051619,'deКойто се отнася до бюрократ и бюрокрация.').
g(303109795,'deКойто се отнася до жилище, който е предназначен за жилище.').
