g(100001740,'deכל דבר שיש לו קיום').
g(100002137,'deמושג כללי שמגיעים אליו על ידי הכללה מדברים קונקרטיים').
g(100002684,'deדבר בעל מהות פיזית, שניתן לחוש בו').
g(100003553,'deאוסף של חלקים שמתייחסים אליהם כאל ישות אחת; deמה גודלו של חלק זה ביחס למכלול?').
g(100004475,'deכל ישות שיש בה רוח (בעלי חיים ובני אדם), בניגוד לצומח ולדומם').
g(100006269,'deיצורים חיים באופן כללי; deהאוקינוס שורץ חיים').
g(100006484,'deהיחידה המבנית והתפקודית הבסיסית של כל היצורים החיים; deתאים יכולים להתקיים באופן עצמאי, כחלק ממושבה, או במסגרת רקמות של צמחים ובעלי חיים מסדר אבולוציוני גבוה יותר').
g(100007347,'deבאופן מופשט, כל דבר בעולם המהווה סיבה לדברים אחרים').
g(100007846,'deמישהו דופק בדלת; deזה היה יותר מדי עבודה לאדם אחד').
g(100015388,'deיצור חי המתאפיין ביכולת תנועה עצמאית').
g(100017222,'deאורגניזם חי הגדל באדמה ומקבל את מזונו ממנה; deחסר יכולת תנועה רצונית').
g(100019128,'deאובייקט שנמצא בטבע, שאינו מעשה ידי אדם').
g(100020827,'deכל דבר בעל מאסה התופס מקום בכלל; deהאטום הוא העצם הקטן ביותר').
g(100021265,'deכל חומר הגורם לחילוף חומרים ביצור חי ונותן לו אנרגיה; deאדם אינו יכול לשרוד זמן רב ללא אוכל').
g(100021939,'deאובייקט שנעשה בידי אדם').
g(100023100,'deתכונה מנטלית של יצור חי').
g(100023271,'deהתהליך הפסיכולוגי של תפיסה, למידה ועיבוד מידע').
g(100023773,'deהתכונה הפסיכולוגית הגורמת לאורגניזם לפעול בצורה מסוימת, בין במודע או שלא במודע; deעד היום לא הצלחנו להבין מה היה המניע שלו למעשה הנורא שעשה').
g(100024720,'deמכלול הנסיבות והתנאים שבהם נמצאים אדם, מדינה, עם וכד'', בעיקר בתחום הכלכלי, החברתי והמדיני; deלאחר שלוש שנות בצורת רצופות החמיר מצבה הכלכלי של המדינה').
g(100026192,'deהתוכן הקוגניטיבי של חוויה פסיכולוגית או פיזית').
g(100027167,'de(באופן מופשט בלבד) מידה או נקודת התייחסות כלשהי בחלל').
g(100029378,'deמשהו שהתרחש בזמן ובמקום נתונים; deבמשחקי כדורגל מתרחשים אירועים אלימים כמעט מדי משחק').
g(100030358,'deדבר שאדם עושה, בדרך כלל מתוך כוונה כלשהי; deסוף מעשה במחשבה תחילה').
g(100031264,'deאוסף של דברים שיש להם משהו במשותף, שמתייחסים אליהם כאל יחידה אחת').
g(100031921,'deהאופן שבו דבר נמצא ביחס לדבר אחר').
g(100032823,'deקשר בין בני אדם או בין בעלי חיים').
g(100033020,'deהתכנים המועברים בין מי שמתקשרים זה עם זה; deהתקשרות ביניהם רוויה דברי עלבונות').
g(100033615,'deכמות, היקף או גודל הנקבעים עי מדידה; deאני זקוקה למידת נעליים גדולה יותר').
g(100035189,'deדבר מה שהושלם בהצלחה, לרוב לאחר השתדלות ומאמץ; deלאחר שנה של השקעה מסיבית בלימודים הצלחת להגיע להישגים מרשימים').
g(100041899,'deלהפוך לבעל דבר חומרי או מופשט; deרכישת ידע').
g(100042311,'deהפעולה של לגרום למשהו לקרות; deבעקבות הניתוח הואשם הצוות הרפואי בגרימת נזק בלתי הפיך לרגליו').
g(100042757,'deהליכה ממקום מסוים; deהפעולה של מי שעוזב או מסתלק; deהאירגון סובל משיעורי עזיבה גבוהים מאד; deיש לודא הסתלקות מהירה מהשטח').
g(100044150,'deביצוע הפעולות הנחוצות על מנת להשיג דבר מה; deהרעיון היה פשוט, לשם מימושו היה עלינו לעבוד קשה').
g(100044673,'deגרימה לשיוויון או לאחידות; deהחוק מחייב השוואת תנאים של עובדי   כוח אדם לעובדים הקבועים').
g(100046177,'deיציאה ללא רשות ממקום שבו חייבים להיות; deמדי שנה נעשים מספר ניסיונות בריחה מבית הכלא').
g(100049003,'deהפעולה של מי שנכנס; deהיא ביצעה כניסה מרשימה').
g(100050037,'deפעולת הרישום, בדרך כלל למסגרת מסויימת; deההרשמה לקורס הסתיימה אתמול').
g(100054821,'deהוצאת אנשים ממקום כלשהו באופן מסודר, לרוב על מנת להרחיק אותם מסכנה; deהעיירה פונתה מבעוד מועד בשל התרעות על רעידת אדמה').
g(100056087,'deיציאת תושבים ממדינה מסוימת למדינה אחרת על מנת לגור בה').
g(100056311,'deכניסת תושבים למדינה מסוימת על מנת לגור בה').
g(100058743,'deניסיון להתרחק במהירות האפשרית ממקום סכנה או ממקום שהנוכחות בו כפויה על מישהו; deהגנבים נתפסו בשעת המנוסה ממקום הפשע').
g(100063014,'deהתוצאה הטובה ביותר שהושגה בענף ספורט מסוים; deהוא שבר את השיא האולימפי בריצת 100 מטר').
g(100064504,'deהצלחה גדולה, בעיקר של יצירה מוזיקלית; deהשיר האחרון שלהם הוא להיט - כבר שבוע עשירי בראש מצעד הפזמונים').
g(100065216,'deהשגת שליטה בדבר מה קשה או מסובך; deכיבוש החלל').
g(100070965,'deפעולה שגויה כתוצאה משיפוט לקוי, חוסר שימת לב או בורות; deעשיתי טעות ששמעתי בקולו').
g(100072473,'deטעות שנובעת מהחלפתו של דבר אחד באחר; deבשל בלבול במשרד הוחלפו תיקים בין שני לקוחות').
g(100081572,'deהפעולה שעושה הקונה; deקניית הציוד לטיול לקחה מספר שעות').
g(100085678,'deהוצאת רכוש מידי בעליו עי מוסדות השילטון; deבית המשפט רשאי להורות על החרמה של כל מכשיר שידור שהותקן או הופעל ללא רשיון').
g(100086140,'deנטילת רכוש מידי בעליו החוקיים לצורך שימוש ציבורי כלשהו; deהקמת הפארק התאפשרה רק לאחר הפקעת הקרקעות הסמוכות מידי בעליהן החוקיים').
g(100087663,'deמענק כספי הניתן עי צו בית משפט').
g(100089027,'deפעולתו של מי שכובש; deכיבוש פולין, בספטמבר 1939, סימל את תחילתה של מלחמת העולם השניה').
g(100090253,'deהפעולה שעושה מי שמקבל דבר מה; deקבלת התואר מותנית בקבלת ציון עובר במבחן המסכם').
g(100095121,'deפעולתו של מי שמכפר על חטא או מעשה רע; deאין כפרה למי שנוהג באלימות כלפי ילדיו').
g(100095502,'deהענקת חופש למישהו; deהאסיר חגג את שחרורו מהכלא בחברת בני משפחתו הקרובים').
g(100096851,'deהפעולה של שיחרור מישהו משבי או מעונש').
g(100099439,'deקטע הופעה חוזר או נוסף, שניתן בדרך כלל בעקבות דרישת הקהל').
g(100099588,'deהופעה הניתנת ללא הכנה או תכנון; deבחוג לדרמה הילדים התאמנו באלתורים על נושא היחסים בין מורה לתלמיד').
g(100115292,'deהפעולה של משיכת כלי רכב באמצעות חבל או מתקן מיוחד; deהמנוע התחמם כל כך במהלך הנסיעה, כך שנאלצתי לעצור את הרכב בצד ולהזמין שירות גרירה למוסך').
g(100116376,'deשינוי מיקום למקום גבוה יותר; deאנא דאג להעלאת התיקים החסויים למדף גבוה יותר; deהוא הגיב בהרמת גבות אדישה').
g(100117578,'deפליטת גזים, בדרך כלל קולנית, מן הקיבה דרך הפה; deבסוף כל ארוחה יש להרים את התינוק לגיהוק').
g(100117959,'deרפלקס הגורם לעיניים להיסגר ולהיפתח במהירות, לרוב באופן בלתי רצוני').
g(100118733,'deהפעולה של פליטת תוכן הקיבה דרך הפה').
g(100123783,'deהפעולה של מי שיורה בכלי נשק; deהירי סיכן עוברי אורח תמימים').
g(100129527,'deבמשחקי כדור: כשהכדור יוצא מגבולות המגרש').
g(100134574,'deמכה מהירה וחדה משוט או מחפץ גמיש אחר; deבימים עברו, הצלפות על אצבעות הידיים היו מנת חלקם של תלמידים שהואשמו בחוסר ציות').
g(100134780,'deמכה באמצעות אגרוף').
g(100137534,'de(בכדורגל) בעיטת כדור חופשית הניתנת לקבוצה ששחקן הקבוצה המתחרה ביצע כנגדה עבירה').
g(100139758,'deפעולה שבה שחקן כדורגל מצליח לתפוס כדור שנמסר על ידי שחקן של הקבוצה היריבה').
g(100142665,'deבחינת הדמיון והשוני בין שניים או יותר דברים; deערכנו השוואה בין הגישות השונות ביהדות').
g(100144778,'deמגע עדין, בדרך כלל באמצעות כפות הידיים, לאות חיבה; deהילד הרעיף ליטופים על כלבו').
g(100145218,'deיצירת מגע או קשר בין שני דברים').
g(100148057,'deהפיכה של דבר מסוים להדוק וחזק יותר; deיש לדאוג להידוק הבקרה התקציבית').
g(100148836,'deחיבור מכשירים חשמליים אל האדמה על מנת למנוע התחשמלות; deיש לוודא שחשמלאי יבדוק שחיבור הארקה של הבית מחובר בצורה תקינה לאדמה').
g(100149084,'deהפעולה שעושה מי שקושר דברים זה לזה; deבבוקר המסיבה נשבה רוח חזקה מאד, ועקב כך, קשירת הבלונים והקישוטים לגדר לקחה זמן רב').
g(100149508,'deחיבור שתי פיסות מתכת באמצעות חימום וריכוך, ולאחר מכן הפעלת לחץ').
g(100152727,'deעמידה על טבעה או טיבה של תופעה; deהילד, שנתקשה בלימודי הקריאה, נשלח לאבחון').
g(100153105,'deזיהוי סוג המחלה ומצבה באמצעות בדיקת הסימפטומים; deלפי הדיאגנוזה מצבו שפיר').
g(100160532,'deהפעולה של השגת אהבתו של אדם אחר; deבספרו הוא מתאר את כיבושיו הרבים בתחום הרומנטי').
g(100161243,'deהעדפת משהו מתוך שתי אפשרויות נתונות או יותר; deמאחר שהועמדו בפניו כל כך הרבה אפשרויות, התקשה מאוד בבחירה').
g(100173761,'deאמצעי שבעזרתו ניתן להשיג דבר מה; deהמדע נתן לנו כלים חדשים למלחמה במחלות').
g(100178832,'deביצוע משהו ללא תכנון מראש; deמהותו של האילתור היא המצאה וחשיבה מהירה').
g(100181781,'deהצבעה שנערכת באופן קבוע לבחירת מועמדים פוליטיים; deמתוך 45 מפלגות שהעמידו עצמן לבחירות, נבחרו רק 20').
g(100186549,'deסיוע ליולדת במהלך פעולת הלידה').
g(100187337,'deהכנסת הכדור לשער של הקבוצה היריבה; deבמשחק האחרון הובקעו בסך הכל חמישה שערים').
g(100190431,'deבכדורסל: קליעה לסל של הקבוצה היריבה; deהוא הוכרז כשחקן המצטיין במשחק, למרות שלא קלע את מספר הסלים הגבוה ביותר').
g(100197772,'deהפעולה של לקיחת משהו או מישהו ממקום מסוים, ושימת אחר במקומו; deבמדפסת הזו נדרשת החלפת דיו כל 300 דפים').
g(100198451,'deקבלת דרגה או תפקיד גבוהים או בכירים יותר; deהקצין המליץ על העלאה בדרגה לחייל המצטיין; deהוא קיבל קידום רק בגלל יחסו המתחנף למנהל').
g(100201516,'deהתערבות בענייני האחר, הניסיון לשנות משהו בחשאי ובצורה לא יאה').
g(100203753,'deשם הפעולה של נמנע; deאי עשיית דבר מה בכוונה; deהימנעות מחשיפה ממושכת לשמש תורמת לבריאותו של העור').
g(100205649,'deביטול האינטרסים שלך לטובת האינטרסים של האחר').
g(100206130,'deסירוב לבוא בקשרי מסחר עם אירגון מתוך מחאה על מדיניותו; deבעקבות גל הפיטורים, קרא אירגון העובדים לעשות חרם על המפעל ולא לקנות ממוצריו').
g(100206927,'deהרחקה, הפעולה של מי שמגרש; deהילד היה עסוק בגירוש החתולים מהחצר').
g(100207761,'deהפעולה של הרחקת אדם בניגוד לרצונו ממולדתו, מאדמתו, מעירו וכדומה; deאלפרד דרייפוס הורד מדרגתו וקיבל גזר דין של הגליה לנצח לאי השדים').
g(100209943,'deהפעולה המביאה משהו לסופו; deבסיום העבודה נרים כוסית').
g(100211110,'deהבאת משהו לידי סיום; deעוד לא נקבע מועד מדויק להשלמת שיפוץ הבניין').
g(100213482,'deמסירת אדם החשוד או המורשע בעבירה לידי הרשויות, או לידי מדינה אחרת, בדרך כלל תחת הסכם הקיים בין המדינות; deבין ישראל לארהב קיים הסכם הסגרה').
g(100220522,'deהריגה מכוונת של אדם או חיה, באופן המנוגד לחוק ולמוסכמות').
g(100228283,'deהבאה של נוהג, חוק או הסדר לידי סיום; deבמאה ה-19 הוחלט על ביטול העבדות באמריקה').
g(100230324,'deסיום ההריון טרם זמנו').
g(100230475,'deסיום ההריון טרם זמנו באופן טבעי').
g(100231887,'deהחלטה רשמית או משפטית להסיר את התוקף של מסמך מחייב כמו חוזה או צו; deבעל הבית ואני הגענו להסכמה על ביטול החוזה בינינו').
g(100232386,'deלהודיע על אי-קיום ארוע, פגישה וכד''; deהבוקר בוטל ראיון העבודה שנקבע לי למחר').
g(100240184,'deפעולת יצירת העולם על-ידי אלוהים; deבריאת העולם על ידי אלוהים נמשכה שישה ימים').
g(100242003,'deהתחלה מחודשת לאחר הפסקה; deלאחר הפסקה ארוכה, הוחלט על חידוש המשא ומתן').
g(100242583,'deהקמת איגוד מקצועי; deההסתדרות הכללית של העובדים הינה התאגדות מקצועית של עובדים בישראל').
g(100243918,'deהכנת אוכל תוך שימוש בחום, למשל, בטיגון או באפייה; deסדנת הבישול התמקדה בהכנת מאכלים צמחוניים').
g(100246940,'deבישול בשומן או בשמן בתוך מחבת או סיר טיגון; deבעת טיגון מומלץ להשתמש במחבת טפלון בה ניתן לטגן בכמות שמן מופחתת').
g(100248368,'deהוספת תבלינים למאכלים; deתיבול יתר פוגע בטעמו של האוכל').
g(100249501,'deהתפתחות, גדילה או שיפור הדרגתיים בתחום מסויים; deבשנים האחרונות חלה התקדמות ניכרת בתחום הקולנוע בארץ; deמטרות האגודה הן קידום הידע הגאוגרפי והמחקר הגאוגרפי בישראל והפצתם').
g(100251013,'deהפעולה של הפיכת דבר מה לנקי; deהוא היה עסוק בניקוי וצחצוח נעליו').
g(100252307,'deהפעולה של ניקוי עם מטאטא; deהיום לא נשטוף את הרצפה, נסתפק בטאטוא בלבד').
g(100252894,'deהתנקות מחטא או אשמה').
g(100254769,'deהפעולה של הסרת שיער בסכין גילוח').
g(100257770,'deפעולת הרחצה באמבטיה, לעשות אמבטיה; deאני עושה אמבטיה כל בוקר!').
g(100261604,'deהפעולה של עשיית דבר מה ליפה יותר').
g(100262249,'deהוספת עיטורים וקישוטים למשהו בכוונה להופכו ליפה יותר; deלכבוד יום ההולדת של אבא עמלנו על עיטור הבית').
g(100266806,'deהשבה של דבר מה למצב תקין; deהמכונאים עבדו שעות על תיקון המכונית').
g(100267522,'deהפעילות השוטפת הכרוכה בשמירה על תקינותו של דבר; deהוא מתפרנס מכתיבת מדריכים לתחזוקת רכב').
g(100276813,'deגרימת כתמים; deעישון מרובה גורם להכתמת השיניים בכתמי ניקוטין').
g(100276987,'deגרימת לכלוך, זוהמה או החדרה של חומרים לא רצויים, בכוונה או במקרה; deשביתת עובדי התברואה הביאה לזיהום בית החולים').
g(100277376,'deהפעולה של גרימת רטיבות; deיש לדאוג להרטבת האדמה לפני שתילת הפרחים').
g(100279835,'deהפעולה של שינוי המיקום ממקום אחד לאחר; deהמשטרה פיקחה על תנועת הקהל; deהרבה מאד משתנים משפיעים על חויית המעבר של ילד לארץ חדשה').
g(100292599,'deהליכה קצרה, טיול קצר במקום כלשהו; deלאחר הארוחה נצא לסיבוב קצר בפארק').
g(100293916,'deהתקדמות תוך כדי תנועה מהירה ברגליים; deהריצה היומית שלו עוזרת לו לשמור על כושר').
g(100299217,'deנסיעה ממקום למקום על גבו של סוס; deבימים שלפני המצאת המכונית, מרחקים בין ערים היו נמדדים בימי רכיבה').
g(100306210,'deצניחה מהירה ותלולה של גוף אווירי תוך שהוא סובב על צירו').
g(100309276,'deנסיעה חינם כנוסע במכונית או ברכב אחר; deאיזה מזל! היה לי טרמפ עד הבית').
g(100312932,'deנסיעה במקור מים כלשהו (ים, נהר וכדומה) בכלי שיט; deשיט בספינה לאורך נהר הגוואדאלחוויר הוא חוויה מרנינה').
g(100317207,'deהעברה או נתינת דבר מה (כמו דואר, סחורה או מסר מילולי) למישהו; deמסירת החדשות הרעות נעשתה באי נעימות בולטת').
g(100319939,'deהפעולה של מי שרודף אחרי משהו או מישהו; deבמהלך המירדף אחר המכונית הושלך ממנה תיק שהכיל חומר נפץ').
g(100320852,'deהפעולה של לשים דבר מה בתוך דבר אחר; deאנא דאג להכנסת כל האנשים פנימה מפני הגשם').
g(100327683,'deהעברת דבר מה למקום נמוך יותר; deהתקנת המזגן כרוכה בהנמכת התקרה; deאתה אחראי להורדת הצלחות מהמדף העליון').
g(100330035,'deתנועה איטית מאוד; deהפקקים בכבישים היו ארוכים והתנועה התקדמה בזחילה').
g(100334509,'deתנועה של הידיים, הראש או הגוף, הבאה להדגיש או לעזור לבטא מחשבה או רגש').
g(100342028,'deתנועה של גוף סביב צירו').
g(100343249,'deהסתובבות מהירה של גוף סביב הציר של עצמו; deאחרי הסחרור על הקרוסלה בקושי יכולתי ללכת בקו ישר').
g(100344942,'deמעבר לתנוחה או עמדה שבה הברכיים כפופות').
g(100351638,'deהורדת הגודל או הכמות של דבר מה; deהפחתת המיסים תתרום לצמיחה ולצמצום האבטלה').
g(100353469,'deהפעולה של לגרום למשהו לפחות, להיות קטן יותר; deשר האוצר הורה על הורדת שכר בשירות הציבורי').
g(100354583,'deהקלה בעונש שגזר השופט, פעולה הגורמת לעבירה להיראות חמורה פחות').
g(100358931,'deהפעולה של הפחתת אורכו של דבר מה; deהשמלה ארוכה מדי וזקוקה לקיצור').
g(100362355,'deהפחתה בעוצמתו של משהו או מישהו, הפיכתו לחלש יותר; deהחלשה של עוצמת הקול').
g(100364260,'deגידול במחיר או בערך; deהחדשות האחרונות גרמו לעליית שערים כללית בבורסה').
g(100365329,'deבחשמל: הגדלת המתח, ההספק או הזרם החשמלי').
g(100367552,'deהדגשת דבר מה על מנת לגרום לו להיות בולט מהרגיל; deהריקוד כלל הגזמה מכוונת של הסירבול שלו').
g(100368592,'deהרחקה של דברים ממקום אחד למקומות שונים; deבמקררים החדשים יש פיזור אחיד של האוויר הקר').
g(100373130,'deתפיסה של משהו כחלק ממשהו אחר').
g(100374224,'deהגדלת העוצמה של משהו; deקפאין גורם להגברת העירנות; deצפיה בתינוקות בני יומם גורמת להעצמת הרגש האימהי').
g(100376825,'deשבירה לחתיכות קטנות; deהבום העל קולי של מטוס הקרב גרם לניפוץ שמשות ביישוב שמעליו הוא טס; deריסוק אבנים היא הפעולה השכיחה ביותר כיום לטיפול באבנים בדרכי השתן').
g(100377364,'deפעולה מכוונת הגורמת למשהו להתפוצץ; deהחבלנים ערכו פיצוץ מבוקר בלבנת החבלה').
g(100379588,'deפעולת החיבור בין זנים שונים של צמחים כך שיגדלו לצמח אחד; deזנים רבים של פירות הדר נוצרו כתוצאה מהרכבות שונות').
g(100380696,'deעל מנת להסמיך את המרק, יש להוסיף כף קמח תוך כדי ערבוב').
g(100381680,'deהפיכה ליחידה אחת; deהלהקה הותיקה החליטה על איחוד לקראת הופעה משותפת').
g(100383952,'deהפרעה או השהייה ברצף של דבר מה; deהדמעות ירדו מעיניה ללא הפסק').
g(100390198,'deשימוש בסימנים מסויימים המחלקים את המילים במשפט ובכך מסייעים בהבנת טקסט כלשהו').
g(100395797,'deהוצאת התכולה ממשהו, הפיכתו לריק').
g(100397347,'deפיקוח על פירסומים, התכתבויות, סרטים וכדומה, על ידי מחיקת חלקים מהם או איסור פירסומם ברבים').
g(100400278,'deהפיכת אזור צחיח או אדמה מעובדת ליער באמצעות נטיעת עצים').
g(100403783,'deגרימת פצע').
g(100404170,'deשינוי וחידוש של משהו על מנת להופכו לעדכני; deמעבר דירה מצריך עדכון כתובת במוסדות וברשויות השונים').
g(100407090,'deהתהליך או הפעולה של חריגה מפני השטח').
g(100407270,'deהפיכת דבר מה לרחב יותר; deלאור הכמות הרבה של ילדים בשכונה, אנו דורשים את הרחבת גן המשחקים').
g(100419908,'deהתנהגות אכזרית ובלתי אנושית כלפי מישהו; deהילד עבר התעללות קשה לפני שהוצא מביתו על ידי רשויות הרווחה').
g(100420477,'deגרימת סבל או דיכוי על בסיס של גזע, דת, מין, נטייה מינית או אמונה; deחבר הכנסת טען כי כתב האישום שהוגש נגדו הינו תוצאה של רדיפה פוליטית ארוכה').
g(100421210,'deרדיפה מאורגנת והתעללות בקבוצה אתנית, בעיקר ביהודים').
g(100426928,'deפעילות שמסיחה את הדעת, משעשעת, או מגרה את החושים ואשר נעשית לרוב מחוץ לשעות העבודה או הלימודים; deקריאת ספרים הוא אופן הבילוי המועדף עלי').
g(100429048,'deמכלול הפעולות שמטרתן לשעשע בשעות הפנאי, כמו הליכה לקולנוע או לתיאטרון').
g(100431005,'deדברים הנאמרים מתוך הומור; deההתבדחויות החוזרות ונשנות מנעו מאיתנו לנהל שיחה רצינית').
g(100432164,'deמשחק ילדים שבו הילדים לוקחים את התפקידים של ההורים ומעמידים פני מבוגרים; deכשהיינו קטנים, אחי ואני אהבנו לשחק באמא ואבא').
g(100432689,'deפעילות או תחום עניין אשר אדם עוסק בהם מעבר לתחום עיסוקו הרגיל, ואשר נעשים בעיקר להנאה; deלמזלו, הוא הצליח להפוך את התחביב שלו למקצוע').
g(100433802,'deענף ספורט הכולל תרגילים המיועדים להפגין כח, יציבות וזריזות').
g(100439484,'deתרגיל אקרובטי שבו מבצעים גלגול באויר תוך כדי הנפת הרגליים מעל הראש; deבתום התרגיל המסובך, המתעמלת ביצעה היפוך מרשים באוויר').
g(100442981,'deטבילה או שחייה מתחת לפני המים; deבשיעור הראשון בבריכה, הילדים למדו צלילה נכונה מהי').
g(100450335,'deרכיבה על סוסים כענף ספורט; deהיא הגיעה לכמה הישגים מרשימים בענף הרכיבה').
g(100452293,'deהמרדף וההריגה או התפיסה של בעלי חיים בטבע כסוג של ספורט; deבחוגים מסויימים באנגליה, נוהגים גם היום לעסוק בציד לשם הספורט בלבד').
g(100461611,'deמשחק שמקורו בסקוטלנד: שתי קבוצות מתחרות מחליקות אבנים גדולות על קרח לעבר מטרה').
g(100476389,'deמשחק כדור ומחבט המשוחק על ידי שתי קבוצות בנות 11 שחקנים כל אחת').
g(100478262,'deמשחק כדור אשר בו שתי קבוצות של 11 שחקנים כל אחת מנסות להכניס כדור לשער של היריבה תוך שימוש ברגליים או בראש; deכדורגל משחקים 90 דקות').
g(100480211,'deמשחק כדור אשר בו שתי קבוצות מכות בידיהן בכדור מעל לרשת גבוהה. מטרת המשחק היא לפגוע במגרש של הקבוצה היריבה').
g(100480993,'deמשחק כדור בין שתי קבוצות בנות 5 שחקנים כל אחת. כל קבוצה מנסה לקלוע כדור לסל של הקבוצה היריבה').
g(100495524,'deמשחק קלפים שאדם משחק עם עצמו').
g(100503237,'deמשחק המיועד לשני שחקנים אשר כל אחד מהם מזיז את 16 הכלים שלו לפי כללים מסויימים, על לוח משבצות שחור לבן. מטרת המשחק היא להביס את המלך של היריב').
g(100512522,'deהתנהגות שובבנית המיועדת לעורר עניין מיני; deלאשתו נמאס כבר מכל הפלירטוטים שלו').
g(100517728,'deמגוון ארועים ומופעים המופקים יחדיו ומבוצעים במשך פרק זמן מוגבל').
g(100518669,'deמסיבה או חגיגה מפוארת ושמחה במיוחד').
g(100521209,'deחפץ או אוסף של חפצים המוצגים לציבור; deבמוזיאון קיימים הרבה מוצגים המייצגים את האומנות האוריינטלית').
g(100545194,'deפעולת ההקשה על תוף או על משטח אחר; deהוא התחיל ללמוד תיפוף אצל מתופף מקצועי').
g(100545501,'deהפקת צלילים מוזיקליים באמצעות הקול').
g(100548326,'deביצוע תפקיד בסרט, במחזה וכדומה; deהמשחק של שחקנית המשנה היה טוב לאין ערוך מזה של השחקנית הראשית').
g(100570366,'deסגנון שחייה, שבו הידיים נעות לפנים לסירוגין וחותרות במים, והרגליים חובטות במים').
g(100570854,'deסגנון שחייה שבו הרגליים בועטות במים והזרועות נעות יחדיו קדימה מחוץ למים וחותרות בצידי הגוף').
g(100578795,'deניקוי של דבר מה עד הפיכתו למבריק; deהברקת כלי הכסף צריכה להיעשות בחומר מיוחד; deבכמה מבתי המלון היוקרתיים ניתן לקבל שירות צחצוח נעליים חינם').
g(100581090,'deהפעולה של החלקה ויישור הבגדים בעזרת מגהץ; deמצעים העשויים מבד סינטטי אינם מתקמטים בזמן הכביסה ולכן אינם דורשים גיהוץ').
g(100582071,'deהטפסים, המכתבים או הדוחות הקשורים לעבודה משרדית או פקידותית; deלאחר שתסיים למלא את כל הניירת, תוכל להגיש את הבקשה למילגה').
g(100582388,'deתעסוקה, הפעילות עליה משלמים לאדם; deזאת עבודה מעניינת, אבל השכר נמוך').
g(100590047,'deעמידה בראש אירגון כלשהו; deמעמדו של היושב-ראש; deעם התפטרותו מהתפקיד, עברה נשיאות הועדה לידי ממלא מקומו; deשר התחבורה הצטרף למתמודדים על ראשות המפלגה').
g(100594477,'deמשלח ידו של הספרן').
g(100607775,'deאומנותו של הנגר, הכנת מוצרים מעץ').
g(100609669,'deעיסוקו של השרברב: התקנה ותיקון צינורות ומתקנים המוליכים מים, גז או ביוב').
g(100612160,'deהמדע העוסק במניעת וריפוי מחלות').
g(100614224,'deהפעולה של מי שכותב').
g(100618734,'deניהול, ביקורת והכנת הנתונים הנוגעים לאספקט הפיננסי של עסק').
g(100621627,'deהשימוש באנרגיה פיזית או מנטלית על מנת להשיג או לבצע משהו; deהוא קיבל ציון גבוה על העבודה שהגיש בעיקר בזכות המאמץ שהשקיע').
g(100622584,'deהתפיסה וההריגה של בעלי חיים בטבע לשם בשרם או פרוותם; deהציד הלא חוקי דלדל את אוכלוסיית הצבאים ברמת הגולן').
g(100624738,'deאימון הגוף במגוון צורות ושיטות על מנת לשמור על הכושר הגופני; deהרופא המליץ לו על התעמלות יומיומית').
g(100633864,'deבדיקה מעמיקה ושיטתית של משהו; deלאחר חקירה ראשונית נסגר התיק מחוסר ראיות').
g(100634586,'deהפעולה שעושה מי שסופר').
g(100635850,'deהתבוננות מדוקדקת בדבר מה בעיקר על מנת לעמוד על נכונותו או אמיתותו; deלאחר בדיקה של השטר הגיע המוכר למסקנה שמדובר בכסף מזויף').
g(100636728,'deבחינה שיטתית של דבר שיש בו עניין ציבורי על ידי גוף שהוסמך לכך; deהחשוד נעצר על ידי המשטרה וישוחרר, כנראה, לאחר תום החקירה').
g(100636921,'deבדיקה ובחינה שיטתית של נושא מסוים, בעיקר במסגרת המדע, על מנת לאסוף לגביו עובדות ולהבינו; deממחקרים עולה כי העברית לא היתה ''שפה מתה'' במשך אלפי שנים כפי שנהוג היה לחשוב בעבר').
g(100644503,'deבדיקה ובחינה לפרטי פרטים; deחשוב לבצע סקירה מדוקדקת של כל מערכות העובר בכל הנשים ההרות').
g(100653388,'deספירה תקופתית של האוכלוסיה').
g(100658627,'deהכנסת חולה למוסד רפואי, והטיפול הרפואי הניתן לו שם; deלאחר הניתוח החולה היה זקוק לאשפוז ארוך').
g(100659048,'deלחיצה ושפשוף של חלקים שונים בגוף על מנת להמריץ את מחזור הדם ולהביא להרפיה').
g(100671351,'deתהליך רפואי הכרוך בחיתוך גוף של אדם או של בעל חיים לצורך טיפול במחלה או שיפוץ איבר כלשהו; deבקיץ שעבר עברה אחותי ניתוח פלסטי באף').
g(100695944,'deהחדרת נוזלים דרך פי הטבעת על מנת לעורר פעולת מעיים').
g(100702418,'deטכניקה המשמשת בתרפיה התנהגותית לטיפול בפחדים; deהמטופל מוצף בחוויות מסוג מסוים עד אשר הוא סולד מהן או אדיש אליהן').
g(100712031,'deשפשוף אובייקט אחד באובייקט אחר').
g(100714173,'deהוצאת התכולה ממשהו, בעיקר סחורה ממשאית או מרכב משא אחר; deלאחר פריקת המשאית נחו הסבלים כמה רגעים').
g(100715843,'deהכנת דברי מאפה שונים בתנור; deאפייה זה לא התחום החזק שלי').
g(100716945,'deמריחה של מכונות או כלי עבודה בחומר שומני על מנת להקטין את החיכוך בין חלקיהם').
g(100718815,'deמריחת שטח בטיח; deלאחר שלב הטיוח מגיע שלב הצביעה').
g(100720565,'deהפעילויות שאדם או גוף כלשהו נדרש לבצע, או שמצופה ממנו למלא; deהמשטרה לא ממלאת כראוי את תפקידה בהגנה על האזרח הפשוט').
g(100736375,'deמעשה, הנעשה מתוך הומור, שתכליתו להונות או לגרום נזק קל').
g(100739270,'deחוסר תשומת לב או חוסר התייחסות של אדם למשהו המצוי בתחום אחריותו').
g(100740712,'deהמנעות מאחריות או מביצוע חובה לא נעימה, בדרך כלל על ידי תחבולה או תכסיס; deהשתמטותו ממילוי חובתו בהחלט ראויה לגינוי').
g(100744616,'deפעולה הכרוכה בהפרת הצדק, הפוגעת בנורמות המוסריות הרווחות').
g(100745637,'deרוע, אי צדק, התנהגות שיש להוקיעה מבחינה מוסרית; deלמה תראני אוון ועמל תביט (חבקוק א )').
g(100748155,'deקיום יחסי מין תמורת כסף; deהזנות, כך נהוג לומר, היא המקצוע העתיק בהיסטוריה').
g(100749767,'deהפרת אמון שנעשית בזדון; deמעילתו בכספי הציבור היתה בגידה באמון שנתנו בו').
g(100751944,'deסטייה מכוונת מהאמת, אמירת שקר').
g(100766234,'deפעולה לא חוקית אשר ביצועה עשוי לגרור ענישה').
g(100767477,'deמעשה הנחשב לא מוסרי בעיני החברה, אך אינו מהווה בהכרח עבירה על החוק').
g(100768921,'deניסיון פלילי לגרום למשהו, כמו כסף או יצירת אמנות, להיראות מקורי במטרה להונות; deהמשטרה פשטה על בית דפוס שעסק בזיוף שטרות כסף').
g(100775702,'deמעשה לא חוקי שבו תופסים אדם בניגוד לרצונו ומרחיקים אותו מסביבתו, לרוב על מנת לקבל שוחד או להשיג מטרה פוליטית; deלאחר חטיפת בן המיליונרים, דרשו החוטפים סכום כסף גדול עבור שחרורו').
g(100776732,'deשימוש במרמה בכספים או ברכוש שהופקדו בידי אדם מסוים לצרכיו האישיים של אותו אדם; deעובד בנק נעצר בחשד למעילת ענק בכספי לקוחות הבנק').
g(100780889,'deלקיחת דבר מה ללא רשות וללא כוונה להחזירו; deיש לצערינו גניבות רבות בשדה התעופה').
g(100781685,'deגניבה המלווה בהפחדה או באלימות; deכולם להרים ידיים, זה שוד!').
g(100782072,'deמעשה שמבטא חוסר נאמנות למדינה או לרשות פוליטית אחרת; deהדעה הרווחת היתה שהסגרת סודות האטום הלאומיים היתה מעשה של בגידה').
g(100783199,'deהשתלטות אלימה על כלי רכב (בדרך כלל מטוס); deארגון טרור בינלאומי לקח אחריות על חטיפת המטוס').
g(100785045,'deכניסה למבנה פרטי או למכונית מתוך כוונה לבצע פשע, כמו גנבת רכוש').
g(100785263,'deחדירה למבנה פרטי במטרה לבצע מעשה לא חוקי').
g(100786195,'deפעילות רצינית שעושים על מנת להשיג או לנסות להשיג משהו; deהוא עשה מאמץ גדול לכסות את כל החומר; deרק בניסיון השלישי היא הצליחה לסיים את כל המסלול').
g(100787465,'deכל אחד מהמעשים הבודדים במסגרת מאמץ משותף (מופיע בהטיה: חלקו, חלקי, חלקנו); deהוא עשה את חלקו במאמץ המשותף').
g(100788973,'deמאמץ ניכר להשיג דבר מה; deמאבקו למען פתיחת כיתה נוספת בבית הספר היה צודק בהחלט').
g(100795720,'deעבודה כלשהי אשר דורשים ממישהו לבצע כחלק מחובותיו או בעבור תשלום; deאחת ממשימותיו של האיכר היא טיפול בכלבים המתרוצצים בחווה').
g(100796315,'deמשימה מסעירה ומרגשת, לעתים מסוכנת ולא חוקית; deכילד אהבתי לקרוא על הרפתקאותיו של רובינזון קרוזו').
g(100800940,'deשינוי שמטרתו לתקן עוולות או חוסר היגיון שקיימים במערכות שונות כמו כלכלה, חינוך, חברה וכדומה; deהרפורמות שהוא תיכנן היו קיצוניות מדי עבור הפוליטיקאים').
g(100801277,'deאירגון חברתי, דתי או פוליטי, אשר מורכב בעיקר מנערים ונערות; deהיום אחר הצהריים אני נפגש עם החבר''ה מהתנועה').
g(100802238,'deעשיית דבר מה חרף הידיעה שהוא כרוך בסכנה; deזה היה סיכון מיותר, ידענו שזה ייגמר ברע').
g(100802962,'deפעולה או יוזמה שיש בהן סיכון; deפתיחת סוכנות נסיעות חדשה בזמן מיתון עלולה להיות הימור מסוכן').
g(100805034,'deהפיכת פעילותו של דבר מה לתקינה וסדירה; deאחת ממשימות משרד הבריאות היא פיקוח, ויסות והסדרה בתחום הרוקחות; deויסות הכספים הציבוריים נמצא בידי הפוליטיקאים').
g(100808182,'deפעולה של קביעת גבול או איסור לגבי דבר מה; deקיימות הגבלות חמורות על פירסום מוצרי טבק').
g(100810598,'deשמירת הבעלות על נכס; deהחזקת דירותיו היתה כרוכה בעבודה רבה').
g(100812526,'deהפעולה שבה מחזיקים או תופסים במשהו; deהאחיזה שלה במעקה היתה חזקה מאד').
g(100819274,'deארגוני שימור הסביבה נמצאים בכל מדינה ברחבי כדור הארץ').
g(100823884,'deלקיחת תרכיב כאמצעי הגנה נגד מחלות').
g(100825192,'deשמירה של אדם על עצמו מפני תקיפה; deרצוי שכל אדם ילמד חוקי הגנה עצמית בסיסיים; deהוא הניח את ידיו על ראשו בניסיון התגוננות נואש').
g(100827010,'deמניעה או הפחתה של העברת חשמל, חום, או קול מאובייקט כלשהו (גוף, מכשיר, אזור) או אליו באמצעות חומר שאינו מוליך; deקירות שמצטיינים בבידוד חום חוסכים בעלויות החשמל בחורף').
g(100827638,'deסגירת דלת, מכסה, מגירה וכד'' במנעול או בבריח על מנת למנוע את פתיחתם ללא אישור').
g(100829918,'deקבוצת מטוסים אשר מפטרלת באויר כחיפוי לפעולות צבאיות קרקעיות; deבמלחמת ששת הימים האוכלוסיה היתה מוגנת עי מטרייה אווירית כמעט הרמטית').
g(100831191,'deהתהליך שבו חמצן נקלט מהאויר ומשוחרר בצורת פחמן דו חמצני; deתהליך הפוטוסינתיזה הוא תהליך הנשימה של צמחים').
g(100834636,'deפעולתו של מי שמעשן; deפינת עישון').
g(100835976,'deהפעולה של שאיפת אוויר ונשיפתו תוך כדי רטיטת החך הרך בזמן השינה, השמעת קול נחירה').
g(100837293,'deשאיפת אוויר בלתי רצונית, לרוב דרך פה פתוח לרווחה; deכמות הפיהוקים באולם גרמה למרצה מבוכה רבה').
g(100838367,'deלעיסת ובליעת המזון').
g(100842692,'deשאיבת דבר מה (נוזל, אצבע וכדומה) לתוך חלל הפה על ידי יצירת ואקום בפה').
g(100843494,'deגמיאה בודדת של משקה; deאני מת מצמא, אפשר לגימה מהמים שלך?').
g(100845178,'deהחדרת זרע לתוך איברי הרביה של הנקבה').
g(100854717,'deפרקטיקה מינית החורגת מהנורמה המקובלת, בעיקר כזו המוחזקת כלא מוסרית, כמו קיום יחסי מין עם ילדים או בעלי חיים').
g(100859001,'deתהליך גופני המתרחש כמענה לגירוי כלשהו; deיש לו תגובה חריפה מאוד לעקיצות יתושים').
g(100868196,'deהזלת דמעות מתוך רגש, כמו עצב, ייאוש או שמחה; deמלווית לרוב בהתייפחויות או בקולות אחרים; deבין האבלים נשמעו קולות בכי').
g(100868910,'deהפרוצדורה של קביעת ערך כלשהו באמצעות שיטות מתמטיות או לוגיות').
g(100871862,'deפעולה אריתמטית שבה מחושב הההפרש בין שני מספרים').
g(100872107,'deפעולה מתימטית של סיכום; deחישוב הסכום של שני מספרים או יותר').
g(100874457,'deמתן פסק דין במשפט על פי העדויות שהוצגו; deפסיקתו של השופט היתה נחרצת').
g(100878221,'deמבט לא ישיר, הסתכלות חשאית; deהבחור הצעיר התישב בפינה והסתפק בהצצות חטופות לעבר הבחורה שישבה ליד הבר').
g(100879759,'deהסתכלות ארוכה ומעמיקה בדבר מה; deאת מחקריה היא ביססה על תצפיות מרובות שערכה על שבטים נידחים באפריקה').
g(100881649,'deהסתכלות, נתינת מבט במשהו או מישהו; deמסקירה מהירה של השטח עולה כי מספר הפצועים קשה הינו רב').
g(100893955,'deהכנה, פעילות המובילה למקצועיות; deכל עובד חדש חייב לעבור את התוכנית להכשרת עובדים חדשים').
g(100894552,'deלמידה של פעולה מסויימת עי חזרות רבות עליה; deלאחר אימונים רבים, הצליח הילד לנגן את היצירה בכינור').
g(100897026,'deהתכנסות שבה נערכת הכנה לקראת מופע, מחזה, נאום או קונצרט; deהתזמורת מיעטה בחזרות, ולכן נעשו בקונצרט טעויות מביכות').
g(100899292,'deהפיכת סיפור למחזה').
g(100903559,'deהפעולה שעושה זה שמצלם; deצילום הוא תחביב מאד יקר').
g(100907919,'deהפעולה של עשיית סרט; deכל פרק בסדרה דורש שלושה ימי צילומים').
g(100909193,'deיצירת חוטים; deטווייה היא אומנות עממית פופולרית').
g(100909281,'deיצירת אריג באמצעות שזירה בעיקר על גבי נול').
g(100909471,'deיצירה של בגד או דבר מה אחר באמצעות שזירה של חוטים במסרגות או במכונה').
g(100911048,'deהפעולה הכרוכה בהקמת מבנים; deבניית רב הקומות נמשכה זמן רב').
g(100912001,'deהפעולה של חיבור חלקים שונים של דבר מסוים על מנת ליצור משהו שלם; deיותר משנהנה הילד מהרכבת הרדיו החדש שקיבל, הוא נהנה מפירוקו').
g(100912274,'deהפרדת משהו לחלקיו (מכונה, מכשיר, וכו'')').
g(100913705,'deיצירת דבר מה בכמויות גדולות למכירה; deהוא הציג שיטות ייצור יעילות יותר').
g(100916285,'deגידול דבורים על בסיס תעשייתי לצורך ייצור דבש').
g(100918644,'deעיבוד אדמה חקלאית באמצעות מחרשה; deבעבר נעשה חריש האדמה בעיקר באמצעות בעלי חיים').
g(100921160,'deהאמנות של פיתוח גנים, פרקים ואזורים סביב בתי מגורים').
g(100923130,'deחפירת בור עמוק באדמה במטרה להפיק משם נפט; deבקידוחים האחרונים שנעשו נמצא נפט בכמות כזו שגרמה לעלייה ניכרת במחירי המניות של החברה הקודחת').
g(100923444,'deהפעילות המאורגנת של יצירת סחורות ושירותים למכירה; deהתעשייה האמריקנית עושה שימוש נרחב במחשבים לצורך בקרה על הייצור').
g(100923802,'deפיתוח התעשייה בהיקף נרחב').
g(100924825,'deהפעולה של יצירת מוצר כלשהו מחומר גלם מסוים').
g(100929718,'deהפעולה של יצירת עבודה כתובה כמו, ספר, מאמר, שיר וכדומה; deבשנה האחרונה הוא מתמקד בחיבור ספרו התיעודי החדש; deכתיבת המאמר היתה כרוכה בשעות רבות של עבודה').
g(100938791,'deחריטת מלים או ציורים על גבי משטח קשה, כמו אבן או ברזל').
g(100939628,'deהתאמה ועריכה של יצירה מוזיקלית לביצוע באופן שונה, כמו כלי נגינה שונים; deהשיר הישן זכה לעיבוד חדש ומאז הוא מושמע ברדיו ללא הפסק').
g(100940412,'deעשייה או חשיבה שיש בה חידוש, הגיית רעיון שלא היה קודם').
g(100942799,'deעשיית חורים במשטח כלשהו תוך שימוש במקדחה; deקדיחת חורים בקיר מבטון מזוין הינה משימה קשה ביותר').
g(100945401,'deהסתכלות ובדיקה יסודיות ומעמיקות על מנת למצוא מישהו או משהו; deכולנו עסקנו בחיפוש אחר הארנבון שנמלט מהכלוב; deהסריקה היסודית אחר מסמכים מחשידים לא העלתה דבר').
g(100946529,'deחיפוש מאורגן (עי המשטרה או הצבא) אחר אדם החשוד בעבירה; deכוחות גדולים של משטרה יצאו למצוד בעקבות החשוד בניסיון פיגוע').
g(100947128,'deהפקת תועלת ממשהו, השתמשות במשהו לצורך מטרה מסויימת; deהמדרגות היו שחוקות משנים של שימוש').
g(100948868,'deעיבוד חומרים משומשים לצורך יצירת מוצרים חדשים').
g(100949619,'deהיישום השימושי של המדע לתחומים מסוימים כמו תעשיה או מסחר; deמנוע הדיזל בעל ההזרקה הישירה עושה שימוש בטכנולוגיה מתקדמת של יחידת הזרקה בלחץ גבוה').
g(100951781,'deהפיכת דבר מה למסחרי, לכזה שיפיק רווחים').
g(100953559,'deמפגש עוין בין כוחות צבאיים אוייבים בזמן מלחמה; deהפנטזיות הרומנטיות שלו על מלחמה התפוגגו ברגע שנקלע לקרב אמיתי').
g(100954086,'deהקפת שטח בעל חשיבות לאויב ובידודו; deהחיילים החלו בכיתור הכפר ועריכת חיפוש בתוכו').
g(100958896,'deהתנגשות בין שתי קבוצות או פרטים מנוגדים; deהמשטרה החליטה לצאת למלחמה בכנופיות הפשע; deהנואם ניהל קרב מילולי עם שניים משומעיו; deמאבקו ברשויות סוף סוף נשא פרי').
g(100961001,'deהתנגדות מוצלחת להתקפת כוחות אויב והרחקתם או דחייתם; deבעקבות מלחמת ששת הימים ועם הדיפת הסורים מאיזור   הכנרת אל מעבר לרמת הגולן שב השקט לאיזור').
g(100962129,'deהתנגדות מאורגנת לסמכות כלשהי; deעימות שבו קבוצה אחת של אנשים מנסה לקחת את השליטה מידיה של קבוצה אחרת; deהרומאים דיכאו את נסיון המרד היהודי ללא כל קושי').
g(100962722,'deהפלת המשטר על ידי נתיניו, לרוב באמצעים אלימים').
g(100965404,'deביטוי, פיזי או אחר, של תוקפנות; deלטעמי יש יותר מדי אלימות בטלוויזיה').
g(100974630,'deמתקפה ישירה ואלימה על מעוז אויב').
g(100976953,'deכניסת פתע של חיילים למקום כלשהו על מנת לבצע בו פעולה צבאית').
g(100978413,'deהתקפה עי הטלת פצצות; deבמלחמת העולם השניה ספגה ברלין הפצצות כבדות מידי בנות הברית').
g(100985106,'deיציאה לשטח על מנת לאסוף מידע, בעיקר בצבא').
g(100986938,'deהפעולה של ירית נשק או ארטילריה בצבא; deהם נסוגו לנוכח אש האויב המתחזקת').
g(100996969,'deהפעולה או התהליך של לקיחת מידות; deהוא ביצע מדידה מדוייקת של השטח').
g(100999245,'deכיוונון ובדיקת הדיוק של כלי מדידה עי השוואתו לתקן; deהתרמומטר זקוק לכיול').
g(100999588,'deכיול וכיוון דבר מה (כמו כלי מוזיקלי או מעגל חשמלי) לתדר תקני').
g(101008378,'deאירגונם של אנשים או עצמים באופן שיטתי; deבסידור הנוכחי נראה החדר גדול בהרבה').
g(101014066,'deליקוט, הפעולה של מי שאוסף; deהגננת ביקשה מהילדים לאסוף את כל הצעצועים הפזורים').
g(101017701,'deחיבור דבר מה בחלקו העליון באופן כזה שהוא תלוי באויר ויכול לנוע בחופשיות; deתליית הפורטרט לוותה בטקס קצר').
g(101017987,'deהפעולה של להמשיך או לחדש פעילות; deהמשכת העסקתו תהיה תלויה בביצועיו').
g(101018366,'deהגדלת פרק הזמן; deלאחר עשר שנים פג תוקפו של הדרכון ללא כל אפשרות הארכה').
g(101019524,'deפעולתו של מי שמעתיק; deכתיבת טקסט או ציור דבר מה כפי שמופיע במקום אחר; deהתלמידים היו עסוקים בהעתקת התרגיל מהלוח').
g(101019703,'deיצירת העתק מדויק של דבר מה; deהשכפול של המפתח לקח זמן רב בגלל מבנהו המורכב').
g(101021579,'deעשיית דבר מה ללא הפסקה; deיותר מהכישרון חשובה ההתמדה').
g(101037819,'deטקס נוצרי המסמל התנקות רוחנית ולידה מחדש').
g(101039925,'deהפיכת דבר מה לקדוש').
g(101048210,'deהשבה לחיים ממצב של חוסר הכרה או מוות קליני; deהחולה הגיע במצב של מוות קליני והרופאים ביצעו בו החייאה').
g(101055688,'deסדרה של ביקורים או הופעות שעושה בעל תפקיד מסוים; deהדוור יוצא לסבב היומי שלו בכל בוקר').
g(101056236,'deהפעולה הכרוכה בהליכה מתוכננת למקום מסוים; deהביקור החודשי במוזיאון העירוני הפך לה להרגל').
g(101057200,'deהעברה או משלוח של דבר מה; deהאספקה לא תגיע היום ולכן נשתמש במה שנשאר').
g(101057759,'deאספקת מזון, האכלה; deאין עוררין על כך שהנקה עדיפה על הזנה מבקבוק').
g(101062997,'deעצירה בפעילות לפרק זמן מסוים (כמו באמצע עבודה); deבוא נעשה הפסקה של עשר דקות ונמשיך אחר כך; deהיא עבדה ברצף ללא הפוגה; deאני חייבת פסק זמן לחשוב קצת').
g(101063350,'deעצירה או עיכוב במהלך השוטף של דבר מה; deמשחק המחשב החדש התאפיין, לצערי, במעט אפקטים והרבה גמגומים').
g(101063578,'deהשהיית פעילות מסוימת באופן זמני').
g(101066163,'deלגרום למישהו או משהו להיות איטי יותר, או לגרום לו לאחר; deעיכוב לצרכי חקירה').
g(101067577,'deהתקדמות איטית ביחס לאחרים; deכל יום פיגור בהגשת העבודה יגרור הורדת הציון').
g(101069980,'deהמנעות ממזון ומשתיה').
g(101073241,'deהיענות לצרכים ולהנאות של עצמך').
g(101075117,'deפעולה התקפית המיועדת לכבוש מקום מסוים על ידי הקפתו,ניתוק אפשרויות התקשורת וקווי האספקה שלו, והפעלת נשק נגדו; deהטורקים פתחו במלחמה נגד הכורדים והטילו מצור צבאי על כורדיסטן').
g(101077350,'deשליטה בדבר מה על ידי שלילת ההתרחשות שלו; deמשאבים רבים הוקצו למחקר מניעת השפעת והסיבות לה').
g(101078086,'deמניעת זכויות או תנאים כלשהם מאדם בעקבות החלטה שאינו ראוי להם; deהתאחדות הרופאים החליטה על פסילת רשיונו בשל התנהגותו הרשלנית').
g(101084932,'deחלוקה למנות קצובות, בעיקר בזמן מחסור; deבשנות בצורת יש להנהיג מדיניות קיצוב מים באיזורים בעייתיים במיוחד').
g(101089778,'deמתן דבר מה, בעיקר כחלק מפעולת צדקה, למען מטרה משותפת').
g(101097292,'deעולם הפעילות המסחרית בו קונים ומוכרים סחורות ושירותים; deללא תחרות השוק יגווע').
g(101099436,'deהוצאת כספים בהווה (רכישת מניות של חברה מסוימת, למשל) מתוך שאיפה לרווח עתידי; deהשקעה במחקר ופיתוח היא אבן יסוד לצמיחה כלכלית').
g(101103614,'deהפעולה הכרוכה בהתקנת והפצת דברי דפוס').
g(101104637,'deהפעילות המסחרית הכרוכה בהקמת בתים; deהוא עובד בענף הבנייה').
g(101106808,'deפעולה עסקית - מכירה וקנייה - המתבצעת בין שני אנשים או בין שתי קבוצות').
g(101109467,'deנתינה של דבר בתמורה לקבלה של משהו אחר; deלספר שקיבלתי במתנה היה מצורף פתק החלפה; deשחרורו התאפשר במסגרת עסקת חילופי שבויים').
g(101111750,'deפעילות מסחרית הכרוכה ברכישת והבאת סחורות מארץ זרה').
g(101111952,'deהפעילות המסחרית הכרוכה במכירה ומשלוח של סחורות לארץ זרה').
g(101112132,'deהעברה של סחורה אשר השימוש בה אסור או שחלה עליה חובת תשלום מכס; deרשויות המכס מנעו הברחה של משלוח גדול של פריטים העשויים משנהבי פילים').
g(101114458,'deמכירה של סחורה ישירות לצרכן, בדרך כלל בכמויות קטנות').
g(101114646,'deמכירת סחורות, בדרך כלל בכמויות גדולות, לסוחרים, המוכרים אותן ללקוחות פרטיים').
g(101116968,'deממכר, בעיקר על ידי אדם הנע ממקום למקום ומציע את סחורתו').
g(101120448,'deנתינת כסף עבור סחורה או שירותים; deהסחורה תתקבל במעמד התשלום בלבד').
g(101122601,'deהפעולה של תשלום כסף בעבור סחורה או שירותים; deנסיעה לחול כרוכה בהוצאת כספים רבים').
g(101127019,'deהפעולה הנעשית על ידי הרשויות להבטחת ציות לחוק; deאכיפת החוק האוסר על העתקת דיסקים קשה מאוד לביצוע').
g(101127379,'deהפעולה הכרוכה במימוש מטרה מסוימת או בהגשמת תוכנית או פקודה; deהתוכנית היתה פשוטה לכאורה, אבל ביצועהּ היה כרוך בהמון קשיים').
g(101129920,'deהכוח החברתי או המוסרי הקושר אדם להתחיבויותיו, ודרכי הפעולה אותן מצריך כוח זה; deהיא התלבטה קשות בין תחושת מחוייבות למשפחתה לבין הרצון למימוש עצמי').
g(101131330,'deחובה (בעיקר מוסרית) שהינה חיונית ודחופה').
g(101134861,'deהאופן שבו מטפלים במישהו או במשהו; deהטיפול במערכת ההשקיה דורש מיומנות מיוחדת').
g(101139194,'deאישור רשמי (לרוב כתוב) לעשות דבר מה; deהוא בנה מחסן בחצר מבלי שקיבל לכך היתר מוועדת הבנייה במועצה').
g(101140839,'deהעברת הרשות לקבל החלטות מסוימות מדרג ניהולי בכיר לדרג נמוך ממנו; deהאצלת סמכויות היא מסממניו של מנהל הבטוח בעצמו').
g(101144716,'deהכנה, בעיקר של הגוף, לקראת פעילות מאומצת; deלפני שנכנס לבריכה עשה כמה תרגילי חימום').
g(101144876,'deהוראת הדרך או הכיוון, מתן הכוונה בליווי הסברים; deההדרכה במסלולי הטיול תינתן על ידי מדריכים מקצועיים').
g(101145015,'deשינוי ממשל פתאומי שנעשה בכח או באופן לא חוקי').
g(101150467,'deהפיכה לעני; deהסתבכויותיו הפליליות הביאו אותו למצב של התרוששות').
g(101150938,'deעשיית מחווה או היענות לדרישה של צד בסכסוך, מתוך מוטיבציה להגיע לפשרה ולהקטין את ממדי הסכסוך').
g(101153548,'deיחס לא צודק, שמקורו בדעה קדומה, כלפי אדם או קבוצה; deגם לאחר שנעשו תיקונים בחוק האמריקאי, נמשכה האפליה נגד השחורים').
g(101155044,'deהתנהגות מפלה או פוגעת כלפי בני גזע מסוים; deגילויי הגזענות נגד השחורים בארהב בשנות ה-50 וה-60 של המאה העשרים היו מחרידים').
g(101156438,'deפעולת איסוף הכוחות והכנתם לקראת מלחמה או מצב חירום אחר; deעקב המצב הבטחוני המתוח, כוחות המילואים קיבלו צו גיוס חירום מיוחד').
g(101159025,'deהפיכתו של דבר מה לדבר ליציב; deלאחר ההתאוששות מהאינפלציה נרשמה התייצבות מחירים').
g(101160342,'deהטלת עונש; deלטעמי, הענישה על אלימות נגד נשים אינה מחמירה מספיק').
g(101164874,'deסוג של עונש מוות, שבו הנידון נתלה בצווארו ללא משען לרגליו, עד למותו; deבעבר הרחוק, תליית פושעים נחשבה כבידור להמונים').
g(101165337,'deהריגתו של ישו על הצלב לאחר שהואשם כמשיח שקר').
g(101168569,'deהתמודדות בין שני יריבים על הישג או פרס כלשהו; deהיתה תחרות קשה מאוד על המקום הראשון').
g(101171644,'deאמנות השימוש והלוחמה בכלי סיף, כמו חרב או סכין').
g(101177327,'deסירוב לקבל סמכות כלשהי או מוסכמה מסויימת; deאת התנהגות הנער ניתן לפרש כמרד נגד הסמכות ההורית').
g(101180200,'deהפגנה של חוסר כבוד, בעיקר כלפי גוף משפטי; deרווח בצירוף זילות בית המשפט').
g(101184814,'deצעד או סדרת צעדים הננקטים בדיון משפטי כלשהו; deלהליך הגישור יש כמה יתרונות בולטים לעומת ההליך המשפטי').
g(101185611,'deהליך משפטי שבו פונה אדם שנשפט בבית משפט לערכאה משפטית גבוהה יותר על מנת שתבטל את גזר דינו או שתכריז על משפט חוזר').
g(101194331,'deהרחקה של אנשים ממקום מסוים, בדרך כלל ממקום מגורים, על פי צו משפטי; deצו פינוי').
g(101201271,'deההליך החוקי של פירוק נישואין; deתהליך הגירושין היה טראומתי לשני בני הזוג').
g(101207609,'deהשתתפות במילוי הצרכים או בביצוע המטלות של אדם אחר; deהוא הגיש לי עזרה בנקיון הבית').
g(101211019,'deתמיכה במישהו באופן שעוזר לו לפעול בכיוון מסוים; deהעידוד שקבלה מהוריה עזר לה להתגבר על הקשיים ולסיים את בית הספר').
g(101213886,'deמתן אישור או תמיכה; deהדרג המשפטי נתן גיבוי כמעט מלא לפעולותיו של הדרג המדיני והצבאי').
g(101215392,'deמתן הסכמה למשהו; deהוא נתן לפרוייקט את אישורו').
g(101216191,'deהספקת הצרכים הכלכליים של מישהו').
g(101227190,'deהפעולה בה מוותר אדם לאחר על שגיאה או עוול שעשה; deביקשתי את סליחתו, והוא מחל לי').
g(101228380,'deדבר שנאמר או נעשה לצורך פורמאלי או כהצהרת כוונות; deמחווה פוליטית').
g(101230283,'deהפעולה של איסוף וריכוז והכנה לשימוש או ביצוע פעילות כלשהי; deיש צורך בגיוס תמיכה ציבורית חזקה לעניין זה').
g(101230965,'deהפעולה החברתית שבה מתכנסים למען מטרה משותפת; deפסגת יומו היתה ההמפגש עם אנשי המכירות').
g(101237415,'deהתהליך של הפיכת דבר מה לחטיבה אחת, לרוב ביחס לאנשים').
g(101238058,'deהאצלת השליטה והכוח מהמרכז לכיוון השוליים, בעיקר בהקשר הפוליטי').
g(101239064,'deנטילת חלק בפעילות בשיתוף עם אדם אחד או יותר; deהמורה ניסה להגביר את השתתפות תלמידיו בפעילויות בית ספריות').
g(101252566,'deהעברה (של בית, משרד וכדומה) למקום אחר; deמקום עבודתו החדש חייב את העתקת מקום מגוריו').
g(101257145,'deעשיית דבר מה מוקדם מהמתוכנן').
g(101263711,'deהפעולה של השגת מגויסים, לצרף אנשים לצבא, לעבודה, למטרה מסוימת וכדומה; deלצורך המשך פעילות החברה הוא נזקק לגיוס עובדים רבים').
g(101321579,'deבעל חיים שטרם הגיע לבגרות').
g(101322343,'deהוולד של חיה ממשפחת הכלביים כמו כלב או זאב').
g(101322685,'deהוולד של יונקים אוכלי בשר כמו דב או אריה; deהלביאה המליטה 3 גורים זכרים').
g(101328702,'deגורם מחלות מיקרוסקופי המתרבה בתאים חיים; deנגיף האיידס').
g(101384687,'deבעל חיים או צמח החיים בתוך או על בעל חיים או צמח אחר ומתקיימים ממנו').
g(101459791,'deאורגניזם ממשפחת החולייתנים, שעדיין לא נולד או לא בקע מהביצה, אך מצוי בשלבי התפתחות מתקדמים ודומה בתכונות רבות לבוגר').
g(101464844,'deהחומר הצהוב המוקף חלבון בביצה שמטילים עופות או זוחלים').
g(101465713,'deשן בולטת, ארוכה ומחודדת; deקיימת אצל הפיל ואצל תחשים מסויימים').
g(101482330,'deדג טורף בעל גוף ארוך, שני סנפירים גביים, שורות של שיניים חדות ובין חמישה לשבעה חריצי זימים משני צידי ראשו').
g(101518878,'deעוף שמוצאו מאפריקה. רגליו ארוכות וחזקות ובעלות שתי בהונות. היען אינו מסוגל לעוף, והינו העוף הגדול ביותר החי בימינו').
g(101528396,'deציפור שיר נודדת, בעלת זנב ארוך המתנועע בזמן הליכתה').
g(101576695,'deציפור שיר החיה בלהקות, בעלת נוצות שחרחרות וזנב קצר; deנודדת לישראל בחורף').
g(101579260,'deציפור גדולה ושחורה בעלת מקור ישר וזנב ארוך דמוי טריז').
g(101605630,'deעוף דורס הפעיל ביום, בעל כנפיים רחבות ועגולות וזנב ארוך').
g(101610955,'deעוף דורס המתקיים ביום, בעל כנפיים חדות וארוכות המותאמות לתעופה מהירה').
g(101612476,'deבז קטן אשר מקורו מהחלק המזרחי של כדור הארץ. הזכר והנקבה זהים בגודלם. צד בתעופה והינו בעל יכולת תמרון טובה במיוחד').
g(101613615,'deציפור צעירה, צאצא של עוף. כשהוא בוקע מהביצה עיניו עצומות והוא חסר נוצות').
g(101621127,'deציפור טרף לילית, בעלת מקור ניצי וטפרים, ראש גדול ועיניים גדולות; deמסמלת חוכמה').
g(101662784,'deזוחל החי במים ולו שיריון גרמי וגפיים דמויי סנפיר המשמשים אותו לשחייה').
g(101670092,'deזוחל החי ביבשה בדרך כלל וניזון לרוב מעשב; deבעל שיריון קשיח; deשכיח באזורים צחיחים מלבד אוסטרליה ואנטארטיקה').
g(101674464,'deחיה ממשפחת הזוחלים, בעלת גוף ארוך יחסית, לרוב בעלת שני זוגות רגליים וזנב ההולך ונהיה צר בקצהו').
g(101697178,'deזוחל טורף החי בנחלים ונהרות. בעל חוטם ארוך ולסתות חזקות מאוד עם שיניים חדות').
g(101726692,'deזוחל נטול גפיים מכוסה קשקשים שגופו ארוך וגמיש; deמינים שונים של נחשים ארסיים גדלים בארץ ישראל').
g(101747885,'deסוג של נחשים ארסיים שמוצאם באפריקה או באסיה, המסוגלים לנפח את עורם ואת צווארם').
g(101752165,'deנחש ארסי השייך למשפחת הצפעים. יש לו ניבים נשלפים וראש בצורת משולש. הצפע ניזון מבעלי חיים קטנים להם הוא מזריק את ארסו עד שהם מתים').
g(101770393,'deבעל חיים ממשפחת העכבישיים, מתקיים באזורים חמים, בעל זנב ארוך ומקוטע שבקצהו עוקץ ארסי; deעקרב ארסי').
g(101792158,'deעוף משק זכר, בעל כרבולת אדומה וכנפיים קצרות. אינו מסוגל לעוף; deקריאת הגבר').
g(101792640,'deנקבת התרנגול. בשרה והביצים שהיא מטילה משמשים למאכל אדם').
g(101806567,'deעוף נודד בינוני קטן ממשפחת השכוויים').
g(101811909,'deציפור בעלת ראש קטן ורגליים קצרות. חלק מהזנים הינם מבויתים').
g(101827403,'deעוף ססגוני החי ליד אגמים ונהרות וניזון בעיקר מדגים; deבעל זנב קצר ומקור ארוך').
g(101858441,'deעוף מים כבד-גוף, בעל צוואר ארוך; deלבוגרים יש בדרך כלל נוצות לבנות').
g(101896561,'deנוצות דקות המשמשות למילוי שמיכות').
g(101899593,'deהשיער הסמיך והפרוותי המכסה את גופם של בעלי חיים מסויימים כמו כבשים וגמלים; deאחת לשנה גוזזים את צמרן של הכבשים').
g(101899746,'deשער ארוך וסבוך הגדל על עורפם של אי-אלו חיות, כמו אריה או סוס').
g(101974055,'deכיס המצוי בתחתית הוושט של עופות המשמש לאגירה ולריכוך ראשוני של המזון').
g(101974229,'deכיס שרירי בעל דפנות עבים הנמצא מתחת לזפק בעופות ובזוחלים אשר משמש לטחינת המזון').
g(102002075,'deעוף מים נודד, שמקורו באזורים החמים של אירופה, בעל רגליים ארוכות ומקור ארוך ומחודד, לרוב בעל נוצות שחורות-לבנות').
g(102008041,'deעוף מים אפור או לבן בעל צוואר ארוך ורגליים ארוכות ובדרך כלל גם מקור ארוך').
g(102012849,'deציפור ארוכת רגליים וצוואר, החיה באיזורי ביצות או בערבות').
g(102041246,'deעוף ים (לרוב לבן) השוכן בעיקר ליד חופים וניזון ממזון מגוון; deבעל כנפיים ארוכות ומחודדות ורגליים קצרות; deהשחפים על המזח כבר עפו').
g(102062744,'deיונק ימי גדול בעל גוף כשל דג, הלוויתנים עולים לפני המים בכדי לנשום אוויר דרך נחיר הממוקם בראשם').
g(102083672,'deנקבת הכלב').
g(102114100,'deחיית טרף ממשפחת הכלביים, מקורה בצפון אמריקה איראסיה, בדרך כלל חיה וצדה בלהקות').
g(102115096,'deיונק טורף ממשפחת הכלביים. קטן יותר מזאב. לעיתים צד בלהקה אך בדרך כלל לבד או כחלק מזוג').
g(102117135,'deיונק גדול הדומה בצורתו לכלב. הצבוע פעיל בעיקר בלילה וניזון לרוב מפגרים').
g(102118333,'deיונק אוכל בשר ממשפחת הכלביים, בעל אף ואוזניים מחודדים וזנב שעיר; deרובם טורפים שאינם צדים בלהקות').
g(102121620,'deיונק קטן ממשפחת החתוליים, בעל ארבע רגליים, פרווה וזנב; deמוחזק לעתים קרובות כחיית בית; deנעמה מאכילה את כל חתולי הרחוב').
g(102122948,'deחתול קטן, גור חתולים').
g(102125311,'deיונק ממשפחת החתוליים המצוי באמריקה והדומה במראהו לאריה').
g(102129165,'deטורף גדול חום-צהוב ממשפחת החתוליים שמקורו באפריקה ובהודו; deלזכר יש רעמה').
g(102129463,'deנקבת האריה').
g(102129604,'deטורף ממשפחת החתוליים שמוצאו מיערות אסיה, בעל גוף צהוב-חום ופסים שחורים').
g(102137549,'deטורף קטן וקל רגליים בעל פרווה אפורה וזנב ארוך, ניזון מנחשים, מכרסמים קטנים ואף ירקות ופירות').
g(102139199,'deיונק לילי דמוי עכבר, המתמצא במרחב באמצעות מנגנון דמוי סונר').
g(102152881,'deחיה שניצודה עי חיה אחרת לצרכי מזון; deלשחר לטרף').
g(102157415,'deהחלק התחתון שעליו נעים הזוחלים; deנחשים זוחלים על גחונם').
g(102164464,'deחרק קטן בעל שני זוגות כנפיים, חיצוניות - המשמשות כשריון והגנה, ופנימיות - המשמשות לתעופה').
g(102186153,'deחרק טפילי המסוגל לקפץ, וניזון מדם הפונדקאים שלו').
g(102200198,'deחרק בעל שתי כנפיים וגוף דק. לנקבה יש חדק איתו היא עוקצת יונקים ומוצצת את דמם').
g(102212062,'deחרק בעל עוקץ מסוכן השייך לסדרת הדבורניים; deרוב המינים חיים בחברה בעלת מעמדות').
g(102219486,'deחרק קטן החי במושבות מאורגנות (קינים); deישנם מינים רבים של נמלים והן נפוצות בכל העולם').
g(102226970,'deחרקים מעופפים הנודדים ממקום למקום, מתקיימים באזורים חמים, בעלי מחושים קצרים; deגורמים נזקים כבדים לחקלאות; deבשנת 1955 עשה הארבה שמות בגידולים החקלאיים').
g(102229544,'deחרק המסוגל לקפוץ גבוה באוויר; deהזכר משמיע קולות צרצור על ידי שפשוף הכנפיים הקדמיות זו בזו').
g(102233338,'deחרק לילי בעל כנפיים שצבעו חום או שחור').
g(102268443,'deחרק בעל גוף דק וכנפיים ססגוניות. חי בעיקר בקרבת מקורות מים וניזון מחרקים קטנים כמו יתושים, זבובים וכו''.').
g(102274259,'deחרק יום, לרוב בעל גוף דק, מחושים ושני זוגות כנפיים צבעוניות').
g(102283201,'deחרק קטן, המתקיים לרוב בלילה, בעל גוף חזק ומחושים עדינים').
g(102309337,'deזחל מוארך ובהיר בדרך כלל, שעיר או קוצני, המתגלגל והופך לפרפר').
g(102311060,'deצורה זמנית של אורגניזמים מסוימים, רווחת במרבית חסרי החוליות וצורות הדו-חי; deתקופה מסוימת לאחר שהם בוקעים מהביצה הם מתגלגלים ומקבלים את צורתם הבוגרת').
g(102312427,'deחרק בשלב הבלתי פעיל של ההתפתחות, השלב שבין זחל לבין בוגר').
g(102324045,'deחיה קטנה, בעל זנב קצר ואוזניים ארוכות, לעיתים קרובות מבויתת ומשמשת כחיית מחמד').
g(102326432,'deיונק בעל אוזניים ארוכות, שפה שסועה ורגליים אחוריות ארוכות. הארנבת גדולה יותר מהארנבון. הגורים נולדים מכוסי פרוה ועם עיניים פקוחות.').
g(102329401,'deחיה קטנה יחסית בעלת זוג שיניים חותכות שנועדו לכרסום, ושגדלות באופן תמידי; deהירבוע הפיגמי הינו המכרסם הקטן ביותר בעולם').
g(102330245,'deמכרסם קטן, בעל זרבובית מחודדת ואוזניים קטנות, גוף מאורך וזנב דקיק').
g(102342885,'deמכרסם בעל זנב קצר הדומה לעכבר').
g(102351870,'deחיה קטנה וקופצנית, דמוית עכבר, המשתייכת למשפחת המכרסמים').
g(102355227,'deמכרסם הגדל על עצים, בעל זנב ארוך ועבות').
g(102376542,'deסוס צעיר').
g(102377480,'deנקבת הסוס').
g(102390101,'deצאצא של חמור וסוסה, שאינו מסוגל להתרבות בעצמו').
g(102391994,'deבעל חיים גדול וחזק בעל עור עבה מאד, אוכל עשב, בעל קרן אחת או שתיים מעל חוטמו, מצוי באפריקה ובדרום מזרח אסיה').
g(102396088,'deנקבת החזיר').
g(102402425,'deשם כולל לפרות, פרים, שוורים או עגלים שבויתו לצרכי האדם; deהאיכר הוציא את הבקר לאכול באחו').
g(102403740,'deפרה צעירה').
g(102410509,'deחיית בר, דומה קצת לפרה, בעלת ראש גדול ורעמה; deנמצאת בעיקר בצפון אמריקה').
g(102411705,'deיונק מעלה גירה, בדרך כלל בעל שתי קרניים, גופו מכוסה שיער צמרי').
g(102411999,'deהנקבה בכבשים').
g(102416820,'deהצאצא של העז, תיש צעיר; deלא תבשל גדי בחלב אימו (שמות לד)').
g(102416880,'deהזכר של העזים').
g(102416964,'deנקבת התיש; deיונק מעלה גירה שאת זניו המבוייתים מגדל האדם לצורך חלב, צמר, בשר ועור').
g(102430830,'deאייל צעיר').
g(102431441,'deהנקבה של האייל').
g(102437136,'deיונק מעלה גירה המשמש כבהימת רכיבה או משא באיזורים מדבריים').
g(102439033,'deבעל חיים מעלה גֵרה גבוה מאוד, בעל רגליים ארוכות, צוואר ארוך וגוף צהוב-חום שעליו כתמים כהים גדולים. חי בעדרים בערבות אפריקה וניזון בעיקר מעלים.').
g(102464785,'deאחת מהגפיים הקדמיות (כנף, סנפיר וכו'') בחולייתנים בעלי ארבע גפיים').
g(102472293,'deכל אחד ממשפחת בני האדם; deהכלב הינו חברו הטוב ביותר של האדם').
g(102503517,'deבעל חיים גדול וכבד בעל עור עבה, חדק ארוך וגמיש, אוזניים רחבות וזוג שנהבים ארוכים.; deהפיל שוכן בעדרים ביערות בארצות אפריקה ואסיה וניזון מעלים. משמש בהמת משא וניצוד בשל השנהב יקר הערך שלו.').
g(102671062,'deהמקום אשר עוברים בו או דרכו; deהוא לקח את הפנייה הלא נכונה בדרך לגשר').
g(102686379,'deמערכת חשמלית המקררת או מחממת את האויר ומורידה את אחוזי הלחות בו; deתדליק את המזגן, נורא חם כאן!').
g(102691156,'deכלי טיס בעל כנפיים קבועות המונע על ידי מדחפים או סילון; deהטיסה עוכבה בשעל בעיה במנוע המטוס').
g(102693860,'deרווח שניתן לעבור בו בין מדפים בחנות, בין מושבים באולם, במטוס, באוטובוס וכדומה; deהדיילת ביקשה מנוסעי המטוס לא להניח את תיקיהם במעבר').
g(102705944,'deמכשיר אלקטרוני המגביר את חוזקם של האותות העוברים דרכו').
g(102706586,'deחפץ קטן, לרוב תכשיט זול, שאדם נושא מתוך אמונה שיגן עליו מפני דברים רעים או שיביא לו מזל טוב; deהצבע הכחול רווח בקמעות המופצים במזרח התיכון').
g(102710324,'deחדר אטום, שהרעש המושמע בו אינו מוחזר ומהדהד; deיש שם חדר אקוסטי, שם תוכל להתאמן בחצוצרה שלך בלי להפריע לאף אחד').
g(102713594,'deתוספת לבנין הבולטת מהבנין המרכזי; deאגף היולדות החדש הנבנה עכשיו יכיל כמאה מיטות').
g(102715513,'deחדר כניסה או איזור קבלה במבנה; deאורחי המלך נאספו במבואה ורק לאחר מכן פסעו אל תוך הארמון').
g(102726681,'deבניין המחולק לכמה דירות').
g(102735086,'deמקום בו שמורים מסמכים ותעודות היסטוריים של גופים ציבוריים או פרטיים; deרשימת כל המאמרים שפורסמו בעיתון בשנות ה-80 שמורים בארכיון').
g(102735688,'deחלק ממבנה בעל מאפיין מסוים, או שמיועד למטרה כלשהי; deהשטח הזה מתאים לבנייה').
g(102738535,'deכיסא מרופד בעל תמיכה לידיים משני צידיו').
g(102741587,'deמתקן פעילות צבאי גדול המיועד למגורים ועבודה של חיילים השוהים בו; deאני חייב לחזור לבסיס עד שבע בבוקר, יש לנו מסדר המפקד').
g(102761392,'deמנגנון המסוגל לבצע פעולות באופן אוטומטי; deנושא השימוש ברובוטים בחדרי ניתוח תופס תאוצה').
g(102763714,'deכלי עבודה בעל קצה מחודד הנועד לחורר עץ, עור וכדומה').
g(102763901,'deאפיריון עשוי אריג שנועד להגן על אנשים או דברים מפני גשם או שמש').
g(102764044,'deכלי עבודה העשוי להב מתכת המורכב על ידית עץ').
g(102764779,'deמוט שעליו סבים הגלגלים במכונית או מכונה אחרת').
g(102766534,'deעגלה מיוחדת שבה לוקחים תינוק או פעוט ממקום למקום; deבמרכז האוטובוס יש אזור מיוחד לעגלות תינוקות').
g(102767433,'deחלק ברהיט המשמש לתמיכה ושניתן להשעין עליו את הגוף או חלק ממנו; deלכסא אצל רופא השיניים יש משענת מתכווננת').
g(102774630,'deהתיקים והמזוודות בהם ארוזים חפציו של אדם בזמן נסיעה').
g(102776631,'deמקום שבו לחם, עוגות ושאר דברי מאפה נאפים, ולעתים גם נמכרים').
g(102777927,'deקומה מוגבהת אחורית הנמצאת מעל קומת הקרקע באולם ומשמשת לישיבת צופים; deהכרטיסים למופע כמעט ואזלו, ולכן נאלצנו להסתפק במקומות ביציע').
g(102783324,'deאולם ציבור גדול המיועד בעיקר לריקוד').
g(102792552,'deסירה בעלת קרקעית שטוחה בדרך כלל, עם או בלי מנוע, המשמשת להעברת מטען בנהרות, אגמים תעלות וכדומה').
g(102796412,'deמחסום מאולתר אשר מוקם בחיפזון, בדרך כלל על מנת למנוע את התקדמותו של האויב').
g(102796995,'deחדר שבו מוגשים משקאות אלכוהוליים מבעד לדלפק').
g(102797295,'deעגלה המיועדת לנשיאת משאות קלים; deבעלת שתי ידיות וגלגל אחד או יותר').
g(102797692,'deבסיס, תמיכה או מעמד לדבר מה; deלמנורה היה כן מגולף מעץ').
g(102798290,'deמתקן אשר ממנו יוצא לפעולה כח צבאי; deארצות הברית הודיעה כי היא מתכוננת להקים בסיס קדמי לכוחותיה המיוחדים בצפון אפגניסטן').
g(102802426,'deכדור המשמש במשחק כדורסל').
g(102807731,'deחדר בבית המכיל אמבטיה או מקלחת ובדרך כלל גם כיור ואסלה; deבבית יש שלושה חדרי אמבטיה').
g(102808440,'deכלי קיבול גדול שרוחצים בו בשכיבה').
g(102809605,'deמקל דק מעץ המשמש את המנצח לצורך ניצוח על תזמורת').
g(102812949,'deסכין חדה המורכבת בקצהו של רובה והמשמשת ככלי נשק').
g(102814860,'deמגדל גבוה אשר בראשו יש זרקור המאיר לכלי שיט עוברים ומזהיר אותם מפני סכנות').
g(102821627,'deחדר המשמש בעיקר לשינה').
g(102824319,'deחלל הנמצא בראש מגדל (לעתים קרובות כנסייה) ובו תלויים פעמונים').
g(102829696,'deקטע מדרך כלשהי (כביש, שביל, נהר) שמתעקל ומתפתל, שאינו ישר; deהסיבוב הזה חד ומסוכן, קרו פה לא מעט תאונות').
g(102831237,'deכובע עגול וחסר שוליים, עשוי מבד רך').
g(102841315,'deמכשיר אופטי המשמש לצפייה בעצמים ממרחק בשתי העיניים; deצפינו בנשרים העפים דרך המשקפת').
g(102843684,'deתיבה שיש בה חורים קטנים ומשמשת כמקום מחסה לציפורים, בעיקר ליונים. לרוב ניצבת על עמוד').
g(102844056,'deכלי במשחק שחמט אשר ניתן להזיזו באלכסון, גם מעל משבצת תפוסה').
g(102846511,'deמבנה מלבני, המוצמד בדרך כלל לקיר, שעליו רושמים באמצעות גירים או טושים מחיקים; deהתלמידים נקראו אל הלוח לפתור את התרגילים בפני הכיתה').
g(102852523,'deגוש מוצק ומלבני מחומר כלשהו').
g(102859184,'deכובע עשוי מקש קלוע').
g(102866578,'deכלי נשק, המכיל חומר נפץ, ונוֹרָה או מושלך ממטוס').
g(102867592,'deכלי קיבול סגור המיועד למדידת טמפרטורת שרֵפה').
g(102871147,'deפיסת נייר או סרט אותם ממקמים קוראים בין דפי הספר על מנת לציין את המקום אליו הגיעו בקריאה; deהסימנייה החליקה לי מהספר, ועכשיו איני זוכר לאיזה פרק הגעתי').
g(102885462,'deכפפה גדולה ומרופדת, אותה לובשים מתאגרפים על מנת להגן על כפות ידיהם').
g(102892767,'deפריט לבוש נשי התומך בשדיים; deבשנות ה-60 שרפו פמיניסטיות חזיות לאות מחאה').
g(102897820,'deאבן בניין בעלת צורה מלבנית, שהוכנה בחום גבוה; deמבעד לטיח שהתקלף ניתן לראות את הלבנים מהן עשוי קיר הבית').
g(102906734,'deמברשת עשויה מזיפים שאליה מחוברת ידית ארוכה; deמשתמשים בה לטאטוא הרצפה').
g(102913152,'deמבנה בעל גג וקירות הנמצא במקום אחד; deבשל יסודותיו האיתנים, לא נפגע בניין זה מרעידת האדמה').
g(102918595,'deמוטות הנמצאים בחזית המכונית ומאחוריה, שמטרתם לספוג חלק המפגיעה וההדף במקרה של התנגשות').
g(102919414,'deדברים אחדים הקשורים או ארוזים יחד לצורך נשיאה; deהוא ארז את חפציו המעטים לצרור והלך לדרכו').
g(102920503,'deמקום מוגן ומבוצר, רובו או כולו מתחת לאדמה; deהחיילים תפסו מחסה בבונקר בזמן ההפגזה').
g(102928930,'deחריץ מיוחד בבגד שלתוכו תוחבים את הכפתור').
g(102938886,'deמכשיר אלקטרוני קטן המשמש לביצוע אוטומטי של פעולות אריתמטיות').
g(102946921,'deמְכל אטום המכיל מזון, משקה, דלק, וכו''; deפחיות שימורים').
g(102948072,'deגליל העשוי שעווה אשר דרכו עוברת פתילה לאורכו; deלכבוד חג החנוכה הדלקנו שמונה נרות').
g(102948557,'deמתקן, לרוב מוארך ובעל שקעים, המשמש להחזקת נרות').
g(102958343,'deכלי רכב בעל ארבעה גלגלים; deבדרך כלל בעל מנוע בעירה פנימית; deהגן נמצא במרחק הליכה, אין צורך לנסוע לשם במכונית; deהאוטו שלנו גדול וירוק').
g(102962200,'deמווסת את כניסת האוויר והדלק למנוע במינון מדויק , לפני ההצתה, על מנת לגרום לפעולתו התקינה של המנוע').
g(102963987,'deחדר המיועד למשחקי קלפים, בעיקר משחקי הימורים').
g(102967407,'deמקל בעל ידית ארוכה וקצה רחב ושטוח אשר משתמשים בו לחבוט שטיחים ואריגים על מנת לנקות אותם מאבק').
g(102970849,'deכלי רכב כבד ופתוח, בעל שני גלגלים או יותר, הנגרר על ידי בהמה; deרתם את העגלה לפני הסוסים').
g(102991302,'deהחדר שבו מחזיקים את האסיר').
g(103001627,'deרהיט שנועד לישיבה לאדם אחד, לרוב בעל משענת, המשמשת תמיכה לגב').
g(103003091,'deגליל צר העשוי בדרך כלל מגיר המשמש לכתיבה על לוח שחור או משטחים אחרים; deהמורה תמיד כותב בגיר צבעוני על הלוח').
g(103004146,'deהחדר שבו מקבל השופט את החלטותיו').
g(103005285,'deמנורה מסועפת ומקושטת הנתלית לרוב מהתקרה').
g(103009633,'deמשהו שמאמינים שהוא מביא מזל; deיש המאמינים כי התעטשות מעידה על סימן טוב לבאות').
g(103014705,'deקופסא בדרך כלל גדולה, בעלת דפנות קשיחים').
g(103015254,'deארון נמוך בעל מגרות').
g(103016389,'deמבנה המיועד לשיכון וגידול עופות, בעיקר תרנגולות; deבכל בוקר אנו אוספים ביצים מהלול').
g(103017428,'deמתקן אנכי המעביר עשן אל מחוץ לבניין דרך הקיר או הגג; deמרחוק היתמר העשן בארובות').
g(103020692,'deכלי מלאכה בעל להב פלדה שטוח וקצה משונן. משמש לפיסול, חריתה וכדומה; deהפסל יצר את פסלו בעזרת איזמל בלבד').
g(103024333,'deשסתום השולט בכמות האויר הנכנסת לקרבורטור במנוע בנזין').
g(103028079,'deמקום תפילה נוצרי; deאורות הכנסייה נצנצו למרחוק').
g(103036341,'deלבוש אזרחי בניגוד למדי צבא; deזה היה תענוג לפשוט את המדים ולעבור לאזרחי אחרי חודש שלם בבסיס').
g(103038685,'deחדר בבית ספר שבו ניתנים שיעורים לתלמידים; deתפקידם של התורנים הוא לסדר את הכיתה בסוף היום').
g(103043274,'deמתקן רפואי לטיפול בחולים שאינם מאושפזים; deממוקם במתחם בית חולים').
g(103045800,'deחדר מיוחד, לרוב במקומות ציבוריים כמו בתי מלון, תיאטראות וכו'', המשמש לאחסון זמני של לבוש ופריטים אחרים').
g(103046257,'deמכשיר המראה את השעה').
g(103051540,'deמכלול הפריטים שנועדו לִלבוּשׁ').
g(103060294,'deסם ממכר המופק מעלי צמח הקוקה, הגדל בדרום אמריקה. משמש לעתים ברפואה כחומר להרדמה מקומית, אך בעיקר נפוץ כסם לא חוקי').
g(103064758,'deארגז שבתוכו נטמן המת; deאת ארונו נשאו ארבעה אלופים').
g(103078670,'deמתקן המשנה את כיוונו של זרם חשמלי').
g(103079741,'deאזור תחום ונפרד בתוך מבנה גדול יותר').
g(103082807,'deמתקן מכני אשר דוחס גזים').
g(103082979,'deמכשיר חשמלי המסוגל לעבד נתונים לפי סדרת הוראות; deהמחשב שברשותי כבר די מיושן, ואינו מסוגל להתמודד עם קבצים כבדים במיוחד').
g(103088164,'deאמצעי מניעה העשוי מלטקס או מגומי ומכסה את איבר המין הגברי בזמן קיום יחסי מין על מנת למנוע היריון או מחלות מין').
g(103089879,'deחדר המשמש להתכנסות בארגון חברתי, לרוב על מנת לקבל החלטות ניהוליות').
g(103098140,'deמשטח מבודד המכיל מתגים ומשמש לבקרה ושליטה על מכשירים חשמליים').
g(103098688,'deחדר שבו יש ציוד (חשמלי, למשל) המאפשר לשלוט על גורמים מסוימים, כמו חום או תאורה, בחדרים אחרים באותו מבנה').
g(103110669,'deכלי נשיפה ממתכת העשוי מצינור דק אשר מתרחב בקצהו; deהצלילים מופקים באמצעות שלושה שסתומים').
g(103112869,'deבגד תחתון נשי, צמוד לגוף באיזור הבטן ו/או הירכיים; deנועד לשוות מראה רזה יותר').
g(103120778,'deהחדר שבו מתנהל משפט').
g(103123809,'deהמקום שבו כולאים פרות המיועדות לייצור חלב').
g(103126707,'deמכונה שתכליתה להרים ולהזיז משאות כבדים באמצעות זרוע נעה; deמשמששת, בין השאר, בבניית בבניית בניינים').
g(103127925,'deקופסה קשיחה (עשויה מעץ לרוב), משמשת לאחסון דברים או לשליחתם; deהסחורה למשלוח נארזה בארגזים').
g(103134496,'deהקת או הידית של השוט').
g(103140900,'deאוניית מלחמה גדולה ומהירה').
g(103141702,'deמכונה הגורסת ומפוררת חומרים שונים').
g(103145384,'deמקל קצר וקשיח המשמש כנשק; deהשוטר הסתובב בין המפגינים חמוש באלה').
g(103148324,'deרהיט, גומחה, תא או חדר קטן המשמש לאיחסון; deהארון היה עמוס בבגדים').
g(103151077,'deפיסת בד התלויה מעל פתח (חלון, דלת) ומונעת חדירת אור, או חוסמת את הראייה; deהוא הסיט את הוילון כדי לתת לקרני השמש לחדור לחדר החשוך').
g(103162818,'deגוף צר ומחודד, שיורים או זורקים, בעיקר במסגרת צבאית').
g(103169390,'deחפץ שנועד להוסיף חן למשהו; deעיטורים נאים היו תלויים על כותלי הסוכה').
g(103170635,'deסוג של מקרר שבו מאחסנים מזון לתקופות ארוכות בטמפרטורה של מתחת לאפס; deיש לשמור את העוף במקפיא כדי שלא יתקלקל').
g(103180504,'deאוניית מלחמה המשמשת לאבטחת אוניות אחרות ולהשמדת אוניות וצוללות אויב').
g(103186399,'deהתרשים הזה אינו מוצלח כלל - לא ניתן להבין ממנו איך מרכיבים את האופניים').
g(103188531,'deיריעה מבד או מחומר אחר, אותה מניחים בין רגלי התינוק ומהדקים למותניו, כדי לאסוף את הפרשות גופו; deלמרות שכבר החל לשלוט בצרכיו, התעקש אודי הקטן להמשיך ללבוש חיתולים').
g(103199488,'deמתקן המשנה את עוצמת הזרם של אור חשמלי ובכך מאפשר לשלוט בדרגת התאורה').
g(103201208,'deשולחן מיוחד שעליו סועדים; deהאוכל כבר מוכן, בואו לשולחן').
g(103206718,'deלבוש כלשהו המשנה את מראהו של הלובש אותו על מנת להסתיר את זהותו האמיתית; deהתחפושת שלו היתה כה מוצלחת, שאיש לא זיהה אותו').
g(103216080,'deקרש קפיצה אשר ממנו שחיינים קופצים לתוך המים; deהמקפצה מוקמה כ- 10 מטר מעל מי הבריכה').
g(103219135,'deדמות אדם קטנה המשמשת לרוב כצעצוע').
g(103220513,'deגג בצורת חצי כדור').
g(103225238,'deמנה מדודה של תרופה הנלקחת בפעם אחת').
g(103236735,'deלבוש, לרוב של נשים, העשוי חתיכה אחת ומכסה את הגוף כולו').
g(103247083,'deצינור קטן המשמש לחלוקת נוזל (כמו טיפות עיניים) לטיפות קטנות על ידי לחיצה על בלון גומי קטן שנמצא בקצהו האחד של הצינור').
g(103259009,'deכף גדולה בעלת ידית קצרה אשר לתוכה נאסף האבק והליכלוך בתום הטאטוא').
g(103259505,'deמבנה אשר מישהו גר בו; deהם אספו כסף על מנת לבנות בתי מגורים למוחסרי הדיור').
g(103262349,'deתכשיט לקישוט האוזן, בדרך כלל מוצמד לתנוך האוזן באמצעות מהדק או מושחל דרך חור בתנוך').
g(103266749,'deשמיכה רכה ומחממת הממולאת בנוצות, בדרך כלל של ברווזים').
g(103281145,'deמתקן מכני המצוי בתוך פיר אנכי המשמש להעברת אנשים וחפצים מקומה לקומה בתוך בניין; deבמשך שנים גרנו בקומה רביעית בבניין ללא מעלית').
g(103282295,'deהמבנה שבו השגריר וצוותו עובדים').
g(103282591,'deעיצוב או אובייקט ויזואלי המייצגים תכונה, קבוצה, רעיון וכו''; deהמגל והפטיש הם סמלי התנועה הקומוניסטית').
g(103282933,'deקישוט של בד בדוגמאות דקורטיביות על ידי שימוש במחט ובחוט').
g(103288500,'deחדר (באוניה למשל) אשר בו ממוקמים המנועים').
g(103290771,'deמקום המשמש מעבר פנימה או החוצה ממבנה; deבכניסה לכנסייה ישבו שני קבצנים וביקשו נדבות').
g(103306207,'deסחורות או שירותים הנמכרים לארץ זרה').
g(103307981,'deמשהו מאותו הסוג שמצטרף לקיים').
g(103309808,'deחומר הנעשה באריגה או בקליעה של סיבים טבעיים או סינתטיים; deהאריג של החולצה עדין מאד; deבד משי יקר').
g(103322099,'deמבנים ואדמה חקלאית המשמשים כיחידה אחת; deבחופשת הקיץ יצא לעבוד בחווה של דודיו בכפר').
g(103324928,'deהתלבושת שאותה לובשים חיילים בשעה שהם עושים עבודות בבסיס או בשעת אימון; deלפני שניקה את השירותים בבסיס, החליף לבית').
g(103326795,'deבד העשוי צמר דחוס שאינו ארוג; deהנשים בפרו חובשות כובעי לבד כחלק מתלבושתן המסורתית').
g(103327234,'deמחסום המשמש לתחום שטח מסוים ולהפריד בינו לבין שטח אחר; deבזכות הגדר שהקמנו, נמנעת הכניסה של כלבים תועים לחצר שלנו').
g(103329663,'deספינה המעבירה אנשים או משאות מחוף לחוף ובדרך כלל פועלת בזמנים קבועים').
g(103336459,'deפֶּסֶל קטן, משמש לעתים קרובות לצרכי פולחן דתי או קישוט').
g(103336839,'deמכשיר ידני, עשוי פלדה ובעל בליטות חדות, המשמש להחלקת ועיבוד עץ או מתכת').
g(103338821,'deפס צלולואיד מכוסה תחליב מיוחד עליו מוטבעות תמונות; deשלחתי את הסרט לפיתוח, התמונות תהיינה מוכנות מחר').
g(103339643,'deמתקן המסלק חומר או חומרים מסויימים מחומר אחר העובר דרכו; deיש להחליף את המסננים במתקן לטיהור המים אחת לשלושה חודשים').
g(103345115,'deקופסה בעלת מטען נפץ, שאליה מחובר פתיל המשמש להצתת המטען ופיצוצו').
g(103346455,'deגומחה בקיר בבסיסה של ארובה אשר ניתן להבעיר בה אש; deהאש באח בערה בעליזות').
g(103350011,'deהרמה הנמוכה ביותר בתיבת ההילוכים של מכונית, משמשת בתחילת הנסיעה לפנים').
g(103359137,'deמכשיר תאורה קטן, מאורך ונישא, המקבל את האנרגיה שלו מסוללות').
g(103364156,'deמעין נעל עשויה גומי, המסייעת לנוע מהר בצלילה או בשחייה').
g(103394916,'deכלי נשיפה ממתכת אשר עשוי מצינור ארוך ודק (שעליו שלושה שסתומים) בצורת חרוט המתרחב בקצהו; deהצלילים המופקים ממנו הם רכים ועדינים').
g(103404149,'deלבוש העשוי פרוותם של יונקים שניצודו והומתו').
g(103405265,'deרהיטים כקטגוריה, או כלל הרהיטים במקום מסוים').
g(103405725,'deחלק מפריטי הבית או המשרד, כמו כיסאות, שולחנות, מיטות כו'', שמטרתם להפוך את המקום לנוח יותר לחיי היומיום או העבודה; deלא היה בחדר אלא רהיט אחד').
g(103406966,'deחריץ ארוך ורדוד באדמה, בעיקר כזה שנעשה במחרשה').
g(103407122,'deמנגנון המפעיל חומר נפץ').
g(103415486,'deמשטח משופע נייד (בדכ גרם מדרגות) המשמש לעליית נוסעים מהמזח לאונייה').
g(103416489,'deמבנה חיצוני (או חלק ממבנה) המשמש לחניית מכוניות').
g(103416640,'deמקום אשר בו מתקנים ומטפלים בכלי רכב; deעלי להכניס את האוטו למוסך לטיפול תקופתי').
g(103417345,'deחלקת אדמה שבה מגדלים ומטפחים צמחים; deשתלנו בגינה שלנו כמה סוגי ירקות').
g(103419014,'deפריט לבוש; deאת רוב משכורתה היא מוציאה על בגדים').
g(103427296,'deמחסום דמוי דלת בגדר או בחומה; deביקשנו מבעלי הבית שיתקינו שער בכניסה לחצר').
g(103427656,'deמעגל חשמלי שמקבל מספר קלטים, ופולט רק פלט אחד (1 או 0) לפי הצירוף הספציפי של הקלטים').
g(103437941,'deחתיכה עבה וארוכה של פלדה בדרך כלל המשמשת לתמיכה עיקרית במבנה').
g(103441112,'deכיסוי לכף היד עם מקום מיוחד לכל אצבע; deעשוי מעור, צמר וכדומה; deלפני שאתה יוצא לשלג, אנא לבש כפפות').
g(103443149,'deזוג עמודים שבינהם מתוחה רשת. קיימים שניים כאלה במגרשים בהם משחקים כדורגל, כדוריד וכדומה').
g(103450230,'deלבוש נשי ארוך, בדרך כלל רשמי; deהנשים הופיעו לאירוע הצדקה בשמלות ערב מפוארות').
g(103450516,'deלבוש עליון ארוך המשמש באירועים רשמיים או חגיגיים; deהשופטים התעטפו בגלימותיהם השחורות ונכנסו חמורי סבר לאולם').
g(103454885,'deמכשיר בעל חורים ובליטות חדות המיועד לחיתוך מזון לחתיכות קטנות').
g(103455033,'deמקום לקבורת גופה, אשר נמצא בדרך כלל מתחת לאדמה ומסומן במצבה; deהוא הניח פרחים על קבר אימו').
g(103455488,'deאבן המונחת מעל קבר ועליה, בדרך כלל, חקוקים פרטיו של האדם הקבור שם; deעל מצבתו היה חקוק שיר שחובר על ידי המשורר האהוב עליו').
g(103457902,'deמבנה העשוי מזכוכית או חומר שקוף אחר שבו מגדלים צמחים בתנאים מבוקרים; deישנם צמחים שהם כל כך עדינים, שהם מסוגלים לגדול רק בחממה').
g(103458271,'deפצצה קטנה המתפוצצת כאשר משליכים אותה ביד או יורים אותה באמצעות כלי ירייה').
g(103467517,'deכלי מיתר בעל שישה מיתרים בדרך כלל; deהצלילים המופקים מתקבלים כאשר פורטים על המיתרים').
g(103471473,'deצינור המנקז את מי הגשם מהגג ומזרימם למטה').
g(103478907,'deחדר גדול המשמש להתכנסויות,למופעי בידור וכיוב; deאולם כנסים, אולם הרצאות').
g(103482252,'deמיטה  עשויה אריג או רשת חבלים, התלויה בדרך כלל בין שני עצים').
g(103484083,'deהתקן על גלגלים, שעליו ניתן לשאת משא ולדחוף ממקום למקום; deזקנים הלכו בשוק ודחפו את עגלות הקניות שלהם').
g(103484576,'deשתי לולאות ממתכת המחוברות ביניהן ומשמשות לנעילת הידיים; deהנאשם, כבול באזיקים, הוכנס לבית המשפט').
g(103485794,'deפיסת בד מרובעת המשמשת לניגוב העיניים או האף; deהיא קינחה את אפה בממחטה הלבנה שהוא הגיש לה').
g(103490884,'deמתקן לתליית דברים שונים; deבכניסה לבית הצבנו מתלה לתליית המעילים והצעיפים בחורף').
g(103494105,'deהמקום אשר בו שוכנות הנשים והפילגשים של שליט מסוים, בדרך כלל מוסלמי').
g(103494706,'deמערכת הרצועות שהסוס (או בהמת עבודה אחרת) קשור בה והמשמשת למשיכה, לרכיבה או להובלת משאות באמצעות עגלה').
g(103495258,'deכלי מיתר גדול המורכב מגוף תהודה וצוואר המתעקל בסופו, הנגן פורט על מיתרי הנבל בשתי ידיו').
g(103502509,'deלבוש כלשהו לראש: כובע, מטפחת וכדומה').
g(103505504,'deמטפחת המשמשת לכיסוי הראש').
g(103512147,'deכלי טיס ללא כנפיים אשר ממריא בעזרת סיבובי להבים הנמצאים על גגו; deיחידת המסוקים החדשה של המשטרה צוברת הצלחות רבות במלחמה בפשע').
g(103516011,'deסוג של סם ממכר המופק מאופיום מזוקק; deנראה בדרך כלל כאבקה לבנה; deצריכתו ומכירתו אסורות ברוב המדינות').
g(103521076,'deהתקן המחבר שני חלקים ביחד כך שאחד יכול להתנדנד ביחס לשני').
g(103524574,'deכלי עבודה בעל להב שטוח המחובר (בזוית ישרה) לידית ארוכה; deהוא לקח מעדר ויצא לעבוד בגינה').
g(103528100,'deמוסד המותאם לצורכיהם של אנשים זקנים שקשה להם לטפל בעצמם או שאינם רוצים לחיות לבד. בית האבות מספק להם דיור, מזון, טיפול רפואי וסיעודי, פעילות תרבותית ועוד').
g(103541537,'deמגורים לא יקרים בהשגחה מרכזית').
g(103541696,'deמקום מגורים זול המשמש טיילים; deכשעברנו את הגבול בין צרפת לגרמניה נשארנו ללון באכסנייה').
g(103542333,'deמבנה אשר המשתכנים בו מקבלים, תמורת תשלום, לינה, ארוחות ושירותים נוספים; deפעם בשנה אנו נוסעים לנפוש בבית מלון באילת').
g(103544360,'deמבנה המשמש כמקום מגורים למשפחה אחת או יותר; deהחדרים בבית שלנו מאד קטנים').
g(103545150,'deמבנה המשמש כמחסה לדבר מה; deכדי לחנך את הדור הצעיר לאהבת הים הוקם בקיבוץ בית-סירות ומועדון צלילה על חוף הים').
g(103546340,'deמקום מגורים; deמשרד השיכון מנסה לעזור למשפחות חסרות דיור').
g(103547054,'deמקום מגורים קטן ופשוט; deכשעלינו לארץ שיכנו אותנו במעברה בצריפים עלובים').
g(103547229,'deכלי רכב המסוגל לנוע במרחק מה מעל ים או יבשה באמצעות מנועי סילון היוצרים ''כרית אוויר''').
g(103559531,'deדיוקן של פניו של אדם הנבנה מתיאורים הנמסרים למשטרה; deמורכב מסדרה של שקפים שבהם חלקי פנים שונים המונחים זה על זה וביחד יוצרים דיוקן של האדם אשר אותו מחפשים').
g(103562126,'deהעתק של משהו המוצג כאילו הוא המקור; deלעתים יכולים רק מומחים לאמנות להבחין בין תמונה מקורית לזיוף').
g(103564667,'deסחורות או שירותים הנרכשים או מובאים מחול').
g(103569964,'deהמתקנים והציוד הבסיסיים הדרושים לתפקוד תקין של מדינה, איזור, אירגון וכדומה; deאהיה מוכנה לעבור לשכונה החדשה רק לאחר שעבודות התשתית תסתיימנה').
g(103575240,'deארטיפקט (או מערכת ארטיפקטים) הממלא פונקציה ומשמש אמצעי להשגת מטרה מסוימת').
g(103577818,'deהצטלבות של כבישים מהירים במפלסים שונים, כך שניתן לעבור מכביש אחד לשני בלי לחצות את התנועה').
g(103580615,'deרשת תקשורת שבאמצעותה יכולים מחשבים מכל העולם להחליף מידע; deהיא גולשת כבר שעות באינטנרט').
g(103582658,'deמכשיר או רעיון חדש המתגלים בעקבות מחקר או ניסוי; deהמאה ה-17 התאפיינה בחידושים מדעיים רבים').
g(103585875,'deהבגדים או המצעים שגוהצו, או שמחכים לגיהוץ; deיש לי ערימה של גיהוץ - זה בטח יקח לי שעתיים לפחות').
g(103589791,'deמעיל קצר; deקצת קריר בחוץ, כדאי שתלבש ז''קט').
g(103593526,'deכלי קיבול בעל פתח רחב, לרוב חסר ידיות ובעל מכסה; deתכניס את הסוכר לצנצנת, שלא יתייבש').
g(103595860,'deמטוס המונע על ידי מנוע סילון אחד או יותר').
g(103596787,'deמינרל שנחצב, נחתך ועובד לצורך שיבוץ בתכשיטים או חפצי נוי; deגמולוג הינו מומחה לחקר אבנים יקרות').
g(103597469,'deאביזר (כמו טבעת, שרשרת או צמיד) העשוי בדרך כלל ממתכת יקרה או אבנים יקרות, אשר עונדים אותו ליופי; deטבעת הנישואין שלי הינה התכשיט היחידי אותו אני עונדת').
g(103610270,'deחפץ שאדם שומר ושיש לו ערך רגשי; deעד היום אני שומרת כמה מזכרות מהטיול הראשון לחוץ לארץ').
g(103610524,'deמבנה המשמש מחסה לכלב').
g(103610992,'deפיסת בד מרובעת המקופלת למשולש ונלבשת על הראש או מסביב לצוואר; deהוא מכסה את סימני הניתוח בצווארו במטפחת כחולה').
g(103615133,'deהאבן המרכזית בחלק העליון של קשת או כיפה').
g(103615406,'deאריג בד בעל צבע חום-צהבצב המשמש בעיקר בעשיית מדים צבאיים; deבחיל הים, בניגוד למדי החקי של מרבית החילות, משתמשים במדים אפורים').
g(103619396,'deאוסף של אביזרים המוחזקים באותו מארז ומשמשים מטרה מוגדרת; deמישהו שכח להחזיר את הפטיש לערכת הנגרות!').
g(103619890,'deחדר המצוייד להכנת ארוחות; deהוא טרח שעות במטבח להכין את ארוחת החג').
g(103622698,'deהחלק במכנסיים שמכסה את הברך; deמכנסיו היו קרועות בברך').
g(103624966,'deאריגים שנוצרו על ידי שזירת חוט ברצף לולאות הקשורות זו לזו; deהסריגה נעשית באמצעות מסרגות או במכונה').
g(103626014,'deידית עגולה').
g(103626115,'deתפיחה או בליטה עגולה בעור').
g(103626272,'deקישוט בצורת כדור בקצה החרב או הפגיון').
g(103627232,'deלולאה הנוצרת בחבל או בחוט הנקשרים סביב עצמם, לחבל או לחוט אחרים, או לעצם אחר').
g(103629986,'deמבנה אשר מתבצעות בו עבודות מחקר או בדיקות ביולוגיות; deחוקרים הצליחו למנוע סרטן בעכברי מעבדה').
g(103631177,'deבד עדין רקום בצורה מחוררת בדוגמאות שונות').
g(103632277,'deמכשיר העשוי שני מוטות ארוכים ומקבילים המחוברים ביניהם באמצעות שלבים; deעשוי עץ, מתכת, חבל וכד''; deנועד לאפשר גישה למקומות גבוהים מקומת אדם').
g(103633091,'deכלי קיבול בעל ידית ארוכה וקצה בצורת כף עמוקה וגדולה; deמשמש למזיגת נוזלים כמו מרק').
g(103637318,'deכיסוי המשמש לסינון האור הנובע מנורה').
g(103646296,'deמכונה לחריטה במתכת או בעץ; deהעצם הנחרט מסתובב במהירות על ציר אופקי כנגד המפסלת החורטת בו').
g(103648066,'deמקום שבו ניתן (לרוב תמורת תשלום) לכבס ולגהץ בגדים; deבמכבסה השכונתית ניתן לקבל שירותי ניקוי יבש').
g(103648219,'deבגדים לפני כיבוס או מיד אחרי; deיש לתלות את הכבסים על החבל מיד כדי שלא יתקמטו; deתרוקן מהתיק שלך את הכביסה המלוכלכת').
g(103649909,'deמכונה המקצצת דשא בעזרת סכינים מסתובבים; deלאחרונה רכשנו מכסחה חשמלית').
g(103656484,'deמכשיר אופטי שקוף, המשמש ליצירת בבואה ברורה של אובייקטים באמצעות מיקוד או פיזור האור העובר דרכו').
g(103656957,'deמכשיר העושה שימוש בשדה מגנטי או חשמלי על מנת למקד אלומה של אלקטרונים').
g(103661340,'deכיסוי המשמש לפתיחתו וסגירתו של מיכל כלשהו (קופסה, סיר וכדומה); deלכל סיר יש מכסה').
g(103665366,'deכל מתקן המשמש כמקור של אור; deלפני שאתה הולך לישון תכבה את האור').
g(103676483,'deמוצר קוסמטי המשמש לצביעת השפתיים; deהיא מרחה אודם בהיר על שפתותיה').
g(103686130,'deהמרחב שבין התקרה לגג הבית, לרוב משמש לאיכסון').
g(103689157,'deמכונה המשמשת לאריגה').
g(103692676,'deאחד מכמה לוחות עץ או פלסטיק דקים וחופפים אחד לשני המשמשים להרכבת תריסים; deתסגור בבקשה את הרפפות, נכנסת רוח חזקה מבחוץ').
g(103699280,'deנבל אשר שימש את היוונים הקדמונים לליווי שירה').
g(103705379,'deחומר מסוים (מתכתי בדרך כלל) אשר מושך אליו ברזל ומייצר שדה מגנטי').
g(103712729,'deהתהלוכה תעבור ברחוב הראשי של העיר').
g(103714235,'deחומרים לצביעת הפנים על מנת לשנות או לשפר את המראה; deפניו של הליצן היו מכוסים באיפור צבעוני').
g(103720163,'deשירטוט של פני שטח כדור הארץ (או חלק ממנו - מדינה, עיר וכדומה); deאם היית מסתכל במפה, לא היית הולך לאיבוד').
g(103721047,'deכדור קטן מזכוכית המשמש במגוון של משחקים; deיותר מכל הוא אהב לשחק בגולות').
g(103722288,'deאיזור ביישוב שבו נערך מסחר בסחורות שונות - פירות, ירקות, ביגוד וכו'' - בדרך כלל בדוכנים תחת כיפת השמיים; deרחובות השוק היו הומי אדם').
g(103731164,'deרפידה גדולה ושטוחה בעלת כיסוי עבה, ממולאת בחומר גמיש (לעתים בשילוב קפיצים). משמשת כחלק ממיטה או כמיטה עצמה').
g(103740161,'deחומר בצורת נוזל או גלולות, הניתן לחולה על מנת לטפל, למנוע או להקל על הסימפטומים של מחלתו; deהילד בלע את התרופה ברצון, לשמחתה של אימו').
g(103743279,'deמכשיר בצורת חרוט שמגביר ומכוון את קולו של המשתמש בו').
g(103743902,'deמבנה או פסל שהוקם על מנת להנציח אנשים או מאורעות; deבכיכר הוקמה אנדרטה לזכר הנספים בפיגוע').
g(103757138,'deרכבת הנוסעת מתחת לאדמה; deבוא ניסע בתחתית, זה יקח פחות זמן מאוטובוס').
g(103763403,'deצבא שטח מוגבל המשמש לתצפית, להתגוננות, למיקום מפקדה וכד'' לאחר שהוכשר לכך בביצורים ובציוד מתאימים; deהחיילים במוצב התצפית הקדמי דיווחו על תנועות כוחות במערך האויב').
g(103768132,'deמתקן מסוים שבתוכו חומר נפץ ואשר נועד לפגוע בכלי רכב, כלי שיט או אנשים; deהפלוגה עלתה על מוקש ורגלו של אחד החיילים נקטעה').
g(103768346,'deחפירה באדמה אשר ממנה מוציאים מחצבים או מינרלים').
g(103769722,'deאופנוע קטן בעל גלגלים קטנים וידיות מוגבהות').
g(103773035,'deמשטח מבריק, בדרך כלל עשוי זכוכית, המשקף את האובייקטים הנמצאים מולו').
g(103786715,'deכלי נשק בעל קנה קצר המיועד לירי פגזים לטווח קצר').
g(103786901,'deכלי קיבול שבו ניתן לרסק ולכתוש גרגרים כלשהם בעזרת עלי; deלמרות שכבר היה ברשותה בלנדר חשמלי משוכלל, היא עדיין העדיפה לכתוש את גרגרי החומוס במכתש ועלי').
g(103788195,'deמקום תפילה של מוסלמים').
g(103790512,'deכלי תחבורה בעל שני גלגלים').
g(103792048,'deגבעה מלאכותית העשויה בדרך כלל מחול או מאבנים; deבנינו תל קטן מכל האבנים שאספנו').
g(103793489,'deמכשיר, המתופעל באמצעות היד, להזנת נתונים למחשב, עמו מזיזים את הסמן המצוי על המסך').
g(103800563,'deמבנה המיועד לאיסוף והצגת מוצגים בעלי ערך מדעי, היסטורי או אמנותי; deבשבת האחרונה ביקרנו במוזיאון טבע והיסטוריה קטן וחביב').
g(103804744,'deחתיכת ברזל קטנה ומחודדת מצידה האחד, ובעלת ראש שטוח מצידה השני; deמשמש להידוק וחיבור דברים (תמונה לקיר, פיסות עץ אחת לשנייה וכדומה); deכתבו דיירי הבניין שלט, תקעו מסמר מעל הדלת, וקבעו שלט בקיר: ''דירה להשכיר''').
g(103807537,'deפיסת בד או נייר המשמשת להגן על הבגד או לנגב את הפה בזמן אכילה; deהילדים הניחו את ארוחת העשר שלהם על מפיות').
g(103814906,'deשרשרת שעשויה מאבנים טובות, חרוזים וכדומה, הנענדת מסביב לצוואר; deליום נישואיהם הוא קנה לה מחרוזת פנינים יקרה').
g(103815615,'deמלבוש מאורך וצר, הנכרך סביב הצוואר ומשתלשל לרוב מטה על גבי החולצה; deנחשב מלבוש גברי; deאל תענוד את העניבה כל כך הדוק, אתה תיחנק!').
g(103820474,'deאוסף של תחנות שידור, ברדיו או בטלוויזיה, היכולות לשדר את אותה התוכנית בו זמנית').
g(103822171,'deהעיתון כאובייקט פיזי; deהדגים בשוק היו עטופים עיתונים; deהוא כיסה את ראשו בעיתון כהגנה מפני הגשם').
g(103827107,'deמחשב המחובר ברשת למחשב מרכזי (שרת), ועושה שימוש במשאביו (כמו אחסון נתונים, חיבור למחשבים חיצוניים נוספים, וכו'')').
g(103837422,'deמוט ארוך, עשוי עץ בדרך כלל, בעל קצה רחב ושטוח, המשמש להנעת הסירה קדימה ולהכוונתה').
g(103838298,'de(באופטיקה או אסטרונומיה) העדשה או מערכת העדשות הקרובה ביותר לאובייקט הנצפה').
g(103838899,'deכלי נשיפה דק, דמוי חרוט בקצהו האחד ובעל פומית ולשונית כפולה בקצהו השני').
g(103854065,'deכלי נגינה שבו מופק צליל ממערכת של צינורות דרכם ננשף אוויר באמצעות מפוחים המופעלים על ידי קלידים; deבכנסייה נוהגים לנגן בעוגב').
g(103862676,'deמכשיר הפועל בעזרת חשמל או גז, אשר יש לו חלל פנימי גדול ובתוכו ניתן לאפות, לחמם או לצלות מאכלים מסויימים; deיש לחמם את התנור לחום בינוני ולאפות את העוגה במשך שעה').
g(103871083,'deקופסה ארוזה המשמשת לרוב למשלוח דברים; deהבוקר הגיעה בדואר חבילה מלאה דברים טובים ששלח הדוד מאמריקה').
g(103875218,'deחומר המשמש לצביעת משטחים (קירות, דפים וכדומה); deהילדה צבעה את הקופסה בצבעים זוהרים').
g(103876231,'deמברשת קטנה המשמשת לצביעה ולאיפור').
g(103876519,'deיצירה אומנותית הנעשית על ידי מריחת צבע על בד; deציוריו תלויים במוזיאון הלובר בפריס').
g(103888257,'deמתקן הנועד להאט את נפילתו מכלי טייס של גוף כלשהו (אדם או חבילה); deמורכב מיריעת בד גדולה המחוברת לרתמה').
g(103889871,'deמתקן הדומה למטרייה והמשמש להגנה מפני השמש; deיש שמשיות קטנות הנישאות ביד, ויש גדולות המונחות על הקרקע').
g(103892891,'deקטע מתוך השלם; deהחלק האחורי של הבית').
g(103894379,'deקיר אנכי היוצר הפרדה בין שני חללים; deהרופא הורה לו לפשוט את בגדיו מאחורי המחיצה').
g(103900979,'deמבנה ארעי המוקם בדרך כלל בתצוגות; deביריד הוקמו ביתנים רבים').
g(103908204,'deכלי כתיבה מחיק, בדרך כלל עשוי גרפיט או עופרת מצופה בעץ').
g(103909160,'deמתקן המורכב מחפץ כלשהו התלוי באופן המאפשר לו להתנדנד בחופשיות תחת השפעת כוח הכבידה').
g(103916031,'deמוצר לטיפוח הגוף המפיץ ניחוח ריחני').
g(103925226,'deעל שולחן העבודה שלו הוא הניח תמונה של ילדיו').
g(103928116,'deכלי נגינה גדול, בעל קלידים, שלחיצה עליהם גורמת לפטישים להכות במיתרים המפיקים את הצליל').
g(103936568,'deמנה של תרופה בצורת כדור או גליל קטן; deהרופא רשם לי גלולות נגד כאב הראש').
g(103936895,'deגלולה המכילה אסטרוגן ופרוגסטין העוצרים את הביוץ ובכך נמנע היריון').
g(103938037,'deמתקן עץ שבו מותקנים חורים לראש ולידיים; deבעבר היו כולאים באמצעותו עבריינים ומציגים אותם כך בפני הציבור').
g(103938244,'deפיסת בד הממולאת במילוי כלשהו (נוצות, ספוג, וכדומה) והמשמשת לתמיכת הראש בזמן שינה; deהנח ראשך על הכר').
g(103948459,'deכלי נשק קטן שניתן לאחוז ולירות בו ביד אחת; deאקדח קל יותר לנשיאה אך מדויק פחות מן הרובה').
g(103948950,'deדיסק או אלמנט דמוי גליל הנע הלוך ושוב בתוך גליל חלול').
g(103949442,'deחפירה בשטח פתוח ממנו חוצבים אבנים, צפחה או מינרלים שונים').
g(103950359,'deכלי עבודה בעל ידית ארוכה ובקצהו שיניים ארוכות; deמשמש להרמת חציר, מספוא וכדומה').
g(103954731,'deכלי עבודה של נגר בעל להב מתכוונן המשמש להחלקה או לעיצוב של עץ; deלעבודות הגימור של הארונות הנגר השתמש במקצועה').
g(103967942,'deאביזר המיועד לסתימת חורים (בבקבוק, אמבטיה, וכד'')').
g(103969041,'deמערכת של צינורות ומתקנים להפצת מים או גז, או לסילוק הביוב מבניין; deנדרש שיפוץ רציני של כל הצנרת בבית').
g(103973628,'deסכין בעלת להב המתקפל לתוך הידית; deמתאים לנשיאה בכיס; deכמתנת גיוס הוא קיבל מאביו אולר בעל סכין קפיצית').
g(103986355,'deתיק המשמש לנשיאת עבודות, צילומים, מפות וכדומה').
g(103992436,'deחתיכה של כלי חרס; deהארכיאולוגים אספו בזהירות חרסים עתיקים').
g(104021798,'deמכשיר המעביר נוזל או גז ממקום אחד לשני עי לחץ או יניקה').
g(104022332,'deנעל נשים נמוכה, ללא שרוכים או רצועות').
g(104025130,'deבובה בדמות אדם או חיה, ראשה חלול, וניתן להכניס לתוכה את כף היד ולהפעיל אותה באמצעות האצבעות').
g(104025350,'deדמות אדם קטנה הנשלטת מלמעלה באמצעות חוטים').
g(104033995,'deכלי מיטה העשוי משתי פיסות בד גדולות התפורות אחת לשניה, וביניהן מילוי כלשהו, בדרך כלל מוך').
g(104039381,'deאביזר ספורט המורכב מידית המחוברת למסגרת אובלית ובתוכה רשת הדוקה של חוטים; deמשמש לחבטת כדור במשחקי ספורט שונים').
g(104039848,'deמכשיר הנועד לאתר עצמים ממרחק באמצעות שידור גלי רדיו אל המטרה').
g(104050066,'deכלי עבודה בעל ידית ארוכה ושורה של שיניים בקצהו.משמש לאיסוף עלים יבשים ולתיחוח האדמה').
g(104061681,'deדלפק (בבית מלון למשל) שבו מטפלים ברישום האורחים או הלקוחות המגיעים; deתוכלו לקבל מפתח לחדר בקבלה').
g(104070727,'deמכשיר חשמלי הנמצא בדרך כלל במטבח, ובו ניתן לאחסן אוכל בטמפרטורות נמוכות; deהמקרר היה עמוס במאכלים').
g(104072960,'deמתקן המווסת את הזרם של מעגלים חשמליים').
g(104074963,'deמכשיר קטן המשמש לשליטה מרחוק במכשירי חשמל; deתביא כבר את השלט, אני רוצה להעביר תחנה').
g(104079933,'deרכיב המאפשר שליטה בזרם העובר במעגל חשמלי על ידי יצירת התנגדות').
g(104081281,'deמקום שבאים אליו על מנת לאכול, תמורת תשלום; deאתמול אכלנו במסעדת דגים מצויינת').
g(104090263,'deכלי נשק בעל קנה ארוך המוצמד בדרך כלל לכתף בשעת הירייה').
g(104096848,'deמכשול המוקם בדרך מסויימת על מנת לבדוק את כל מי שעובר דרכו (אנשים או רכבים); deהשוטרים הציבו מחסומים בכניסות לכל הערים הראשיות מחשש לכניסת רכב חשוד').
g(104099854,'deחלק מגינה שבו יש סידור דקורטיבי של סלעים').
g(104105068,'deמעטה אשר מכסה או יוצר את החלק העליון של מבנה כלשהו; deבלילות קיץ חמים הילדים נהנים לישון על הגג').
g(104105893,'deחלל בבניין, תחום בקירות, רצפה ותקרה; deהחדר קטן אבל הנוף הנשקף ממנו יפהפה').
g(104108137,'deמקום איחסון תת קרקעי שבו מאוחסנים יינות בטמפרטורה מסויימת').
g(104111190,'deמוט מסתובב המעביר כח או תנועה במכונה').
g(104112752,'deחומר (אבקתי בדרך כלל) אדום או ורוד אשר מורחים אותו על הלחיים על מנת לשוות להן מראה אדמדם או ורדרד').
g(104116512,'deחתיכת גומי (או חומר אחר הדומה בתכונותיו לגומי) המשמשת למחיקת דברים הכתובים בעיפרון').
g(104118021,'deאריג עבה המונח על הרצפה ומכסה אותה, עשוי בדרך כלל מצמר או מסיבים סינתטיים; deהילדים ישבו על השטיח ושיחקו בפאזל').
g(104118776,'deפס עץ, מתכת או פלסטיק, שקצהו ישר, המשמש למתיחת קווים ישרים או למדידת אורך').
g(104120842,'deדרך ישרה, סלולה ומישורית שבה מטוס יכול להמריא או לנחות; deהמטוס קיבל אישור נחיתה על המסלול המערבי').
g(104133789,'deמנעל עשוי סוליה הנצמדת לרגל באמצעות רצועות עור או חומר סינתטי; deבשימוש בעיקר בעונת הקיץ').
g(104137217,'deתיק בעל תחתית שטוחה המשמש בעיקר לנשיאת ספרים ומחברות; deהילד שם את הילקוט על הגב וצעד לבית הספר').
g(104137444,'deעצם מלאכותי המשוגר לחלל וסובב סביב כדור הארץ; deהלווין הישראלי ששוגר לחלל משמש בעיקר את חברות התקשורת').
g(104142434,'deסכין חדה ודקה המשמשת בניתוחים').
g(104143897,'deפיסת בד אשר כורכים מסביב לצואר, לראש או לכתפיים לצורך חימום או קישוט; deבקור הזה אני לא יוצאת מהבית בלי צעיף').
g(104154565,'deכלי עבודה ידני המשמש להברגת ברגים; deבעל קצה דק ושטוח הניתן להתאמה לראש הבורג').
g(104154938,'deחריטה לוליינית הסובבת את הבורג').
g(104158250,'deמכשיר לכיסוח דשא או תבואה; deעשוי מוט ארוך שבקצהו להב מעוקל הנע במקביל לקרקע; deמשתמשים בו בשתי ידיים').
g(104160847,'deמקור אור חזק, בעל רפלקטורים השולחים אלומת אור ממוקדת; deהמדריך האיר באמצעות הזרקור את השמים והסביר על קבוצות הכוכבים').
g(104161981,'deרהיט שתוכנן כמקום ישיבה; deלא היו די מושבים לאורחים').
g(104164868,'deרהיט, מעין שולחן, המשמש לכתיבה').
g(104179126,'deמערכת של צינורות ותעלות שמטרתן לנקז את מי השופכין').
g(104185071,'deמכשיר המשמש להשחזת כלי מתכת').
g(104186455,'deפיסת בד גדולה המשמשת לכיסוי הראש, הכתפיים והגב').
g(104189482,'deיריעה שטוחה עשויה פח').
g(104190052,'deמשטח הקבוע בתוך ארון או מחובר לקיר ושעליו מניחים דברים (ספרים, כלים וכדומה); deהמדף היה עמוס בספרים ישנים').
g(104192698,'deשיריון מתכת אשר הלוחם נושא ביד ושנועד להגן עליו מפגיעות').
g(104194289,'deכלי שיט המשמש להובלת נוסעים או מטען; deבתערוכה נצפו דגמי אוניות ששמשו כאוניות נוסעים').
g(104197391,'deבגד הנלבש על פלג הגוף העליון').
g(104200637,'deשרוך המשמש לשריכת נעליים').
g(104202417,'deמקום, בדרך כלל מבנה קטן, לממכר סחורות או שירותים; deלאחרונה יש פחות ופחות חנויות לאורך הרחוב, ותחת זאת יש פריחה של מרכזי קניות סגורים').
g(104204755,'deמגע בעל התנגדות נמוכה הנוצר בין שתי נקודות במעגל חשמלי; deעקב כך נוצר זרם חשמלי גבוה מאד שעלול לגרום, בנוסף להפסקת חשמל, גם להתחממות, שריפה, או התחשמלות').
g(104204953,'deדרך אשר הינה קצרה מהדרך הרגילה').
g(104208936,'deהתקן בעל חורים שממנו יוצאים מים, תחתיו עומדים ומתרחצים').
g(104209613,'deתא קטן בתוך חדר הרחצה המיועדת לעשיית מקלחת').
g(104210390,'deאתר של פולחן ותפילה המקודש עי אמונה דתית, בדרך כלל בהקשר של אדם או דבר קדוש').
g(104213353,'deכלי לקצירת עשב או חיטה; deבעל להב מעוקל וידית קצרה').
g(104218564,'deהתקן המוחדר למערכת המפלט של המכונית ואשר מיועד להפחית רעשים').
g(104219424,'deבד העשוי סיבים המיוצרים על ידי פקעת טוואי המשי').
g(104227900,'deמוט מתכת או עץ שמשחילים עליו נתחי בשר המיועדים לצליה בגריל').
g(104236377,'deחלק מהבגד שמכסה חלק מהזרוע או את כולה; deכדאי לבוא בחולצה עם שרוולים ארוכים - די קריר בחוץ').
g(104238128,'deמתקן משחקים שבו משטח משופע עליו אפשר להחליק מלמעלה למטה').
g(104240097,'deמקל עשוי בצורת Y אשר בין שתי זרועותיו מחוברת רצועה אלסטית; deמשמש לזריקת אבנים למרחק').
g(104240327,'deפיסת נייר שעעליה רשום משהו; deעל המקרר היה מוצמד פתק ועליו רשימת קניות').
g(104254777,'deלבוש המכסה את כף הרגל וגם חלק מהרגל ונלבש מתחת לנעל; deלא נהוג לגרוב גרביים מתחת לסנדלים').
g(104256520,'deמושב מרופד המיועד ליותר מאדם אחד; deאתה יכול להשתרע ולנמנם קצת על הספה בסלון').
g(104262969,'deרצועה צרה המצויה על פס סרט הקולנוע, הנושאת את הקול (''סאונד'') שהוקלט במקביל לצילום; deהתאהבתי בפסקול הסרט ורצתי לקנות את התקליטור שלו').
g(104264914,'deכלי רכב מאויש או לא מאויש המסוגל לנוע לחלל החיצון; deבשנת 2006 מתכוונת נאסא לשגר רכב-חלל לחקר מערכת השמש').
g(104270891,'deמוט מאורך מחודד בקצהו האחד, המשמש כנשק').
g(104283378,'deמוט המחבר בין טבור האופַן לחישוק הגלגל').
g(104284002,'deכלי אכילה העשוי מעץ, פלסטיק או מתכת, בעל ידית המחוברת לחלק קעור ואליפטי בדרך כלל; deמשמש לאכילה או להגשה').
g(104289027,'deמתקן המתחבר לצינור מים ומשקה מדשאות או גינות על ידי סילוני מים היוצאים ממנו; deהשקייה באמצעות ממטרה חסכונית יותר מהשקייה בצינור').
g(104292414,'deמחבט קטן בעל ידית ארוכה שמיועד למשחקי סקווש').
g(104294879,'deמבנה שבו מוחזקים סוסים').
g(104304215,'deספינה המשייטת בחלל החיצון (רווח בעיקר בספרות המדע הבדיוני); deספנית החלל ''אנטרפרייז'' כיכבה בסדרת הטלוויזיה הבדיונית ''מסע בין כוכבים''').
g(104310904,'deמכשיר עשוי פלדה המיועד להשחזת סכינים').
g(104314914,'deמשטח שטוח שעליו מניחים את הרגל בזמן עלייה או ירידה; deהמדרגה הינה חלק מטור מדרגות המחבר בין קומות או מפלסים שונים; deהוא עצר לנוח על המדרגה התחתונה').
g(104321238,'deלולאה הנוצרת כאשר משחילים מחט דרך אריג בעת התפירה או הסריגה').
g(104323026,'deשוק מאורגן שבו סוחרים ברוקרים בניירות ערך').
g(104332243,'deכלי עשוי רשת של חוטים צפופים אשר מאפשר לנוזל ולחלקיקים קטנים לעבור דרכו ומשאיר בתוכו את הגופים הגדולים יותר').
g(104335435,'deכלי תחבורה עירוני הנע על פסים ומונע באמצעות חשמל').
g(104341686,'deדבר בנוי (מלבנים, מבטון, מעץ, מאבן וכד''); deמבנים רבים נהרסו ברעידת האדמה, בהם בנייני מגורים ומבני תעשייה').
g(104344246,'deמקום ללימוד או תירגול אומניות שונות כגון, צילום, ריקוד וכדומה; deהיא מלמדת בסטודיו לריקוד').
g(104344544,'deחדר או בניין אשר בו מפיקים ומקליטים תוכניות רדיו או טלויזיה או סרטי קולנוע; deאחת לשבוע מגיע ראש העיר לאולפן הרדיו בעירו ועונה לשאלות מאזינים').
g(104344734,'deדירה קטנה, לרוב בעלת חדר אחד מרווח, מטבח קטן ומקלחת').
g(104347225,'deמשהו (אדם, אוביקט, התרחשות) אותו בוחר האמן לייצג באופן ויזואלי; deצילום קולנועי של רכבת מהווה מושא תיאור דרמטי יותר מאשר תמונה דוממת שלה').
g(104350905,'deמערכת פריטי לבוש (כמו מכנסיים ומקטורן) הנלבשים יחדיו, עשויים מאותו החומר, ומשמשים לרוב בסיטואציות חברתיות חגיגיות; deלכבוד האירוע החגיגי לבש חליפה מהודרת').
g(104361381,'deתכשיר רפואי המוחדר לפי הטבעת או לנרתיק ונמס בחום הגוף; deהרופא המליץ לו להשתמש בנרות להקלה בעצירות').
g(104363559,'deלוח צר הצף על פני המים המשמש לגלישה על גלים').
g(104370048,'deבגד סרוג המכסה את החלק העליון של הגוף; deלבש סוודר, קר בחוץ!').
g(104373894,'deכלי נשק בעל להב ארוך וחד, וידית לאחיזה; deהחרב משמשת לדקירה, הכאה או שיסוף').
g(104376876,'deמכשיר רפואי אשר בעזרתו מחדירים או מוציאים נוזלים מהגוף').
g(104380143,'deיריעת בד או פלסטיק המשמשת כיסוי לשולחן; deלכבוד החג, פרשנו מפה לבנה על השולחן').
g(104387400,'deתוף קטן ושטוח אשר במסגרת שלו משולבות דיסקיות מתכת').
g(104392113,'deרצועה דקה העשויה בד, מתכת או פלסטיק ושמסומנים עליה סנטימטרים או אינצ''ים; deמשמשת למדידה; deהבאתי איתי מטר כדי למדוד את אורך השולחן').
g(104393095,'deמכשיר המשמש להקלטת קולות והשמעתם').
g(104395201,'deצרור חוטים המהודקים יחד בקצה אחד').
g(104398688,'deכף קטנה המשמשת לערבוב תה או קפה, אכילת קינוחים, ועוד; deהתינוק אכל את ארוחתו בכפית').
g(104401088,'deמכשיר הממיר קול לאותות חשמליים המועברים למרחק, ואז הופך את האותות המתקבלים בחזרה לקול; deדיברתי איתו אתמול בטלפון').
g(104404412,'deשיטת שידור המעבירה סדרת תמונות מתחנת שידור אל מסך מרוחק, בדרך כלל בליווי קול; deהטלוויזיה הגיעה לארץ רק בתחילת שנות השבעים').
g(104405907,'deמכשיר המיועד לקלוט ולהמיר אותות חשמליים לסדרה של תמונות על מסך בליווי קול; deהילדים צופים בטלוויזיה הרבה יותר מהזמן המומלץ; deפעם הוא היה שחקן קולנוע מבוקש, היום הוא נצפה בעיקר במסך הקטן').
g(104411264,'deמחסה נייד העשוי מבד עבה, נתמך במוטות וקשור לאדמה בחבלים ויתדות; deהוא הקים את האוהל ליד ערוץ הנחל').
g(104413419,'deמתקן המחובר למחשב ומאפשר להכניס נתונים למחשב ולקבל ממנו נתונים; deהמסוף כולל מסך ומקלדת').
g(104417809,'deמבנה אשר בו מוצגים מופעי אומנים, מחזות, הצגות וכדומה; deבעיר הבירה יש תאטרון פתוח המכיל 900 מקומות').
g(104421872,'deמכשיר המשמש למדידת טמפרטורה').
g(104424418,'deישות כלשהי שלא מגדירים אותה ולא מפרטים לגביה').
g(104426788,'deרצועה דקה וארוכה של סיבי כותנה, צמר, משי וכדומה; deלפני התפירה יש להשחיל את החוט במחט').
g(104433585,'deאחת מן הקורות התומכות בפסי מסילת הרכבת').
g(104435180,'deלוח מרובע דק, עשוי חימר, אבן או חומר אחר, והמשמש לציפוי משטחים בבניין; deבחרנו אריחי קרמיקה למטבח החדש; deמרצפות בטון').
g(104453390,'deפיסת עץ או פלסטיק קטנה ודקה המשמשת להוצאת פירורי מזון שנתקעו בין השיניים').
g(104459362,'deחתיכת בד סופג (מרובעת בדרך כלל) המשמשת לייבוש או לניגוב').
g(104460130,'deמבנה שגובהו ארוך יותר מהקוטר שלו; deיכול לעמוד בפני עצמו או להיות חלק ממבנה גדול יותר').
g(104461437,'deהבניין בו נמצאים משרדי העירייה').
g(104471315,'deמכשיר חשמלי אשר משנה את המתח של זרם חילופין למתח אחר').
g(104472726,'deמתקן המשמש לשידור של צלילים או תמונות').
g(104476259,'deכלי שטוח ופתוח הנועד לנשיאת כלים או אוכל לצורך הגשה לשולחן').
g(104480853,'deכלי הקשה הבנוי ממוט מתכת מכופף בצורת משולש פתוח').
g(104480995,'deכלי שירטוט בצורת משולש').
g(104497962,'deמעבר (בדרך כלל תת קרקעי) דרך או מתחת למשהו; deמשמש בדרך כלל למעבר מכוניות ורכבות; deבניית המנהרה הפחיתה את פקקי התנועה בצומת הזה').
g(104507155,'deאביזר מתקפל, קל משקל ובעל ידית, המשמש להגנה נגד גשם; deשנינו יחד תחת מטרייה אחת').
g(104508949,'deבגדים הנלבשים צמוד לגוף, מתחת לבגדים אחרים').
g(104509592,'deביגוד בעל מאפיינים יחודיים הנלבש עי חברים בקבוצה מסויימת (חיילים, מלצרים, וכדומה) והמשמש אמצעי זיהוי; deבמסעדה זו המלצרים מחוייבים ללבוש מדים').
g(104513827,'deהחומרים המשמשים למילוי מושבים בחומר רך ולכיסוים').
g(104517535,'deתרחיף המורכב מתאים נושאי מחלה מוחלשים או מתים, המוחדרים לגוף על מנת לגרום לו לייצר נוגדנים למחלה; deהתרכיב הניתן נגד פוליו מורכב מגירסה                                             חיה אך מוחלשת מאוד של הנגיף; deבצעירותי קיבלתי חיסון נגד אדמת').
g(104522168,'deצנצנת פתוחה עשויה זכוכית או פורצלן, מיועדת לקישוט או שמירה על פרחים; deמיד כשקיבלה את הפרחים הכניסה אותם לאגרטל').
g(104524313,'deאמצעי תחבורה המוביל אנשים או משאות; deאנא הכן את רכבך לחורף ובדוק בעיקר צמיגים, מעצורים ומגבים').
g(104525038,'deאריג רך ונעים למגע, אשר צד אחד שלו עשוי חוטים קצרים וצפופים והצד האחר חלק ופשוט').
g(104526964,'deמכשיר חשמלי בעל כנפיים המסתובבות בזמן פעולתו, ובכך הוא מקרר ומרענן את האויר; deהמאווררים הישנים לא הצליחו לקרר את החדר ששרר בו חום נוראי').
g(104536038,'deמטע אשר מגדלים בו גפנים').
g(104536866,'deכלי נגינה בעל ארבעה מיתרים וגוף חלול, אשר מנגנים בו על ידי משיכת קשת על המיתרים').
g(104540053,'deהכדור המשמש במשחק כדורעף').
g(104548362,'deתיק קטן ומתקפל שנועד להחזקת שטרות כסף ותעודות אישיות').
g(104551950,'deהחוטים העוברים לאורכו של אריג ונחצים על ידי חוטי הערב שעוברים לרוחב האריג').
g(104556948,'deמגדל גבוה שממנו ניתן לצפות ולהשגיח על הסביבה; deמגדלי תצפית קיימים בבתי סוהר, ביערות, בבסיסים צבאיים ועוד; deהשומר עמד במגדל התצפית ולא הסיר את עיניו מהאסירים שהתגודדו בחצר').
g(104559451,'deהתקן המשמש לויסות זרם נוזל או גז היוצא מצינור, חבית וכדומה; deסגור את הברז, האמבטיה כבר מלאה').
g(104565375,'deחפץ או מכשיר המשמש ללחימה או לציד; deהיה לו אוסף מגוון של כלי נשק: חרבות, אקדחים וסכינים; deיש לו רשיון לשאת נשק').
g(104577769,'deחפץ העשוי מידית אליה מחוברת רצועת עור ארוכה; deמשמש להצלפה').
g(104579986,'deהכלים הבהירים יותר במשחקי לוח, כמו שחמט או דמקה; deאת בלבן, את פותחת במשחק').
g(104590263,'deמפתן החלון, החלק האנכי בתחתית מסגרת החלון; deעל אדן החלון הנחתי אדניות עם צמחי תבלין').
g(104590553,'deשמשה ממוסגרת, עשויה בדרך כלל מזכוכית או מחומר שקוף אחר, המיועדת להגן על הנוסעים בכלי רכב מפני הרוח').
g(104594218,'deחומר מתכתי העשוי בצורה של חבל, שנועד לקשירת דברים והידוקם או לבניית גדרות').
g(104594489,'deחומר מתכתי מאורך מוליך-חשמל המשמש להעברה של חשמל ממקום למקום').
g(104598965,'de(באריגה) החוטים הנשזרים לרוחב האריג, בניגוד לשתי, חוטי האורך; deשתי וערב').
g(104602044,'deהמקום שבו עובדים (כמו משרד, למשל); deהשכר לא גבוה, אבל מקום העבודה מאוד נעים ונוח; deהוא הגיע לעבודה מוקדם הבוקר').
g(104603399,'deמסוף המתחבר למחשב מרכזי ומשתמש במשאביו, המיועד לשימושו של אדם אחד').
g(104606014,'deאגודת פרחים הערוכים בצורה עיגולית למטרות קישוט').
g(104606358,'deשארית של דבר מה שנהרס או שנחרב; deכוחות ההצלה ערכו חיפושים אחר ניצולים בשרידי המבנה שנהרס לחלוטין').
g(104607242,'deמתקן לייבוש כביסה המורכב משני גלילים אשר ביניהם מעבירים את הבגדים הרטובים לצורך סחיטה').
g(104617562,'deמכלול התכונות - ההתנהגותיות, השכליות והרגשיות - המאפיינות אדם מסוים; deלתנאים הקשים בהם גדל היה חלק עיקרי בעיצוב האישיות שלו').
g(104622415,'deנטייה של אדם להיות לבד').
g(104623612,'deמצב הרוח או טבעו הרגיל של מישהו (אדם או בעל חיים); deאני לא מבינה מה קרה לו היום, בדרך כלל יש לו מזג כל כך נוח!').
g(104628466,'deאופי המאופיין באמוציונליות, אי שקט ורגשנות יתר').
g(104636610,'deהתכונה של חוסר עניין והתלהבות מדברים באופן כללי; deבניגוד לאפתיה המאפיינת אותו, הפגין התלהבות ושמחה רבה במסיבה').
g(104637923,'deגישה או התנהגות הדוגלת בחופש בחירה ובהעדר איסורים (מבחינת התנהגות הפרט)').
g(104640538,'deיכולת לשאת המתנה או שינויים בלתי צפויים').
g(104643662,'deנטייה להתחיל במריבה או בקרב; deהתוקפנות שלו מרחיקה ממנו את כל ידידיו').
g(104647478,'deהתנהגות או אופן המצביעים על רצינות ויראה').
g(104652438,'deתכונתו של האדם שמדבר מעט, שאומר רק את מה שהכרחי').
g(104656051,'deנטייה לשמור על יחסים ידידותיים עם השכנים; deשוכר הדירה התחייב בחוזה לשמור על יחסי שכנות טובה עם כל השכנים').
g(104664058,'deתכונתו של מי שנוהג בשיקול דעת ונמנע מעשיית נזק ומסכנה; deזהירות איננה התכונה הבולטת שלו, ובכל זאת הוא תמיד יוצא ללא פגע').
g(104665813,'deתכונתו של הרשלן').
g(104666615,'deמאפייני ההתנהגות הנחשבים טיפוסיים לגברים; deהוא הרגיש צורך תכוף להוכיח את גבריותו').
g(104669247,'deהתכונה המאפיינת את מי שניתן לסמוך עליו').
g(104670022,'deתכונתו של מי שניתן לסמוך עליו; deכבר תפסתי אותו בשלושה שקרים - אמינות אינה הצד החזק שלו').
g(104672858,'deביצוע משימה בחריצות, תוך הקפדה על כל פרטיה; deתכונתו של מי שפועל כך; deהיסודיות היא מתכונותיו הבולטות, אף פעם אינו מעלה טענה קודם שביסס אותה היטב').
g(104683814,'deמכלול התכונות של אדם או עצם הגורמים להנאת החושים').
g(104685195,'deיופי מפתה, מושך או מסתורי, לעתים קרובות מצביע גם על מקור למשיכה מינית; deרבים נמשכים לזוהר שאופף את השחקניות ההוליוודיות').
g(104687333,'deדבר מה באדם או בדבר המעורר משיכה, עניין או גירוי; deבהתחלה לא גילתה עניין בבלשנות, אך לאחר מכן נשבתה בקסמי המקצוע').
g(104690196,'deהתכונה של משהו מכוער, שאינו מהנה את החושים; deלמרות כיעורו, היתה לו הצלחה מדהימה עם נשים').
g(104723816,'deדבר המאפיין משהו או מישהו ומקנה לו את צביונו').
g(104738641,'deמצב של חוסר שינויים, התמדה של תכונה מסוימת לאורך זמן; deהמדע היווני חיפש את הקביעות המסתתרת מאחורי התופעות החולפות').
g(104740326,'deהתכונה של שגרה, העדר גיוון והטלת שעמום; deהוא מעולם לא הסתגל לחדגוניות של עבודתו').
g(104753060,'deשוני או הבדל שאינו ניתן לגישור; deהוא הרגיש שנפערה תהום בינו לבין חבריו הקודמים').
g(104756635,'deההסתברות לתוצאה כלשהי, הסיכוי שמשהו יתרחש; deהסבירות שזה יקרה נמוכה מאוד').
g(104757522,'deאי ודאות בנוגע לאמיתותו או קיומו של דבר מה; deאין ספק בנוגע לאמיתות הטענה; deהוא תמיד מטיל ספק בכל דבר, אף פעם אינו מאמין').
g(104759849,'deתכונתו של הדבר המוחשי והממשי (לא המופשט); deהמשורר השתמש בדימויים מעולם החי על מנת ליצור אפקט של מוחשיות').
g(104763650,'deהתכונה של היות אחד ויחיד, שאין כמוהו; deהוא עובד חרוץ, אך אין לו כל ייחוד - בדיוק כמו כולם').
g(104766275,'deהיות דבר מה מורכב או מסובך; deהוא נהנה ממורכבותה של הבעייה שהוצבה בפניו').
g(104768483,'deתכונתו של זה שפועל לפי סדר ושיטה קבועים').
g(104778401,'deהתכונה המאפיינת דברים יציבים, ללא תנודות קיצוניות לכאן ולכאן').
g(104788494,'deתכונתו של דבר מה שאינו טבעי, שלא נוצר על ידי הטבע אלא בידי אדם').
g(104788982,'deתכונתו של היומרני, יצירת מראית שווא של חשיבות וערך; deיש מקום לפרסם את המאמר, למרות שאין לו יומרה למקוריות רבה').
g(104807971,'deתכונתו של מי שהינו חסר ערכים, שפל ונבזה; deזוהי שפלות מאין כמוה לנצל את מעמדו כמורה נערץ לצורך ניצול מיני של תלמידתו').
g(104809237,'deהכשרות של דבר הנובעת מהתאמתו לחוקי המדינה; deבמקומך לא הייתי מסתבך בעסק כזה, החוקיות שלו נראית לי מוטלת בספק').
g(104820258,'deחשיבה או התבטאות שאין בה עמימות או ערפול; deהבהירות של הסבריו ניכרה אפילו בתחומים קשים במיוחד להבנה').
g(104826771,'deמוסר ואורח חיים דתי הנשמר בקפדנות מחמירה; deהמודרניזציה לא שינתה את אדיקותם של תושבי מאה שערים').
g(104826999,'deאדיקות דתית הבאה לידי ביטוי בהתמסרות מלאה בביצוע מטלות הדת').
g(104828126,'deהאות שבו אלוהים סימן את קין לאחר רצח הבל; deכיום מתייחס לטבעו החוטא של אדם ולאשמה אותה הוא נושא עימו').
g(104829550,'deהתכונה האנושית להבין את סבל האחר, והרצון הנלווה לפעול בעניין').
g(104836074,'deהנכונות להתחיל בדברים חדשים, מקוריים ולעתים נועזים; deפתיחת בית הספר החדש היתה יוזמה של הורים שמאסו בשיטת החינוך הנורמטיבית').
g(104836268,'deלהיטות ודחף, לעיתים מופרזים, להגיע להשגים ולהצליח (בעיקר כשמדובר בכסף, כוח, מעמד וכדומה); deשאפתנות, התמדה ויצירתיות הן תכונות אופי חשובות ביותר להצלחה בעולם העסקי; deבבית הספר הזה הדגש על השגיות התלמידים הינו מעט מוגזם בעיני').
g(104840715,'deהרחמים והטוב המורעפים על האדם על ידי האל; deכי לעולם חסדו').
g(104841358,'deהתייחסות לצרכים של האחר; deתשאיר נקי אחרי שאתה אוכל, תפגין קצת התחשבות!').
g(104849241,'deתכונת הטוב; deלעתים קשה למצוא מעט טוב בבני האדם').
g(104854389,'deעשיית עוול למישהו').
g(104855138,'deתכונתו של מה שקדוש').
g(104857083,'deתכונה המאפשרת לאדם להתמודד עם סכנות ללא הרגשת פחד; deצריך הרבה אומץ להסתער ככה אל מול האויב').
g(104857738,'deתכונתם של הגיבור או הגיבורה; deאומץ לב יוצא דופן בעיקר בהתמודדות עם סכנות; deהוא קיבל מדליה עבור הגבורה שהפגין בקרב').
g(104863074,'deדבקות במטרות, מאוויים, או דעות; deרק בזכות העקשנות שלה התגברה על הקשיים וסיימה את לימודיה').
g(104867539,'deהפגנה של חום וחיבה; deמארחינו השוודים קיבלו אותנו בלבביות רבה').
g(104871374,'deתכונתו של מי שאינו משקר').
g(104872236,'deתכונתו של מי שאומר אמת; deיושר לבו מביא אותו לעתים לומר דברים קשים לחבריו').
g(104878101,'deזיקה רגשית עמוקה כלפי המולדת ונכונות להקריב למענה; deבעתות מלחמה מתחזקת תחושת הלאומיות של האזרחים').
g(104880573,'deהעדר ניסיון, עורמה או תחכום; deתהיה זו תמימות לחשוב שבעידן רב ערוצי יכולה חברה מסחרית לשרוד ולהרוויח מבלי להשתמש בפרסום, קידום מכירות ושיווק').
g(104881998,'deהמנעות מתענוגות, הסתפקות במעט ההכרחי לקיום הגוף').
g(104886881,'deתכונתו של מי שראוי להערכה ולהוקרה בעיני עצמו ובעיני אחרים; deלא מכבודו היה לרמות; deהוא הפך בן רגע מאדם עם כבוד עצמי וגאווה לאיש מושפל וחפוי ראש').
g(104887373,'deהתפארות עצמית מופגנת').
g(104887912,'deהפרזה בערך העצמי ביחס לאחרים, התפיסה כי פלוני נעלה על אחרים; deהוא אף פעם אינו נוהג ביהירות, ותמיד עוזר לתלמידים החלשים ממנו בסבלנות רבה').
g(104889527,'deחוסר יהירות, תכונתו של מי שנמנע מלפאר את עצמו').
g(104895979,'deתכונתו של מי שאינו נותן אמון באחרים; deתפסיק עם החשדנות הזאת, אתה ממש פרנואיד!').
g(104896317,'deתכונתו של מי שמדקדק מאוד בבחירות הנוגעות לטעם ולסגנון').
g(104903368,'deתכונה או התנהגות שאינם עולים בקנה אחד עם מוסכמות הצניעות וההתנהגות המהוגנת בחברה, בעיקר בהקשר המיני; deשטוף זימה שכמותו, תמיד הוא מדבר על מין!').
g(104906273,'deתכונתו של האדם המציית, השומע לאלו המצווים עליו; deצייתנות אף פעם לא היתה התכונה החזקה שלו').
g(104908835,'deתכונתו של מי שאינו מוותר בקלות, שקשה להסתדר אתו; deאיזו עקשנות, אף פעם אי אפשר לשכנע אותו!').
g(104911420,'deהקפדה נוקשה על גינונים ונימוסים').
g(104911777,'deשמירה על גינוני טקס').
g(104913738,'deנימוס מופגן כלפי נשים').
g(104921900,'deתוצאתו של חינוך טוב, במיוחד כפי שבא לידי ביטוי בהתנהגות בחברה; deבית הספר פועל למניעת אלימות, ושורר בו אקלים של דרך ארץ וכבוד הדדי').
g(104928903,'deהדרך שבה דברים נעשים או מוצגים; deסגנון חיים').
g(104930632,'deהאופן שבו אדם חי ומתנהל בעולם, המשקף את ערכיו ואת תפיסת העולם שלו; deיש לו סגנון חיים פרוע וחסר אחריות, אבל אולי זה הגיל').
g(104931965,'deתבנית, הצורה שבה משהו עשוי או בנוי; deהאופן שבו החלקים השונים של מכלול ערוכים, מסודרים או מאורגנים; deלמרימי משקולות יש מבנה גוף רחב').
g(104933363,'deהתבנית הבסיסית שביסודו של דבר; deהמבנה של החברה בה אנו חיים; deהשלד של הבנין היה רעוע').
g(104933544,'deסך כל החלקים המרכיבים משהו או מישהו והאופן בו הם מורכבים').
g(104935003,'deהתנגדות הנוזל לכוחות הפועלים בו (ולפיכך התנגדותו לזרימה)').
g(104939547,'deתכונתו של דבר מה שהינו קשה או מוצק, אך נשבר בקלות').
g(104945254,'deרצון חזק, תשוקה חזקה לדבר מה (שאינו מזון או שתיה); deהצימאון שלו לרכילות פשוט חולני; deיש לה רעב גדול לאהבה').
g(104946078,'deרצון עז להשיג ולרכוש דברים').
g(104953954,'deבהירותו של אובייקט, תכונתו לשלוח החוצה קרני אור; deזוהרם של פנסי הרחוב האיר את דרכנו').
g(104954683,'deתכונתו של אובייקט המאיר באור מוחזר; deהברק שהשתקף מהחלונות סינוור אותה').
g(104959230,'deצורה אחת של צבע מסוים השונה במקצת מהצבע המקורי; deאחרי נסיונות רבים הוא הצליח להגיע לגוון הורוד שהוא רצה').
g(104960729,'deתכונתו של הצבע הבהיר ביותר, נעדר גוון, מנוגד לצבע השחור; deשערו השחור הדגיש את לובן פניו').
g(104962784,'deצבע הנראה כמו צבעו של הדם; deהצבע האדום הינו הצבע האהוב עלי').
g(104988861,'deחוסר צלילות בקול הנובע ממחלה או ממצב נפשי מסוים; deהצרידות בקולו העידה על התרגשותו הרבה').
g(104991389,'deהוראה במוזיקה לנגן בשקט').
g(104998530,'deצורתו הכללית של הגוף האנושי; deהחשוד תואר כבעל מבנה גוף רזה ושיער שחור').
g(104999401,'deמשקל גוף עודף המתבטא ביתר שומן; deיותר מכל היא שנאה להביט במשמני גופה').
g(105006898,'deהתכונות המבדילות יצורים חיים אחד מהשני לפי היותם זכר או נקבה; deהיא לא רצתה לדעת מראש את מין העובר').
g(105011790,'deמידת החום או הקור של גוף או סביבה').
g(105026843,'deהכוח האנכי שמפעילה מאסה של גוף בהתאם לגרביטציה').
g(105029137,'deבפיזיקה: מכפלת מאסה של גוף כלשהו במהירותו').
g(105035820,'deכוח ממריץ, מניע ודוחף; deהמכונית סטתה מהכביש מכוח התנופה בלבד').
g(105045208,'deכמות גדולה של דברים הקורים במהירות ובבת אחת; deהוא המטיר עליו גשם של קללות; deהמפגינים קיבלו את השוטרים במטר של אבנים').
g(105046009,'deהזמן שבו מתרחש משהו').
g(105053215,'deהיכולת או התכונה של דבר מה להתקיים לאורך זמן רב').
g(105058140,'deהקצב (המהיר בדרך כלל) שבו דברים מתקדמים; deהפרוייקט התקדם במהירות משביעת רצון').
g(105058580,'deהמהירות היחסית שבה דברים מתקדמים או משתנים; deהוא עובד בקצב מאד מהיר; deהאירועים התקדמו בקצב מסחרר').
g(105061345,'deהפחתת המהירות; deבכביש יש להקפיד על האטה במקומות המצויינים').
g(105068461,'deקו או משטח הסוטים מהמאוזן; deככל שתעלה את דרגת השיפוע בהליכון, שרירי הרגליים יעבדו קשה יותר').
g(105069199,'deמידת הסטיה ממישור אופקי').
g(105069624,'deתכונתו של השיפוע הנוטה בזוית חדה; deתלילותו של המדרון אינו מאפשר גלישה לגולשים מתחילים').
g(105074774,'deהאופן שבו דבר או אדם ממוקמים במרחב, מיקומם ביחס למה שמסביבם; deאחת העמדות האפשריות שבהן יכולים להימצא ידית, מתג וכד''; deממצב הכלים על לוח השחמט היה ניתן להסיק בבירור שהמשחק הוכרע').
g(105078025,'deהיותו של דבר מה במרכז; deהקמתה של יחידה זו הדגישה את מרכזיות הנושא בפעילות השוטפת של המשרד').
g(105079866,'deהאופן שבו מסודרים הגוף ואֲבריו במרחב; deהוא ישן הלילה בתנוחה לא נוחה ונתפס לו הצוואר').
g(105082507,'deהאופן שבו הגוף מוחזק במצב עמידה; deעמדת אגרוף').
g(105091770,'deמידת הסבירות שמשהו יקרה; deאין לו סיכוי לנצח במירוץ, הוא בדיוק חזר מפציעה').
g(105101261,'deאורך הקו המקיף גוף מישורי כלשהו').
g(105106633,'deתכונתו של הדבר הקטן באופן יחסי').
g(105110185,'deגידול בשכר; deלמרות ההעלאה שקיבל, הוא לא היה מרוצה').
g(105111835,'deירידה חדה במספר או בערך של דבר מה; deאתמול היתה נפילה של 57 נקודות במדד הדאו ג''ונס').
g(105114371,'deכמות קטנה מהמצופה או מהנדרש; deלאחר בדיקות הדם התברר שיש לו מחסור בברזל, מה שמסביר את החיוורון שלו').
g(105115040,'deכמות רבה מאוד, יותר מכפי שצריך; deאיננו חיים בשפע, אך יש לנו די צורכנו').
g(105115804,'deכמות רבה מאוד; deהיה לו שפע של ספרים, מדפים על מדפים מילאו את ביתו').
g(105119223,'deמשהו יקר שאינו חיוני לחיי היומיום, אך משמש לשם הנאה; deלנסוע פעמיים בשנה לחול, בשבילנו זה בגדר מותרות').
g(105119714,'deכמות גדולה מכפי שצריך').
g(105120116,'deכמות עודפת, יותר מכפי שצריך').
g(105122557,'deהחלק הגדול יותר מבין שני חלקים; deסיימנו את רוב העבודה').
g(105122850,'deההפך מ''רוב'', שייך לחלק הקטן יותר מבין הכלל; deהוא החזיק בדעת המיעוט').
g(105124057,'deהדרגה הגבוהה ביותר של משהו; deמה שהוא עשה היה מעבר לגבולות ההתנהגות המקובלת').
g(105131647,'deהמרחק האנכי של דבר מה מפני הים או מפני השטח; deרוב העננות היתה ברום של 800 רגל').
g(105138208,'deהאיכות של דבר מה, מה שהופך אותו לנכסף, יקר, או שימושי; deאלה ספרים ישנים, אך ערכם סנטימנטלי בלבד, מחירם בשוק אינו רב').
g(105139436,'deהיותו של דבר מה בעל ערך המצדיק את הזמן או את המאמץ שהוצאו עבורו; deיש לבחון מחדש את הכדאיות של פתיחת העסק בשבת').
g(105142180,'deמשהו שהינו רצוי, בעל ערך או שימושי; deיש לשקול את הטוב לעומת הרע').
g(105146471,'deהתכונה המאפיינת דברים יקרים מאוד; deמכונית פאר').
g(105149325,'deהשימוש שנעשה בדבר מה; deתפקידו של המקדח הוא לקדוח חורים').
g(105154241,'deהעדר יכולת או כישורים פיזיים, מנטליים או רגשיים; deהוא שוחרר משירות צבאי בשל אי-כשירות פיזית').
g(105154908,'deמשאב מסוים המשמש כעזרה; deסיוע כלכלי; deישראל הציעה סיוע רפואי לתורכיה בעקבות רעש האדמה').
g(105155821,'deעמדה נעלית או עדיפה על פני אחרים; deניסיונו הרב הקנה לו יתרון ביחס לעובדים האחרים').
g(105157574,'deדבר חיובי המוענק כתוצאה מעמדה או מעשה כלשהם, בדרך כתוספת משנית; deעובדי אוניברסיטה נהנים מיתרונות רבים שאינם מגולמים בשכר').
g(105158095,'deמתן עדיפות או יתרון לאחד לעומת האחר; deהוגשו כמה הצעות לקידום הנושא תוך מתן קדימות לאזורים וסקטורים מועדפים').
g(105162455,'deתכונה המגבילה או מצמצמת דבר מה; deהתוכנית הזו טובה אך יש לה כמה מגבלות').
g(105163807,'deערך הנמדד במה שצריך לעשות או לעבור על מנת להשיג משהו; deאמנם ניצחנו במלחמה, אך המחיר בחיי אדם היה נוראי').
g(105166397,'deדבר מה בעל השפעה משחיתה או מזיקה; deהשנאה היא רעל בנפשו של האדם').
g(105168261,'deתכונתו של החשוב, היות בעל ערך; deאני מציע שתחשוב על כך שנית, לעניין חשיבות רבה').
g(105178715,'deזכות השמורה באופן בלעדי לאדם או לקבוצה מסוימת; deלמרות שאביו מנהל את המפעל, אין הוא, כעובד, נהנה מזכויות יתר').
g(105194874,'deהשפעה חזקה על מישהו או משהו; deהוא היה תחת השליטה של כח חזק ממנו').
g(105200169,'deהתכונות הנחוצות על מנת לבצע משהו בהצלחה; deזיכרונו המצוין מסייע לו בלימוד שפות זרות').
g(105216365,'deהמבנה הפיזי של האורגניזם כולו, בעיקר כאשר מדובר על בני אדם או בעלי חיים').
g(105217168,'deגופו של יצור אנושי; deבשיעורי ביולוגיה אנו לומדים על גוף האדם').
g(105218630,'deגופה ששומרה והוכנה לקבורה (בעיקר במצרים העתיקה)').
g(105256085,'deשער רב, מדובלל בדרך כלל, המכסה את ראשו של אדם').
g(105257737,'deקווצת שיער מגולגלת').
g(105260533,'deסלסול בשיער המתבצע באופן מלאכותי במספרה (על ידי הקרנת חום והוספת כימיקלים) ואשר אמור להחזיק מעמד זמן רב').
g(105262185,'deשיער הגדל מעל השפה העליונה; deהוא נראה צעיר הרבה יותר לאחר שגילח את שפמו').
g(105268112,'deהרקמה הרקה העוטפת את גוף החולייתנים, עשויה בעיקר שרירים ושומן; deהחץ חדר את עורו ונכנס לבשר').
g(105268965,'deסוג של רקמה רכה בגוף המשמשת כמקור אנרגיה; deכמו כן, ריקמת השומן מרפדת ומגינה על איברים חיוניים').
g(105269901,'deרקמת גוף קשיחה אשר ממנה עשוי השלד של בעלי החוליות').
g(105278395,'deעצם קטנה, שטוחה ובעלת מבנה משולש, הנמצאת לפני הברך ומגנה על מפרק הברך').
g(105279026,'deכל אחת מעשרים וארבע העצמות הקמורות המשתרעות מעמוד השדרה אל בית החזה בגוף האדם; deאו עצם דומה ברוב בעלי החוליות; deבתאונה נשברו לי שתי צלעות').
g(105284333,'deכל אחד מהחלקים העשויים עצם וסחוס המרכיבים את עמוד השדרה; deלאחר שהאדם הזדקף על שתי רגליים נוצר עומס רב על החוליות, ולכן סובלים אנשים רבים מכאבי גב').
g(105288091,'de(אנטומיה) רקמה אלסטית קשיחה, ההופכת לרוב לעצם בקרב בוגרים').
g(105289057,'deרקמה בגוף המורכבת מתאים ומסיבים המסוגלים להתכווץ ובכך להשפיע על תנועות הגוף').
g(105296253,'deמיתר או רצועה בגוף העשויים מרקמה לא אלסטית והמחברים את השריר לעצם; deהגיד בכף רגלו של הכדורגלן נקרע מרוב מאמץ, והוא נאלץ לעזוב את המשחק.').
g(105297523,'deיחידה נבדלת מבחינה מבנית ותפקודית בגוף, שלה תפקיד מסוים בתפקוד הגוף; deכל אברי כאבו מהמאמץ הממושך').
g(105309245,'deרקמת בשר דמוית פעמון התלויה באחורי החך').
g(105309725,'deהמשטח העליון בחלל הפה, המפריד בין חלל הפה לחלל האף').
g(105311054,'deאיבר הראייה').
g(105313535,'deקשת שיער מעל העין').
g(105313822,'deכל אחת מפיסות העור באמצעותן אפשר לפקוח או לעצום את העיניים; deעפעפיה היו עצומות').
g(105317354,'deהחלק המעוגל השקוף הנמצא בקדמת גלגל העין; deהקרנית מכסה את העדשות ואת הקשתית').
g(105320362,'deאיבר שקוף, קמור משני צדדיו, הממוקם מאחורי אישון העין; deמטרתו למקד את גלי האור המגיעים אל הרשתית').
g(105327767,'deאיבר המעבד ומייצר חומרים הדרושים לגוף, ומפריש אותם דרך צינורות (בלוטות אקסוקריניות) או ישירות לזרם הדם (בלוטות אנדוקריניות)').
g(105332802,'deאחד משני האיברים בגוף האדם הממוקמים בחלק האחורי של חלל הבטן, משני צידי עמוד השדרה. תפקידן של הכליות הוא לנקות את הדם מחומרי פסולת על ידי הפרשת שתן; deהוא תרם אחת מכליותיו לבנו ובכך הציל את חייו').
g(105385534,'deאיבר בלוטי גדול בגוף האדם שצבעו חום-אדמדם והוא ממוקם בחלק הימני עליון של חלל הבטן; deתפקידיו: ייצור מיץ מרה, איחסון גליקוגן, פירוק רעלים מסויימים ותמיכה חשובה בחילוף החומרים בגוף').
g(105387167,'deבלוטה מאורכת וגדולה הממוקמת מתחת לקיבה, האחראית על הפרשת האינסולין').
g(105387544,'deאחד משני האיברים הממוקמים בחזה, שבאמצעותם נושם האדם (כמו גם כמה חיות אחרות)').
g(105391763,'deאחד משני החללים בלב, בעל דפנות שריריות חזקות, שואב דם דרך פרוזדור הלב ומוציא אותו לעורקים').
g(105393023,'deחלל או מעבר אנטומי, בעיקר כל אחד מהחללים הצמודים לחדרי הלב המקבלים דם מהוורידים').
g(105395690,'deאיבר גדול ושרירי במערכת העיכול, איבר העיכול העיקרי; deלאחר שכשל בכל הדיאטות החליט לעשות ניתוח לקיצור קיבה').
g(105399034,'deנוזל המופק בבלוטות החלב אצל נקבות היונקים ומשמש להזנת צאצאיהן; deהכבשה מיניקה את הטלה בחלב').
g(105405751,'deנוזל מלחי המופרש ויוצא דרך העור ומצנן את הגוף; deכשחזר מריצת הבוקר היתה חולצתו רטובה מזיעה').
g(105406570,'deנוזל המופרש על ידי הכבד ומאוחסן בכיס המרה; deמסייע בעיכול השומנים בגוף').
g(105417472,'deהפרשה נוזלית דלקתית מפצע').
g(105426989,'deממברנה רגישה לאור המכסה את החלק האחורי של גלגל העין').
g(105457469,'deתאי הרבייה המצויים באשכי הגבר').
g(105493303,'deתת חלוקה של איבר בגוף שצורתה עגולה והיא מופרדת מחלקים אחרים על ידי שסע או מפרץ; deטיעונים חוזרים ונשנים מקשרים את פעילות האונה הימנית של המוח עם חשיבה יצירתית').
g(105514081,'deאיברי הרבייה החיצוניים בגוף הגבר או האישה').
g(105519085,'deאבר המצוי בבטנן של נקבות; deבתוכו מתפתח העובר').
g(105521934,'deרקמה המכסה חלקית את הכניסה לנרתיק האישה').
g(105526384,'deאיבר המין הזכרי').
g(105526957,'deשכבת עור המכסה את קצת איבר המין הזכרי').
g(105533948,'deצינור המשמש להעברת מזון ומשקה מהלוע לקיבה; deאין מסיחים בשעת הסעודה, פן יקדים קנה לוושת').
g(105534333,'deצינור ארוך המהווה חלק ממערכת העיכול ומחבר בין הקיבה לבין פי הטבעת').
g(105539947,'deהעור המכסה את החלק העליון של הראש; deהם רצו לקחת את קרקפתו לאות ניצחון').
g(105541231,'deהעצם בקדמת הגולגולת שיוצרת את המצח ואת שורשי ארובות העין').
g(105547396,'deהצד האחורי של הצוואר').
g(105552607,'deחלק הגוף שבין הצוואר לסרעפת').
g(105553288,'deהחלק הקדמי של הגוף, מהצוואר עד הבטן; deכשהגורילה כועס, הוא מכה בחוזקה על חזהו').
g(105554405,'deאחד משני איברים רכים ובעלי בלוטות חלב (הממוקמות בתוך רקמת שומן) הנמצאים בחזה האישה; deשדיה נטפו חלב בכל פעם ששמעה את תינוקה בוכה; deכשהיא מתכופפת רואים לה את הציצים').
g(105554653,'deהחלק הכהה והבולט הנמצא בשד האישה (או בעטין בעל החיים), ממנו יונקים תינוקות (או גורים) חלב; deלזכרים יש איבר מקביל שאינו ממלא פונקציה זו').
g(105555917,'deבטן בולטת; deכרס היא לא פעם תוצר של שרירי בטן רפויים, לאו דווקא עודף משקל').
g(105556943,'deאזור בגוף החולייתנים הנמצא בין בית החזה לאגן הירכיים; deאכלתי יותר מדי, כואבת לי הבטן').
g(105558717,'deהחלק האחורי בגוף של אדם (או חיה) מהצואר עד לקצה התחתון עמוד השדרה; deהגב שלו היה שזוף להפליא').
g(105559256,'deהחלק האחורי בגוף האדם עליו יושבים; deכואב לי התחת מרוב ישיבה!').
g(105562249,'deחלק הרגל שבין המותן והברך; deלאחר רכיבה מאומצת על אופניים כאבו לי שרירי הירכיים').
g(105565064,'deכף יד שאצבעותיה קפוצות').
g(105565337,'deהיד שנמצאת מצד ימין לגוף; deאם אשכחך ירושלים תשכח ימיני (תהילים קלז ה)').
g(105566097,'deאחד מהאיברים הנמצאים בקצה כפות הידיים או הרגליים; deלאדם עשר אצבעות').
g(105567217,'deהאצבע העבה, הקצרה והפנימית בכפות הידיים או בגפיים הקדמיות בקרב בעלי חוליות אחרים מהאדם').
g(105573602,'deהמפרק המצוי בין השוק לירך; deהוא כרע על ברכיו בתפילה').
g(105577741,'deהאצבע הפנימית והגדולה ביותר בכף הרגל').
g(105578442,'deהמפרק הצירי בין הרגל לכף הרגל; deמורכב מעצם הקרסול הנכנסת אל תוך שקע שנוצר על ידי הקצוות הנמוכים של עצמות השוק; deיש לה קרסוליים צרים ועדינים').
g(105581693,'deכיסוי קשה וקרני, העוטף את החלק הגבי של קצות האצבעות של בני אדם ובעלי חיים; deיש להקפיד ולקצוץ את ציפורני התינוקות הרכים, מחשש שישרטו את עצמם').
g(105595083,'de(אנטומיה) מקום החיבור בין שתי עצמות גוף').
g(105599617,'de(אנטומיה) החלק הבולט המצוי בלסת התחתונה').
g(105602548,'deהחלק בפנים מעל העיניים ומתחת לקו השיער; deצריך לגזור לה את הפוני, השיער מכסה לה את כל המצח').
g(105615869,'deהתנהגות מדודה שתכליתה להימנע מנזק או מסכנה; deתנהג בזהירות, הכבישים רטובים').
g(105616246,'deהתכונות, בעיקר המנטליות, הנחוצות על מנת לבצע משהו בהצלחה; deיש לו כושר ריכוז אדיר, הוא מסוגל לקרוא במשך שעות בלי לזוז ממקומו').
g(105621178,'deהתכונה או התבונה לגרום לאנשים אחרים למלא אחר מבוקשך, בעיקר תוך הונאה').
g(105621439,'deתבונה בעניינים מעשיים, הקשורים לחיי היומיום; deלמרות שלא היתה לו השכלה רבה ובא ממשפחה ענייה, הפך לאיש עסקים מצליח באמצעות פקחותו').
g(105622723,'deדפוס התנהגות מולד, בדרך כלל כתגובה לגירוי מסוים; deכאשר היכה הרופא בברכי, קפצה הרגל מתוך אינסטינקט').
g(105624700,'deהיכולת והכישרון ליצור דברים חדשים; deהוא ניחן ביצירתיות רבה, תמיד הוא מציע פתרונות מקוריים לכל בעיה').
g(105625879,'deמקום שיש לו קיום בכתבים דתיים וביצירות בידיון').
g(105627785,'deמקום משכנם של אלוהים, המלאכים והנשמות; deיַרְעֵם מִן-שָׁמַיִם, יְהוָה, וְעֶלְיוֹן, יִתֵּן קוֹלוֹ; deמלאכי מעלה').
g(105637558,'deיכולת בתחום מסוים הנרכשת לרוב על ידי אימון וניסיון; deהמיומנות שלה באיגרוף מדהימה את כל מכריה').
g(105639832,'deמיומנות בשיט והפלגה').
g(105640729,'deמיומנות או בקיאות הנובעים מידע מיוחד בתחום מסוים; deתשאל אותו, ספרות צרפתית זה המומחיות שלו!').
g(105641089,'deהתכונה המאפיינת אדם מקצועי').
g(105646218,'deהתפתחות שכלית או נפשית איטית מהרגיל; deהילד לוקה בפיגור קשה').
g(105650329,'deכל אחת מתכונות או יכולות התודעה האנושית').
g(105651971,'deהיכולת לקלוט מידע תחושתי מהסביבה; deישנן חיות מסוימות בעלות חוש ששי, המסוגלות לחזות רעידות אדמה ואסונות טבע דומים').
g(105652593,'deהיכולת העקרונית להתאוות למשהו; deהפער בין הרצון למימושו - הוא הוא מקור הסבל').
g(105660268,'deדרך לבצע דבר מה, בעיקר כזו שעומד מאחוריה סדר הגיוני כלשהו; deאני מכירה שיטה קלה יותר לפתור את התרגיל הזה').
g(105669350,'deמערכת מנהגים שמזה זמן רב הינה מוגדרת כחשובה ומשמעותית ומאפיינת קבוצות או חברות מסויימות; deמוסד הנישואין').
g(105671325,'deדבר מה שנוגע לאדם או לקבוצה מסוימת; deזה לא עניינך!; deיש לנו כמה עניינים ללבן בינינו').
g(105684561,'deבלבול המאופיין עי חוסר בהירות; deהאזעקה הפתאומית גרמה למבוכה רבה בכיתה').
g(105685538,'deדבר מבלבל ומוזר שקשה להבינו או להסבירו; deנסיבות מותו הינן עדיין בגדר תעלומה').
g(105687338,'deמצב של קושי; deצרות באות בצרורות').
g(105696425,'deאדם או דבר המחליף או יכול להחליף את מקומו של אדם או דבר אחר; deאִם-יָמוּת גֶּבֶר,הֲיִחְיֶה: כָּל-יְמֵי צְבָאִי אֲיַחֵל-עַד-בּוֹא, חֲלִיפָתִי (איוב פרק יד)').
g(105698247,'deמצב של חוסר ודאות לגבי משהו; deאני בספק בנוגע להצלחת המיזם - נחיה ונראה').
g(105699434,'deחוסר החלטיות או חוסר ביטחון בדיבור או במעשה; deהוא צעד קדימה בביטחון, ללא כל היסוס').
g(105714466,'deריח ייחודי ונעים הנובע בעיקר מתבלינים, יינות או צמחים; deניחוח ההדרים פשט באוויר').
g(105714894,'deריח חזק ובלתי נעים בעליל; deכבר שלושה ימים לא פינו את הזבל, הסירחון בלתי נסבל').
g(105717342,'deהטעם שמרגישים בפה כשאוכלים משהו מלוח; deבבשר מוכשר יש מליחות גבוהה').
g(105725527,'deהתחושה המלווה בעלייה של הטמפרטורה; deלאחר שלגם מהוויסקי הרגיש חום מתפשט בגופו').
g(105726345,'deמבקר הקולנוע הצביע על פגמים במבנה העלילה של הסרט').
g(105726596,'deהאופן המסוים לפיו דברים מסודרים או מאורגנים; deסדר הנושאים בהרצאה הצביע על דיוק ושיטתיות').
g(105734381,'deביקורת שלילית; deהשחקנים לא ציפו לקטילה גורפת מצד מבקרי התיאטרון').
g(105734559,'deקביעות שייכותו של משהו למישהו; deבדיקת התפתחות מקובלת לפעוטות הינה שיוך מילה לתמונה').
g(105736149,'deהערכת השווי הכספי של דבר מה').
g(105747582,'deהערכה או אומדן מחדש').
g(105748054,'deהתהליך הקוגניטיבי של הפרדה בין שני גירויים או יותר הנתפסים על ידי מערכת החושים').
g(105750948,'deהסגנון שבו בגד מסוים נגזר ונתפר; deהשמלה הזו היא בעלת גזרה מסורתית').
g(105754730,'deתהליך למידה המתרחש בשעות הראשונות לחייהם של בעלי חיים, בו הם לומדים תבניות התנהגות ספציפיות למין שלהם').
g(105758059,'deהצטברות הידע או הכישורים הנרכשים תוך כדי עיסוק בתחום מסוים; deהניסיון הוא המורה הטוב ביותר').
g(105760202,'deהיכולת לשחזר ולהעלות במחשבה דברים שקרו בעבר; deלסבי היה זיכרון מעולה, הוא זכר את כל התנך בעפ').
g(105767245,'deדבר מה המייצג משהו אחר באופן נאמן; deהעיניים הן ראי הנפש').
g(105767386,'deהצגת אובייקטים (בעיקר אלים) כבעלי תכונות אנושיות או צורה אנושית').
g(105769062,'deחלום הגורם לפחד עז; deאתמול בלילה התעוררתי מסיוט עם דפיקות לב ועטוף זיעה').
g(105769156,'deחלום אירוטי המלווה בפליטת זרע').
g(105770926,'deהתהליך התודעתי הכרוך בהעלאת רעיונות, בפתרון בעיות, וכו''; deאינטלקטואלים עסוקים כל היום במחשבות').
g(105775081,'deהערכה לגבי מה שיקרה העתיד, המבוססת על מחקר, ניסיון או תחושה; deעל סמך רישום מדוקדק של תנועת גרמי השמיים והבנת הכוחות הפועלים ביניהם, יכולים אסטרונומים לחזות את מסלולם העתידי').
g(105780104,'deהסקת מסקנות כלליות ממקרים פרטיים או עובדות').
g(105790944,'deאחת מתוך כמה אפשרויות העומדות לבחירה; deסימולציות ממוחשבות משמשות לא פעם כחלופה לניסויים בבעלי חיים').
g(105793554,'deההנחות הנמצאות ביסוד הסבר או טענה; deזאת טענה מעניינית אבל חסרת כל בסיס').
g(105796423,'deתכנון ובחינה של הדברים על מנת לאמוד כדאיות; deאני מציע שאתה תעשה את החישוב שלך, ורק אחר כך תחליט אם אתה מצטרף או לא').
g(105800611,'deבחינה של ארועים מפוקפקים או לא מוכרים; deלאחר המחדל האחרון, מינתה הממשלה ועדה חיצונית לחקירת העניין').
g(105809192,'deסך כל מה שנתגלה ונלמד').
g(105813822,'deזיכרון מן העבר').
g(105816622,'deפריט מידע שהוסק בעקבות מדידות או ניסויים').
g(105830059,'deמישהו או משהו הגורם לצרות; deדבר מטריד ומפריע; deהרעש הסביבתי הנוצר בזמן בנית בית מהווה מטרד ממושך; deהנסיעה הזאת היא ממש כאב ראש בשבילי; deאני צריכה אותך פה כמו קוץ בתחת').
g(105832745,'deמשהו מעיק, מכביד או מדאיג; deבנאומו אמר הנגיד כי על הממשלה לפעול להורדת נטל המס; deהוא התקשה לשאת במעמסה של טיפול בהוריו הקשישים; deאיזה תיק הפילו עלי: אחותי רוצה שאני אשמור לה על הילדים כל הסופשבוע!').
g(105833840,'deהתכנים הממלאים את התודעה בעת החשיבה; deזאת מחשבה מעניינת, אשמח אם תרחיב על כך את הדיבור').
g(105835747,'deרעיון מופשט או כללי אשר נובע או מוסק מנושא מסוים; deאין לי שום מושג בפיסיקה גרעינית').
g(105839024,'deקבוצה של דברים המתייחדים במאפיין או תכונה משותפים; deפיסול הוא סוג של אמנות; deאיזה מין קינוחים יש לכם כאן?').
g(105846355,'deמניעת הגדילה של דבר מסוים מעבר למידה הרצויה; deאני מוכן לקבל הגבלות מסוימות על תנועותי').
g(105849040,'deדבר המאפיין אנשים או אובייקטים ומבחין ביניהם; deביטחון עצמי היא תכונה חשובה להצלחה בחיים').
g(105853273,'deשטח מסוים של ידע; deמילונאות אינה התחום שלי').
g(105861067,'deהכמות הנוצרת על ידי הפעולה של חיבור אריתמטי; deהסכום של 2 ועוד 2 שווה 4').
g(105868051,'deהחלק או הקטע הראשון ממשהו; deהסיפור היה מעניין מאד מההתחלה').
g(105892427,'deמשהו שנדרש מראש (כתנאי הכרחי); deשליטה בלטינית היא דרישת קדם לקבלה ללימודים במוסד זה').
g(105892651,'deתנאי או פעילות הכרחיים לצורך התקיימותו של דבר מה; deהדרישות הגבוהות של עבודתו השפיעו על בריאותו').
g(105901508,'deתוכנית פעולה הננקטת עי אדם בודד או קבוצה; deהמדיניות בחברה בה עבד היתה לקדם עובדים מצטיינים, ללא קשר לותק שלהם בחברה').
g(105913275,'deאמירה לא מדויקת, שמקורה בהסקת מסקנות חסרת ביסוס; deהגזענות תמיד חושבת בהכללות').
g(105919866,'deהרעיון אליו מתכוונים במסר כלשהו (כתוב או שנאמר בעל פה); deלא הצלחתי להבין את משמעות המשל').
g(105924519,'deדוגמה אידיאלית, גילום מושלם של רעיון; deתמונה זו היא מופת לרעיונות האסתטיים של הרנסאנס האיטלקי').
g(105929008,'deהדמות אותה מגלם שחקן במחזה, סרט או הצגה; deהיא לוהקה לתפקיד דסדמונה').
g(105935060,'deרישומי העבר המצויים בתודעה, מארוע, אדם, או חוויה; deזכר אביו היה קשור אצלו בחיי הכפר').
g(105945642,'deאמונתו האישית של מישהו שאינה מבוססת על הוכחה או ודאות; deמה דעתך על משה?; deדעתי שונה מדעתך').
g(105950733,'deיסוד לחוש תקווה לגבי העתיד; deאין הבטחה להחלמה מהירה במקרה שלו').
g(105954481,'deמכלול האמונות והתפיסות של תקופה, קבוצה, או יחיד; deהרעיון של האדם כנמצא במרכז העולם היה רווח במחשבת הרנסאנס').
g(105954894,'deמכלול האמונות והתפיסות המוסריות בהן מחזיקים אדם או קבוצה חברתית; deערכי מוסר; deהוא מחזיק בערכים שמרניים למדי').
g(105955848,'deאורח החיים והעקרונות לפיהם נהג מעמד האבירות בימי הביניים').
g(105965022,'deהאמונה כי התרבות והאינטרסים של אומתך נעלים על אלה של אומות אחרות; deחדורי לאומנות, נפנפו המפגינים בדגלי המולדת והשמיעו נאצות בגנות אויביה').
g(105968835,'deדוקטרינה הדוחה את הדת, את שיקוליה המוסריים, או את מקומה במסגרת המדינה').
g(105972585,'deההשקפה (הפילוסופית) לפיה המציאות היא אך ורק חומר, וכל התופעות בעולם (כולל אותן המכונות נפשיות) אינן אלא גילוייה של מציאות חומרית זו; deהוא מטריאליסט, ולכן סבור שמקור כל התופעות הנפשיות בתהליכים ביוכימיים').
g(105980051,'deהגישה הפילוסופית לפיה אין אפשרות להגיע לאמת מוחלטת').
g(105980412,'deדיעה המנוגדת לעיקרי האמונה השמרנית של גוף דתי כלשהו; deתיאוריית המפץ הגדול הינה פגיעה בציבור הדתי, משום שיש בה כפירה באמונה של בריאת העולם בידי אלוהים').
g(105980875,'deהדבר אשר למענו נעשות פעולות כלשהן; deהמטרה מקדשת את האמצעים').
g(105981230,'deהדבר אותו רוצים להשיג (ומאמינים שהשגתו אפשרית); deתכלית החברה היא לפעול על פי שיקולים עסקיים להשגת רווחיה; deהחברה הגתה תוכנית יחודית להשגת יעדים').
g(105982152,'deתוצאה אשר שואפים אליה ולפיה מתכננים את צעדי הפעולה הבאים; deכוונותיו היו ידועות לכל').
g(105984584,'deהתוכן של צפיה ישירה או השתתפות בפעילות כלשהי; deהנסיעה ברכבת ההרים היתה חוויה מפחידה מאוד לילדה הקטנה').
g(105985999,'deידע רב ונרחב; deלמדנותו של המרצה הרשימה את קהל שומעיו').
g(105988282,'deחוסר בידע או בחינוך; deאי ידיעת קרוא וכתוב נחשבת בורות במערב').
g(105996646,'deענף ידע, מדעי או אחר; deבאיזה תחום הוא עשה את הדוקטורט שלו?').
g(105999134,'deתחום ידע או ענין; deלכל אדם יש שטח התעניינות יחודי לו').
g(105999266,'deהתוכן וכלל הידיעות בתחום מסוים; deלפני מאות שנים היה הידע המקצועי עובר במשפחה מדור לדור').
g(105999797,'deענף מסויים של ידע מדעי; deמדע הגנטיקה ביצע מספר פריצות דרך לאחרונה').
g(106000644,'deקבוצת מדעים, ביניהם אלגברה, גיאומטריה וחשבון אינפיניטסימלי, העוסקים בחקר המספר, הכמות, הצורה והמרחב כמו גם ביחסים המתקיימים ביניהם').
g(106004067,'deענף במתמטיקה העוסק בתיאוריה של חישובים מספריים; deבבית הספר היסודי נכלל כמקצוע שבו לומדים את פעולות החיבור, החיסור, הכפל והחילוק; deהילדים למדו את לוח הכפל בשיעור חשבון').
g(106004685,'deענף במתימטיקה העוסק בנקודות, קוים, משטחים וכדומה; deבימי רביעי בבוקר יש לנו שיעור הנדסה; deבשיעור גיאומטריה האחרון למדנו לחשב שטח של מלבן').
g(106011692,'de(מתימטיקה) הערך של הקואורדינטה על ציר ה Y').
g(106031248,'deיחס סטטיסטי בין שני משתנים או יותר, שבו שינויים בערכו של משתנה אחד מלווים בשינויים בערכו של המשתנה השני').
g(106032246,'deנתון סטטיסטי המציג את המידה בה שני ערכים קשורים זה לזה; deלמקדם המיתאם שני מאפיינים: עוצמה (0 - אין קשר, 1 - קשר מושלם חיובי), וכיוון (חיובי - שני המשתנים עולים או יורדים יחד, שלילי - כאשר משתנה אחד עולה, השני יורד)').
g(106049500,'deהתחום העוסק בעור - מבנהו, תפקידיו, מחלותיו וריפויו').
g(106053439,'deענף ברפואה העוסק בלידה ובטיפול ביולדת').
g(106071934,'deתורה העוסקת בשתילת יערות ושמירתם; deמקצועו של היערן').
g(106084469,'deענף במדעי הטבע העוסק בהרכבם של חומרים מסוימים, בתכונותיהם ובתגובותיהם לחומרים אחרים; deיש לו תואר שני בכימיה').
g(106104073,'deבפיסיקה: חוק הטוען כי תכונה מדידה של מערכת פיסיקלית הינה קבועה בזמן, ולא תשתנה עם התפתחות המערכת').
g(106106502,'de(בפיזיקה) התיאוריה לפיה החלל והזמן הם מושגים יחסיים ולא מוחלטים; deאיינשטיין הוא אבי תורת היחסות').
g(106125041,'deהתורה העוסקת ביישום ידע מדעי לפתרון בעיות בתחומים שונים; deהוא התלבט איזה ענף בהנדסה עליו ללמוד').
g(106149484,'deענף במדעי החברה העוסק בייצור וצריכה של סחורות ושירותים, ובניתוח של הפעילויות המסחריות בחברה מסוימת; deהחוג לכלכלה הינו בין המבוקשים ביותר עי הנרשמים לאוניברסיטה').
g(106172789,'deהמחקר המדעי של מבנה והתפתחות השפה').
g(106176322,'deהתחום בחקר הלשון העוסק בחוקים שבאמצעותם מילים, או אלמנטים אחרים במשפט, משולבים יחדיו על מנת ליצור משפטים נכונית דקדוקית').
g(106203758,'deהדיעה הקדומה הקובעת כי בני עם אחד הם באופן מהותי עליונים על בני גזעים אחרים; deיותר מכל תנועה, מזוהה הנאציזם עם גזענות').
g(106204289,'deנטייה מכוונת ושנויה במחלוקת לכיוון מסוים; deהיועץ המשפטי לממשלה הצביע על מקרים של שטחיות, מגמתיות והעדר הגינות בדיווח העיתונאי').
g(106206334,'deלהיטות מוגזמת ולא ראציונלית לדיעה או לרעיון מסויימים המלווה בחוסר סובלנות לדיעות או לרעיונות מנוגדים').
g(106207199,'deהערכה כללית שיש לאנשים כלפי מישהו או משהו; deשמו יצא כרודף שמלות').
g(106210363,'deהמקום שממנו מתבוננים בדברים; deאחרי שיעור ההיסטוריה, יכלו התלמידים להסתכל על ההווה מנקודת מבט חדשה').
g(106212422,'deדיעות או דוקטרינות המנוגדות לדיעות הרשמיות או השמרניות').
g(106216160,'deנטיה פוליטית לשימור הקיים והתנגדות לשינויים קיצוניים').
g(106226057,'deדת המבוססת על הטפותיו ושליחותו של ישו, מקדשת את ספרי התנך (הברית הישנה) והברית החדשה; deבנצרות ישנם פלגים רבים, ביניהם הכנסייה הקתולית, הכנסייה הפרוטסטנטית וכדומה').
g(106232880,'deדת מונותאיסיטית המבוססת על התנך והתלמוד; deהדת של היהודים; deלפי היהדות, התורה ניתנה לעם ישראל במעמד הר סיני').
g(106252138,'deהפעולה של העברת מידע; deהבכי הוא אמצעי התקשורת החשוב ביותר אצל תינוקות').
g(106253690,'deתקשורת, בדרך כלל קצרה, המועברת בכתב, בעל פה, או בסימנים; deהוא השאיר לי הודעה קצרה במשיבון; deאל תעביר לי מסרים עם שליחים, אמור לי את שברצונך בפניי').
g(106254007,'deהעברת תוכנית טלויזיה או רדיו לציבור הצופים או המאזינים; deשידור התוכנית נקטע באמצע עקב תקלה').
g(106256229,'deגליון נייר המכיל כתובים או דברי דפוס').
g(106259898,'de(בטלקומוניקציה) מסלול המאפשר מעבר של אותות חשמליים').
g(106260121,'de(לרוב ברבים) האמצעים והדרכים השונות המשמשים לתקשורת עם אדם, קבוצה של אנשים, או גוף רשמי').
g(106260628,'de(בפיזיקה ובטלקומוניקציה) טווח רציף של תדרים המשמש לשליחת גלי רדיו או קבלתם').
g(106262567,'deהמדיום של עשיית סרטים; deמרבית סרטיו של סטנלי קובריק הם עיבוד של ספרים לקולנוע').
g(106267145,'deפרסום נייר יומי או שבוע, המכיל חדשות, מאמרים ופרסומות; deעיתון ערב; deהוא נוהג לקרוא את העיתון בעת ארוחת הבוקר').
g(106272290,'deמערכת טלקומוניקציה המשמשת להעברת קול למרחקים').
g(106272803,'deשיחה באמצעות הטלפון; deאני צריכה לעשות טלפון חשוב עכשיו; deאל תעשי את השיחות האלה מהמשרד').
g(106293460,'deמילה בשפה אשר נלקחה משפה אחרת; deהמילה ''בליץ'' היא מילה שאולה מגרמנית').
g(106295235,'de(דקדוק) צורת הטיה של מילה המתייחסת ליותר מאחד; deצורת הריבוי של ''חלון'' - ''חלונות''').
g(106299916,'deצורה של מילה שמשתמשים בה לציון דבר אחד; deהמילה ספל היא היחיד של ספלים').
g(106304671,'deיחידת דיבור המורכבת מתנועה אחת ומעיצור אחד או שניים; deבמילה פיוס יש שתי הברות').
g(106308304,'deמוספית המופיעה לפני המילה (אנטי, למשל)').
g(106308765,'de(דקדוק) רכיב לשוני, הברה אחת או יותר, הנוסף למילה ומשנה את משמעותה; deהסופית ''נו'' מציינת רבים, כמו בפעלים ''הלכנו'' או ''התחבקנו''').
g(106314144,'de(דקדוק) חלק משפט, הכולל נושא ונשוא אך אינו נחשב משפט בפני עצמו').
g(106316626,'de(תחביר) חלק המשפט בו נאמר משהו על הנושא במשפט').
g(106318062,'deחלק הדיבר המשמש כנשׂוּא המשפט, אשר בו נאמר משהו על הנושא').
g(106318904,'deהצורה הלא מוטה של הפועל').
g(106320569,'deמלה המציינת בדרך כלל פעולה או עשייה; de''הלך'', ''התלבש'', ''אכל'' - כל אלה דוגמאות לפעלים').
g(106324864,'deשמסומן על ידי סימן יידוע כלשהו (לדוגמא, ה'' הידיעה בעברית, המילה the באנגלית) המציין בדרך כלל ייחודיות').
g(106326797,'deקטגוריה לשונית המבדילה בין המדבר,גוף ראשון, לבין הנוכח, גוף שני, לבין הנסתר, גוף שלישי; deסלבדור דאלי היה נוהג לדבר על עצמו בגוף שלישי').
g(106328643,'deשתי קטגוריות דיקדוקיות (או יותר) אליהן נחלקים שמות העצם בשפות מסויימות. למשל, בעברית, מחשב הינו זכר, ומדפסת - נקבה').
g(106328996,'deהמין הדיקדוקי המיוחס לנקבות או לעצמים המסווגים כנקבה; de''גדולה'' היא צורת הנקבה של ''גדול''').
g(106329165,'deצורה דקדוקית המציינת מין זכר; deבעברית מציינת המלה ''הוא'' גוף שלישי יחיד בצורת הזכר').
g(106329506,'deקטגוריה דקדוקית המסווגת פעלים לפי ההתייחסות שלהם לזמן (עבר, הווה או עתיד)').
g(106330262,'de(בדקדוק) פועל המבטא פעולה או מצב שהתרחש בעבר').
g(106330401,'deפועל המציין פעולות או מצבים שיתרחשו בעתיד; deנטיית העתיד של הפעול הולך היא יֵלֵךְ').
g(106330528,'deנטייה של הפועל, בעברית מורה על זמן הווה, ויכולה לתפקד תחבירית הן כשם עצם והן כתואר השם (למשל, מוֹרֵד או שׁוֹבֵת)').
g(106337693,'deשם הניתן למישהו בנוסף לשמו האמיתי, בדרך כלל קיצור של השם המלא; deאימו סירבה לכנותו בכינוי שלו, ותמיד קראה לו בשמו המלא').
g(106341340,'deצורת פניה לגבר; deאדון רבינוביץ'' הנכבד; deמר כהן, גש בבקשה לקופה הראשית').
g(106341431,'deצורת פניה לאישה נשואה; deשלום, גברת לוי, איך אפשר לעזור לך').
g(106344461,'deמשפט בראש מאמר בעיתון או מגזין המציין את נושא המאמר, בדרך כלל באותיות גדולות ומודגשות; deהמנחה בתוכנית הבוקר ברדיו עובר על כותרות העיתונים בזריזות').
g(106346891,'deהסבר קצר המופיע מתחת לתמונה או איור; deאינני מבין את התמונה ולא את הכיתוב שמתחתיה!').
g(106349220,'deתקשורת באמצעות סימנים כתובים').
g(106350127,'deשיטה של כתיבה מהירה בעזרת סימנים מוסכמים').
g(106350274,'deכתב יד רגיל, שבו אותיות נכתבות בצורה מסוימת השונה מהאופן בו הן מודפסות').
g(106353445,'deכתיבת מילים באופן הנכון לפי הכללים המקובלים; deהוא כותב נהדר, ללא שגיאת כתיב אחת!').
g(106353934,'deמערכת של סימנים מוסכמים המשמשת להעברת מסרים הדורשים סודיות או קיצור').
g(106355705,'deקוד המורכב ממספרים ו/או אותיות המתווסף לכתובת ומסייע במיון הדואר; deאם מוסיפים מיקוד לכתובת, המכתב יגיע ליעדו מהר יותר').
g(106355894,'deמערכת סימנים המייצגת את הנתונים או ההוראות בתוכנית מחשב').
g(106362953,'deכתב יד, ספר, מאמר, פמפלט, או כל דבר אחר המבוטא בכתב').
g(106365467,'deדבר-מה כתוב, הנתון בפורמט כלשהו, כמו מחברת, ספר, צילום מאמר או מגזין; deאנא, צלם גם לי את החומר לבחינה').
g(106371413,'deסיפור על מאורעות או יצורים על טבעיים או מיתיים; deהילד אהב במיוחד לשמוע את האגדה על פינוקיו').
g(106377442,'deיצירה ספרותית בעלת מקצב ומשקל, בדרך כלל כתובה בשורות קצרות ובחרוזים; deמגיל צעיר הוא כתב שירים למגירה').
g(106392001,'deיחידה נפרדת בתוך יצירה גדולה יותר; deהחלק ההיסטורי היה המעניין ביותר במאמר').
g(106392935,'de(חוק) כל אחד מהחלקים מהם מורכב מסמך משפטי, כמו חוק, חוזה, או צוואה); deבית המשפט פסק כי הפר 3 סעיפים בחוזה').
g(106396142,'deחלוקת משנה ביצירה כתובה, בדרך כלל ממוספרת או מצוינת באמצעות כותרת; deכל לילה, לפני שנרדם, קרא פרק בספר').
g(106396930,'deהחלק הראשון בטקסט כתוב כלשהו (ספר, מאמר וכדומה) או במסר מילולי (הרצאה, נאום); deבהקדמה לספרה היא פרטה את המניעים שגרמו לה לכתוב את הספר; deמנכל ההתאחדות נשא את דברי הפתיחה בכנס').
g(106399995,'deקטע נפרד מתוך טקסט מסוים אשר מתחיל בשורה חדשה, מורכב בדרך כלל משניים או שלושה משפטים ובדרך כלל עוסק במחשבה או רעיון בודדים; deהפיסקה הראשונה במאמר היתה החשובה ביותר להבנת עיקרי תורתו של המחבר').
g(106402565,'deכתיבה במכונת כתיבה; deמהירות ההדפסה שלו מדהימה').
g(106403393,'deמשהו שנכתב ביד ואופייני לאדם מסוים; deהכתב שלו איום ונורא, אי אפשר להבין מילה ממה שהוא כותב!').
g(106405699,'deאותיות החקוקות או רשומות על דבר מה; deמעל הקבר העתיק היתה חקוקה כתובת רומית').
g(106409562,'deיצירה ספרותית הבאה להסביר או לנתח עניין מסוים').
g(106409752,'deעבודה כתובה על נושא ספציפי, בעיקר כזו שניתנת כמשימה לתלמיד; deהוא קיבל ציון ''טוב מאד'' על החיבור שהגיש').
g(106426468,'deספר או חוברת המפורסמים אחת לשנה, ובהם עובדות או נתונים סטטיסטיים הנוגעים לשנה שחלפה; deהלשכה המרכזית לסטטיסטיקה מפרסמת שנתון ובו, בין השאר, את נתוניה הדמוגרפיים של ישראל').
g(106427831,'deהכנת כתב יד לפרסום - תיקון שגיאות דפוס, שינוי הסגנון וארגון הטקסט מחדש; deעריכה לשונית').
g(106428792,'deעריכה של חומר כתוב הכרוכה בכתיבתו מחדש (או חלק ממנו)').
g(106433035,'deהספר השלישי בתורה').
g(106441803,'deהקצר מבין ספרי הבשורה בברית החדשה').
g(106447897,'deההתגלויות של סנט ג''ון בברית החדשה').
g(106453324,'deהחלק השלישי במקרא, אחרי תורה ונביאים').
g(106462396,'deחיבור הלכתי של חכמי ישראל המשמש כפרשנות למשנה').
g(106466787,'deאחד ממאה וחמישים השירים והתפילות המרכיבים את ספר תהילים, אשר לפי המסורת, נכתב על ידי דוד המלך').
g(106467007,'deכתיבה של הנקודות העיקריות המובעות בספר, הרצאה, שיחה וכו''; deלקראת המבחן צילמתי את סיכומי השיעור מחבריי').
g(106468951,'deסיכום הנקודות העיקריות בחומר כתוב כלשהו (מאמר, ספר, וכדומה); deתקציר המאמר עורר בי ציפיות גבוהות שלצערי לא מומשו לאחר קריאת המאמר כולו').
g(106469694,'deסיכום תיאורי קצר; deלפני תחילת הביקור במפעל, שמענו סקירה קצרה על המוצרים מפי המנהל').
g(106469874,'deסקירה של הדברים שנאמרו בהרצאה, בבית משפט, בישיבה וכו''; deבסיכום חזרה המרצה על הנקודות החשובות בהרצאתה').
g(106471345,'deמסמך המעיד על אמיתותן של עובדות מסוימות; deסוף סוף קיבלתי אישור על סיום לימודי במכללה').
g(106471737,'deמסמך המתאר את העקרונות, הסדר הפנימי, המטרות, וכדומה של אירגון או תאגיד').
g(106472824,'deמילת עזר המחברת את הנושא עם שאר המשפט (במשפט ללא פועל)').
g(106474122,'deטופס המכיל סדרת שאלות, אשר מוגש לאנשים על מנת לקבל מהם נתונים כלשהם; deבכל שנה העובדים מתבקשים למלא שאלון בנוגע לרמת שביעות רצונם בעבודה').
g(106478582,'deמסמך המעניק לבעליו אישור על סיומם המוצלח של לימודים או קורס').
g(106481320,'deאוסף מסודר של פריטי מידע, כמו שמות, נושאים וכיוב; deהנה רשימה של כל הערים שגרתי בהן').
g(106483339,'deפריט מידע חדשותי המתפרסם בכלי תקשורתי; deאתמול התפרסמה בעיתון ידיעה מרעישה').
g(106489659,'deרשימה מאורגנת של הנושאים הקיימים בספר, מאמר, מגזין, וכדומה. בדרך כלל התוכן מפנה את הקורא למספר העמוד בו נמצא כל נושא').
g(106490173,'deרשימה של עבירות בהן הורשע פלוני בעבר; deלפי תעודת היושר שנמסרה מהמשטרה נראה כי אין לה עבר פלילי').
g(106496862,'deאיוש תפקידים לפי סדר מסוים שנקבע מראש, ובתום תקופה מסויימת, מתחלפים בינהם בעלי התפקידים; deבזמן שביתת הגננות, עשו ההורים סבב תורנויות בגנים').
g(106511560,'deמסמך רשמי המודיע על כוונתו של אדם לעזוב את מקום עבודתו').
g(106513366,'deמסמך, הנחתם על ידי מספר רב של אנשים, ובא בדרישה אל רשות כלשהי; deביציאה מהקניון החתימו אנשים על עצומה נגד מדיניות המיסוי החדשה של הממשלה').
g(106518068,'deאישור כלשהו המעניק לבעליו מתנה או הנחה על מוצר מסוים; deבכניסה למועדון קיבלנו תלושים המזכים אותנו במשקה ראשון על חשבון הבית; deכל הקונה בסכום של מאה שקלים ומעלה מקבל שוברי הנחה על סך עשרים שקלים לקניה הבאה').
g(106518719,'deפיסת נייר או קרטון המציינת כי המחזיק בה זכאי לזכויות מסוימות, כמו נסיעה ברכבת או באוטובוס, כניסה למופעים, וכדומה; deקניתי שני כרטיסים לסרט').
g(106519077,'deכרטיס המאפשר כמה נסיעות (באוטובוס, ברכבת וכדומה) או כמה כניסות לאתר מסויים (בריכה, חוף ים); deנמכר בדרך כלל במחיר נמוך יותר ממחיר הכניסות הבודדות; deכרטיסיות הנוער לאוטובוסים נמכרות בהנחה משמעותית').
g(106520222,'deאישור כתוב לכך שהתקבל תשלום עבור דבר מה; deעליך לבקש קבלה על כל רכישה שאתה מבצע').
g(106522501,'deשכירה או חכירה של כלי תחבורה לצורך הובלת נוסעים תחת חוזה מיוחד').
g(106523641,'deחוזה כתוב או תעודה המפרטים את תנאי הביטוח; deבפוליסת ביטוח הדירה כתוב שאין כיסוי ביטוחי במקרה של רעידת אדמה').
g(106525588,'deהסכם בין אלוהים לעם ישראל שבו אלוהים מבטיח הבטחות ותובע מהם להתנהג בצורה מסוימת בתמורה; deברית בין הבתרים').
g(106540527,'deצו רשמי, המוטל על ידי אחת מרשויות המדינה (כמו צבא או משטרה), האוסר על אנשים להסתובב מחוץ לבתיהם באזור מסוים; deלקראת שעת העוצר נכנסו אנשים לבתיהם והכפר נותר שומם').
g(106549661,'deמסמך בעל מעמד משפטי המתיר לאדם לעשות משהו').
g(106552639,'deשחרור אדם מהעונש שהושת עליו בגין עבירה; deחנינת אסירים מתבצעת בישראל אחת לשנה ביום העצמאות').
g(106552984,'deמסמך רשמי שנכתב בידי סמכות שיפוטית כלשהי; deכתב אישום').
g(106558678,'deהודעה בכתב על עבירה על חוקי התנועה או חוקי עזר עירוניים, כמו חנייה; deהוא קיבל דוח על נהיגה במהירות מופרזת').
g(106574841,'de(מחשבים) תוכנית שמטרתה לבצע פונקציות עריכה, כמו ארגון, שינוי ומחיקה של נתונים').
g(106589574,'deדבר דפוס המיועד להפצה; deפרסומי המכון הישראלי לדמוקרטיה עוררו מחלוקת פוליטית').
g(106590446,'deהאופן והצורה שבהם טקסט (בדרך כלל ספר) יוצא לאור').
g(106591609,'deאוסף קטעים ספרותיים נבחרים').
g(106594505,'deכתב עת הרואה אור אחת לחודש; deהירחון מגיע לתיבת הדואר בתחילת כל חודש').
g(106597204,'deהדפסה של עיתון; deהוא קרא את הידיעה המעציבה במהדורה של אתמול').
g(106601327,'deהמסר אליו מתכוונים ואותו מביעים בדרך כלשהי; deכוונתי במכתב היתה למחות על היחס המשפיל שקיבלתי').
g(106606044,'deהמשמעות או הלקח שניתן ללמוד מסיפור או ארוע; deכשקוראים משל יש לחפש את מוסר ההשכל; deהוא הפיק לקחים מהמחדל').
g(106606191,'deהבדל דק ועדין במשמעות; deהיא חזרה על השיר ששרה קודם, אך הפעם בניואנסים קלים; deהוא תמיד מסתכל על התמונה הכללית, הוא לא שם לב לדקויות').
g(106611998,'deדברים שטותיים וחסרי פשר; deתפסיק לדבר שטויות!').
g(106613056,'deקטע או ביטוי מתוך טקסט כתוב או שנאמר בעל פה, שמוזכר בדיוק כפי שנכתב או שנאמר; deנאומו היה עמוס בציטוטים מהמקורות').
g(106613686,'deצורה של בידור או אמנות, שבה מתוארת עלילה באמצעות רצף של תמונות המוקרנות על מסך במהירות, תוך יצירת מראית עין של תנועה').
g(106619428,'deמופע (או כל דבר אחר) שמשדרים בטלויזיה או ברדיו; deבטו בשבט האחרון שידרו בטלויזיה תוכנית מיוחדת על מצב היערות בישראל').
g(106621447,'deתוכנית בהמשכים ברדיו או בטלוויזיה').
g(106623614,'deתקשורת בין אנשים באמצעות שליחה וקבלה של מכתבים; deמאז המצאת הדואר האלקטרוני, התכתבות כבר איננה תקשורת נפוצה כל כך').
g(106624161,'deדבר מה כתוב הנשלח לאדם או לארגון באצעות הדואר; deשכחתי לשים בול והמכתב חזר אלי').
g(106627938,'deכרטיס למשלוח בדואר, ללא מעטפה, כשעל צידו האחד ניתן לכתוב כמה שורות קצרות; deבעת שהותו בחול, נהג הבן לשלוח לאימו גלויה אחת לשבוע').
g(106629610,'deמילה הנאמרת בזמן פרידה; deאמרתי לו שלום וטרקתי את שפופרת הטלפון').
g(106630627,'deביטוי מנומס של עניין ברווחתו ובשלומו של מישהו; deקבל את איחולי הכנים להצלחה בעסק החדש; deהוא מסר לו דרישת שלום דרך הרדיו').
g(106631322,'deקבלתו של מישהו או משהו עם הגעתו; deהצעתה זכתה בקבלת פנים נלהבת').
g(106634239,'deדחייה של הצעה או הזמנה, אי-הסכמה לעשות משהו; deבקשתו להעלאה במשכורת נענתה בסירוב').
g(106634376,'deידיעות והסברים בנושא מסוים המפחיתים את חוסר הוודאות של מקבלם; deביקשתי את כל המידע לגבי מצבו הרפואי; deמסרתי לשוטר את כל האינפורמציה שביקש לגבי הפריצה לביתי').
g(106641654,'deמדד המודד השתנות באחוזים בעלות של כל המוצרים והשירותים הניתנים לצרכן טיפוסי; deלרוב נמדד לפי סל מוצרים; deמתחילת השנה עלה ממד המחירים לצרכן ב 1.2%').
g(106646628,'deסימן לכך שמשהו היה קיים; deלאחר המלחמה לא נשאר זכר מהכפר בו נולדתי').
g(106650431,'deקבלת תוקף לנכונות דבר, עניין או אמירה; deבעקבות שיחה עם המחנכת, מצאתי אישור לכך כי על בני עוברת תקופה קשה').
g(106656408,'deדרכי פעולה של ממשלה בנושא מסוים; deשיטת ניהול המדינה; deהתקיים דיון בנוגע למדיניות החדשה של הממשלה בנושא המסים').
g(106657646,'deספוראי המשחק כדורגל; deקביעה של סכום כסף מקסימלי (בשכר, מחיר וכו'')').
g(106658118,'deקביעה של סכום כסף מינימלי (בשכר, מחיר וכו''); deמחיר הרצפה שהוכרז במכירה הפומבית היה מגוחך, אך אט אט עלה בהדרגה').
g(106660520,'deצו ממשלתי האוסר מסחר עם מדינה מסוימת; deסחר החוץ של קובה נפגע מאוד מהאמברגו שהטילה עליה ארצות הברית').
g(106667317,'deמערכת של חוקים, תקנות או עקרונות, בעיקר אלו הכתובים').
g(106669864,'deפסוק מתימטי המשווה בין שני ביטויים. במשוואה יש לפחות נעלם אחד').
g(106671484,'deהבעת דעה בנוגע לאופן שבו כדאי לאחר לנהוג בסיטואציה מסוימת').
g(106672297,'deעצה הניתנת למישהו על מנת שיפסיק לנהוג בצורה מסוימת; deהוא שעה לאזהרת הרופא והפסיק לעשן').
g(106674542,'deמידע או רעיון המופץ בקרב הציבור לצורך קידום מטרה כלשהי; deבתקופת מערכת הבחירות התקשורת הכתובה והמשודרת משמשת גם כלי לתעמולת בחירות').
g(106684572,'deהתחייבות (בשם הדובר) על אמיתותם של דברים שנאמרו; deהעדה סיפרה תחת שבועה על מעשי ההתעללות שביצע בה החשוד').
g(106685456,'deכתב המבטיח שירות, תיקון או טיפול למקרה שמוצר שנרכש לא יעמוד בדרישות מסוימות; deהבעיה ברכישת מוצרים מחול היא שלרוב אין עליהם אחריות אלא בארץ בה נרכשו').
g(106686174,'deביטחון בכך שמשהו יתרחש או בכך שמשהו נכון; deאין ערובה לכך שאין הם משקרים').
g(106687883,'deחותמת המוטבעת על הדרכון המאשרת את כניסתו של בעל הדרכון לתוך גבולותיה; deכיום כבר אין צורך באשרה כשעוברים בין מדינות האיחוד האירופי').
g(106689297,'deהסכמה או אישור לעשות משהו; deהוא ביקש את רשותי לעזוב את החדר').
g(106691989,'deהבעת שביעות רצון ממישהו (בדרך כלל בסיום הופעה) על ידי הכאת כף בכף מספר פעמים; deקבלו אותו במחיאות כפיים סוערות').
g(106693198,'deהבעת דיעה חיובית, התפעלות או הערכה; deמי לא אוהב לשמוע שבחים על עבודתו?; deהנואם הדהים את כל שומעיו וקצר תשבחות מהנואמים שבאו אחריו').
g(106706676,'deאות, לרוב בצורת מטבע, הניתן למי שזוכה בתחרות; deהמנצח ענד את מדליית הזהב בגאווה רבה').
g(106709692,'deביטוי חזק של חוסר שביעות רצון ממשהו, על רקע של עשיית עוול או התנהגות לא מוסרית; deהגינוי שלו לתופעת הגזענות היה מוחלט').
g(106711855,'deהבעת גינוי וביקורת על מעשה מסוים; deהוא קיבל את הנזיפה בחיוך; deנתן לו מנה').
g(106713752,'deהטענה כי מישהו אחראי לעשיית מעשה לא הוגן; deההאשמות הופנו לכולם, אבל אף אחד לא היה מוכן לקחת אחריות על המחדל').
g(106713930,'deהטפת מוסר ארוכה; deהמורה שלו נתנה לו הרצאה ארוכה בעקבות ההפרעות החוזרות ונשנות שלו').
g(106715638,'deלגלוג, חשיפת מישהו לצחוקם המזלזל של אחרים; deדיבורו היה רווי בבוז ולעג').
g(106723635,'deשינוי או תוספת לחוק אשר באים לשפר או לתקן משהו; deתיקון 7א'' בחוק שוויון הזדמנויות בעבודה מתייחס להטרדה מינית במקום העבודה').
g(106724763,'deהתבטאות או הסבר המתארים דבר מה; deתיאוריו משדה הקרב היו מזוויעים למדי').
g(106726158,'deהודעה רשמית לציבור; deהממשלה יצאה בהכרזה על תוכניתה החדשה למלחמה בסמים').
g(106727224,'deהצהרת כוונות פומבית, בדרך כלל בצורת מסמך רשמי, המופצת על ידי מפלגה או ממשלה').
g(106734322,'deמסמך או חפץ המוגשים בבית משפט כראייה').
g(106736529,'deמסמך בכתב, אשר החותם עליו מצהיר כי תוכנו אמת; deהנני מצהיר כי זהו שמי וזו חתימתי וכי תוכן תצהיר זה אמת').
g(106740402,'deההצדקה לקיומו של משהו או לעשיית פעולה מסוימת; deהילד כל הזמן בוכה, בלי סיבה כביכול').
g(106741305,'deהסבר הבא להצדיק התנהגות שלילית, אי עמידה בהתחייבות וכדומה; deממחר - דיאטה! והפעם, ללא תירוצים!').
g(106743506,'deהסבר הפותר בעייה, חידה, תרגיל וכדומה; deהתשובות הופיעו בפרק האחרון בספר; deנא לשלוח את פתרון החידה למערכת העיתון').
g(106746005,'deתגובה, בעל פה או בכתב, לשאלה, בקשה, ביקורת, וכדומה; deחיכיתי כמה ימים לתשובה ממנו; deבמבחן אמריקאי אי אפשר לתת מענה מילולי, אפשר רק לסמן אחת מהאפשרויות').
g(106748969,'deהתבטאות לגבי מצב עניינים אפשרי בעתיד; deלפי החיזויים שהושמעו לאחרונה על ידי כלכלנים, האבטלה תרד בתחילת השנה הבאה').
g(106749881,'deהערכה לגבי אופן התפתחותם של מצבים או אירועים בעתיד; deקיים צפי לגידול של כעשרים אחוז במכירות משחקי המחשב בשנה הבאה; deמה התחזית שלך לשנת 2005 בכלכלה?').
g(106755568,'deבמתימטיקה: הנחה עליה מתבססים התקפות או התוצאה של דבר מה אחר').
g(106758835,'deתיאור דבר מסוים כחשוב או גדול יותר ממה שהוא באמת; deהגזמה בחשיבות הניצחון וראיה בו חזות הכל מעודדים אלימות').
g(106763681,'deהערה קצרה בטקסט כלשהו, המפנה את הקורא למקור ממנו נלקח הידע; deבמאמרו לא ציין הסטודנט כמה מראי מקום חשובים ביותר; deבסוף הכתבה ישנן כמה הפניות למאמרים מקצועיים בנושא').
g(106770875,'deדבר מסוים הנדרש כחלק מחוזה או הסכם; deבחוזה היו מצויינים תנאי השכירות').
g(106771159,'deהסכם בין שני צדדים המסדיר את התחייבויותיהם אחד כלפי השני; deהוא עשה עסקה עם השטן; deנו, מה אתה אומר? עשינו עסק?; deחברי המפלגה עשו כל מיני דילים עם חברי המרכז על מנת לשכנע אותם להצביע בעבורם').
g(106772260,'deהסכם כתוב בין שני צדדים או יותר (מדינות בדכ) לנהוג באופן מסוים; deלפי אמנת ז''נבה אסור לענות שבויי מלחמה').
g(106773434,'deהסכם כתוב בין מדינות או ריבונים').
g(106778102,'deסיפור קצר או הערה במטרה להצחיק; deהבדיחה עוררה צחוק בקרב השומעים').
g(106782019,'deעמדתו ואמונתו של אדם בנוגע לדבר מה מסוים; deדיעותיו הוצגו באופן קבוע במאמר המערכת').
g(106784003,'deשאלה הנשאלת על מנת שיתמודדו איתה וינסו לפתור אותה; deבמבחן במתמטיקה נתבקשו התלמידים לפתור עשר בעיות').
g(106785654,'deחידת מילים העשויה מתבנית של ריבועים ריקים וממוספרים, אשר ממלאים אותם במילים במאוזן ובמאונך לפי רמזים ממוספרים; deהיא חובבת תשבצי הגיון בעיקר').
g(106787150,'deרישום המיקום (מספר בית, רחוב, עיר כו'') אליו יש לשלוח מכתב או חבילה; deמאחר שהמען לא היה ידוע, המכתב חזר').
g(106791372,'deתקשורת באמצעות צופן מוסכם מראש, כמו תנועת גוף, איתות, וכו''; deבשל מזג האוויר הסוער, לא הגיעו האותות מהספינה').
g(106793426,'deמודעת פירסום הנתלית במקום ציבורי; deבכל רחבי העיר נתלו כרזות הקוראות לצאת להפגנה').
g(106794666,'deדבר מביש הפוגע בשמו ובכבודו של מישהו; deהתנהגותו המחפירה של השר הטילה כתם על כל המפלגה; deבמרוצת השנים החברה רכשה לעצמה מוניטין ללא רבב, הן מבחינה מקצועית והן מבחינת שירותיות').
g(106797169,'deמשהו המציין או מרמז על דבר מה; deאותות הלחץ נכרו על פניו').
g(106805297,'deמסירת מידע מפליל על אדם אחר').
g(106806469,'deסימן כתוב או מצויר המייצג דבר מה אחר; deהיונה היא סמל לשלום').
g(106812289,'deנקודה הבאה להפריד בין השלמים לחלק העשרוני בהצגה עשרונית של המספר; deבמספר 2.7 יש נקודה עשרונית').
g(106828389,'deסימן בצורת כוכב (*) אשר משתמשים בו בכתיבה או בהדפסה והמציין הפניה להערה; deההערות מסומנות בכוכבית, לנוחיות הקורא').
g(106828818,'deכל אחד מסימני האלפבית המייצגים צליל בשפה; deבשנתו הראשונה בבית הספר הילד למד בכל יום אות אחת מהאלפבית').
g(106835315,'deהאות השתים-עשרה באלפבית היווני').
g(106836275,'deהאות ה-21 באלפבית היווני').
g(106836381,'deהאות העשרים ושתיים באלפבית היווני').
g(106836714,'deהאות הראשונה באלפבית העברי').
g(106836822,'deהאות השנייה באלף-בית העברי').
g(106838112,'deהאות הארבע עשרה באלף-בית העברי; deהאות נון מופיעה פעמיים במילה ''בננה''').
g(106838329,'deהאות ה-16 באלפבית העברי').
g(106843148,'deסימן פיסוק (-) המפריד בין מילים בצירופי מילים או בין הברות של אותה מילה כאשר היא מחולקת בין סוף שורה לבין תחילת שורה בטקסט כתוב').
g(106843520,'deסימן פיסוק המציין סוף משפט שאינו משפט קריאה או שאלה; deבסוף משפט זה יש נקודה.').
g(106856189,'deאחת משתי תיבות עור שחורות הנכרכות סביב הראש והזרוע השמאלית בעת תפילת הבוקר והמכילות קלף ועליו פסוקים מהתנך').
g(106860049,'deבמוסיקה: מרווח בן שבעה צלילים').
g(106865177,'deסימון מוזיקלי המציין הפסקה בנגינה לפרק זמן מסוים').
g(106868582,'deהצליל השלישי בסולם שבעת הטונים').
g(106875697,'deשפה ללא קול, שבה עושים שימוש בתנועות ידיים על מנת לתקשר, רווחת בעיקר בקרב חרשים-אילמים').
g(106878071,'deהבעת פנים בה מתרוממות קצות השפתיים כלפי מעלה; deמצביעה על שביעות רצון או שעשוע; deחיוכו הצביע על כך שקיבל את הקִנטור ברוח טובה').
g(106893285,'deההצגה הפומבית הראשונה של מופע או סרט; deהצגת הבכורה התקיימה מול קהל גדול של עיתונאים').
g(106929742,'deכל אחת מהשפות הסינו-טיבטיות המדוברות בסין; deלשפות אלה אותה צורת כתב (אותן סימניות) אך הן שונות מאוד זו מזו').
g(106930093,'deסינית בניב מסויים המדוברת באיזור בייג''ינג, ושאומצה כשפה הרשמית של סין').
g(106944720,'deשפתה הרשמית של פולין').
g(106951067,'deשפה המדוברת בעיקר על ידי יהודי אשכנז').
g(106962600,'deהשפה שהיתה נהוגה בתקופת האימפריה הרומית, ומשמשת כשפת הכנסייה החל מימי הביניים ועד ימינו').
g(106964901,'deשפה רומאנית המדוברת בצרפת ובמקומות אחרות שהיו תחת שילטון צרפת').
g(106987124,'deהשפה השמית הקדומה, שפת התנך, שהֻחְיְתָה בעת המודרנית, והיא כיום אחת השפות הרשמיות של מדינת ישראל; deאליעזר בן-יהודה נחשב למחייה השפה העברית בעת המודרנית').
g(107006119,'deאומנות הכתיבה וההפקה של מחזות').
g(107009808,'deחלק אחד ממערכה במחזה').
g(107012025,'deהטקסט של יצירה מוזיקלית כלשהי, כמו אופרה או מחזמר').
g(107014320,'deהבעת רגשות באופן שאינו נשלט; deגיל ההתבגרות מאופיין בהתפרצויות רגשיות תכופות').
g(107019172,'deסרט או הצגה אשר במהלכם משולבים קטעי שירה וריקוד; deהמחזמר החדש המבוסס על שיריו של הזמר הותיק זוכה להצלחה רבה').
g(107028373,'deסדרה של צלילים היוצרת רצף ייחודי שאותו ניתן לנגן או לשיר; deהמנגינה הזו מאוד קליטה, כמעט כל אחד יכול לחזור אחריה לאחר האזנה יחידה').
g(107051620,'deשיר גורמני אומנותי מהמאה ה-19, בריבוי לִידֶר').
g(107052291,'deשירה: חלק של שיר שיש בו כמה שורות. לעיתים קרובות יש לבתים משקל דומה וחריזה דומה.; deהמורה למוזיקה לימדה אותנו שיר שיש בו שלושה בתים').
g(107092592,'deיצירה ספרותית בעלת משקל ומקצב; deהמוסכמות של שירת ימי הביניים שונות לחלוטין מאלו של השירה המודרנית').
g(107093273,'deכל דבר הדומה לשירה ביופי או ברגשות שהוא מעורר; deהפיוט שבתנועותיו של הרקדן').
g(107096661,'deהתאמה בצליל של ההברות האחרונות בין שתי מילים או שני משפטים, כגון דֶּגֶל-רֶגֶל').
g(107106502,'deסגנון דיבור או כתיבה הבא להרשים או להדהים על ידי הפרזה גלויה').
g(107111711,'deיחידה אחת מתוך מערכת צלילים בשפה מסוימת, המובדלים אחד מהשני עי דוברי אותה שפה').
g(107112550,'deהגה בשפה המדוברת שבו האויר יוצא בחופשיות מהריאות (להבדיל מ''עיצור'')').
g(107115021,'deכל אחד מהגאי השפה אשר לשם הפקתה יש לחסום, ולו חלקית, את האוויר היוצא מהגרון').
g(107115381,'deכל אחת מן האותיות באלפבית של שפה כלשהי המייצגות הגה שלשם הפקתו יש לחסום את האוויר היוצא מהגרון; deהאותיות ג'', ד'', ו-ע'' מייצגות קונסוננטים בעברית').
g(107123012,'deצעקה חזקה וחדה; deצריחותיה של הבחורה המותקפת הניסו את התוקף').
g(107125096,'deדברי גסות המושמעים מתוך כעס או עלבון; deהנהג יצא מרכבו בזעם, והשמיע קללה עסיסית').
g(107125367,'deקול חד וצורמני, כמו זה שמשמיעה צפרדע').
g(107127693,'deצחוק קצר, לרוב מתוך מבוכה או עצבנות; deכשהמורה נכנס לחדר, הבנות פרצו בהתקף צחקוקים בלתי נשלט').
g(107128946,'deהאופן שבו אדם מבטא מילים או צלילים אחרים בשפה; deילדים רבים מתקשים בהיגוי האותיות השורקות; deרובנו איננו מקפידים על הגייה מדוייקת של כל עיצור ועיצור').
g(107130341,'deקול דיבור חלש, המושמע ללא תנועה של מיתרי הקול; deמהחדר השני שמעתי לחשים, אך לא הצלחתי להבין מה אמרו').
g(107133701,'deהחלפת מחשבות, דיעות, רגשות וכדומה בין אנשים באמצעות דיבור; deהיתה לנו שיחה מאוד מעניינת').
g(107140978,'deדיון שבו צדדים שונים מעלים טיעונים בעד או נגד רעיון, טענה, או הצעה; deהוויכוח נמשך הלאה ועדיין אין הסכמה בין הצדדים').
g(107143137,'deדיון בשאלה מסויימת, או בקשת עצה; deהוא קיים התייעצויות תכופות עם עורך דינו').
g(107148192,'deדיון בין שני צדדים או יותר על מנת להגיע לידי הסדר או הסכם; deהשיחות בין שני הצדדים הניבו הסכם שהיה מקובל על כולם; deלאחר משא ומתן ממושך, הצלחתי להוריד את מחיר השכירות בעשרה אחוזים').
g(107149836,'deניהול משא ומתן על עסקה או על הסכם; deלרוב, העובד נמצא בעמדת מיקוח נחותה מזו של מעבידו').
g(107151380,'deהאיש הזה מצטיין באמירות רמות שאין מאחריהן מעשים.').
g(107152259,'deאִמרה המייצגת את ההשקפה ותפיסת העולם של קבוצה חברתית או של יחיד; deוְהַצְנַע לֶכֶת - זו סיסמתו של בית הספר הריאלי בחיפה').
g(107153838,'deמשפט קצר, בעל אופי מטפורי לעתים קרובות, המסכם הסתכלות כלשהי על החיים וצופן בחובו מוסר השכל').
g(107155661,'de(בבלשנות) השימוש הייחודי (מבחינת תחביר, אוצר מילים, הגייה) בשפה באזור גיאוגרפי מסוים; deבאופן כללי יותר, הצורה הרווחת של שימוש בשפה לפי מעמד, מוצא, וכן הלאה; deהערבית שבפי יהודי מרוקו היא דיאלקט מיוחד, הכולל לא מעט ביטויים מן העברית').
g(107160635,'deדיבור בקול רם על ידי אדם מתוך מטרה שאדם אחר יכתוב את הנאמר; deהמורה ערכה הכתבה לתלמידי כיתה א''').
g(107161429,'deשם הפעולה של הציע; deהאקט של מתן הצעה; deהם הקשיבו בעניין רב להצעתה').
g(107161741,'deהצעה של אדם לאדם אחר להנשא לו; deהצעת הנישואין שקיבלה היתה מרגשת במיוחד').
g(107162194,'deדבר מה שמוצע, כמו תוכנית או רעיון; deהוא הגיש להם את ההצעה שלו לתכנון הבניין').
g(107168131,'deהוראה סמכותית בנוגע למה שצריך או לא צריך לעשות; deהכתבת תנאים').
g(107169848,'deפקודה או הוראה שחייבים למלא').
g(107176243,'deפעולה שבא צד אחד נענה לרצונו של האחר בעת סכסוך או חוסר הסכמה').
g(107177924,'deהחלטה סופית בעניין מסוים (המתקבלת לאחר התדיינות בין שני צדדים או יותר) ואופן ביצועה; deהשופט היה מרוצה מכך שהצדדים הגיעו להסדר מחוץ לכותלי בית המשפט').
g(107179943,'deמתן תוקף רשמי לדבר מה; deהם המתינו לאישרור האמנה לפני שינקטו בצעדים נוספים; deטרם קיבלתי את שיחת הטלפון המודיעה לי על אישור הפגישה; deמנהלת בית הספר החליטה על קיום החלטתה של המורה בנוגע להשעייתו של התלמיד').
g(107181935,'deדיון חריף על דבר מה חשוב שביסודו מחלוקת; deפרץ בינינו ויכוח פוליטי לא נעים').
g(107183660,'deמחלוקת קשה, בעיקר כזו הנוגעת לדעה או אמונה; deבין צעירי המפלגה ולוותיקיה התעורר פולמוס נוקב על המשך הדרך').
g(107185325,'deהבעה של רצון בפני מישהו מתוך תקווה שימלא אותה').
g(107185668,'deבקשה לקבלת תשלום; deהודעת התשלום תישלח אליכם בדואר').
g(107186148,'deבקשה רשמית להשתתף או להיות נוכח באירוע מסוים; deשלחתי להם הזמנה לבר המצווה של בני; deהפעולה של עידוד או פיתוי לעשות משהו; deההתנהגות שלה היא הזמנה לצרות').
g(107187996,'deבקשת כסף או מזון מעוברים ושבים, לרוב על ידי אדם הנראה חסר כל').
g(107189130,'deפנייה לאלוהות כלשהי').
g(107197021,'deהליך שמטרתו לאמוד את מידת שליטתו של אדם בתחום ידע מסוים, תיאורטי או מעשי; deהבחינה נפסלה לאחר שנתברר שכמה תלמידים העתיקו את התשובות מחבריהם').
g(107199191,'deבחינה קצרה; deעשר הדקות הראשונות של השיעור הוקדשו לבוחן, שבדק את הבקיאות בחומרי השיעור הקודם').
g(107205573,'deפעולתו של מי שמסרב; deסירובו נעשה בצורה טקטית ועדינה').
g(107210225,'deהכרזת התנגדות, הבעת מחאה; deהקהילה קיבלה את החלטת הרב ללא ערעור').
g(107210553,'deהבעה חזקה של אי הסכמה ומורת רוח ממשהו; deהאוהדים הביעו את מחאתם הקולנית באוזני השופט במגרש').
g(107211752,'deתלונות ומאנות המושמעות בקול בכייני; deמספיק עם הקיטורים האלה - תמשיך ללמוד ותהיה בשקט!').
g(107211950,'deקולות בכי של צער ויגון; deקולות נהי נשמעו בין האבלים').
g(107212190,'deמסירת אינפורמציה למישהו; deנא לדאוג ליידוע התלמידים בתקנות החדשות של משרד החינוך').
g(107212424,'deמסירת ידיעה (שם הפעולה של ''הודיע'')').
g(107213395,'deהפיכתו של משהו לידוע; deחלק גדול מזמנו הקדיש העיתונאי לגילוי פרטים נוספים על הפרשה').
g(107216412,'deזה היה ויתור הכרחי בדרך להסכמה').
g(107220466,'deחקירת הפרטים והעובדות של פעולה או משימה מסויימת; deבתום הטיסות התכנסו הטייסים לתחקיר מקיף').
g(107220773,'deלאחר ארוחת הערב סיפר האב סיפור לילדיו').
g(107222581,'deסיפור על יצורים מיתיים או על טבעיים; deילדים אוהבים אגדות על פיות ומפלצות').
g(107223811,'deרכילות מרושעת על חייהם הפרטיים של אנשים').
g(107224151,'deהודעה המזהירה מפני דבר מה מסוכן העלול לקרות; deבשל אזהרה על מפולת שלגים צפויה, נסגר אתר הסקי לגולשים').
g(107226545,'deהתחייבות שנותן אדם אחד לשני לגבי עשייה או אי עשייה של דבר מה; deהוא הפר את הבטחת הנישואין שנתן לה בעבר').
g(107231048,'deפעולתו של מי שמציין; deהמדריך פתח בציון האתרים בהם נבקר במהלך הטיול').
g(107237758,'deייחוס אחריות פלילית לביצוע עבירה').
g(107240549,'deדברים שמשמיע מומחה לנושא מסוים באוזני קהל; deאתמול השתתפתי בהרצאה מרתקת בנושא טלקומוניקציה').
g(107248801,'deקידום של מוצר או שירות בציבור בצורה של מודעה כתובה, סרטון, מסר ברדיו, וכדומה.; deהפירסומת לשירות הטלפוני החדש מאד מוצלחת').
g(107251984,'deעידוד ההתקדמות, הגדילה או הקבלה של דבר מה בציבור; deהעמותה פועלת כבר עשר שנים לקידום הרעיון של שימוש באופניים במקום במכוניות').
g(107254267,'deהודעה של אדם על עזיבתו את מקום העבודה; deלאחר שלא קיבל את התפקיד לו ציפה, החליט להודיע על התפטרותו מהחברה').
g(107255401,'deצו או פקודה רשמיים האוסרים על דבר מה; deחל איסור חמור לחנות בתחנות אוטובוס').
g(107257582,'deמתקן העשוי מפיסת בד בצורת חרוט קטום התלויה על עמוד. המתקן מסמן את כיוון הרוח ונמצא בעיקר בשדות תעופה; deשרוול הרוח חישב להיקרע מעוצמת הרוח').
g(107258664,'deמסמך מסוים אשר שואבים מתוכו מידע; deהוא בילה שעות בחיפוש אחר המקור של הציטטה המסוימת הזו').
g(107266178,'deעצם צף, בדרך כלל צבוע בצבעים זוהרים, שמחובר בחבל כך שישאר מעוגן במקום אחד, ושתפקידו לסמן איזורי סכנה או נתיבים; deשורת המצופים סימנה את איזור המים העמוקים בבריכה').
g(107283608,'deאירוע, דבר מה שקרה; deהספר אכן מרתק - התרחשות רודפת התרחשות; deקרו כל מיני מקרים מוזרים בזמן האחרון').
g(107291312,'deהחלק המסיים תחרות, ובעיקר מירוץ; deבפיניש פתח אחד האצנים ביתרון והגיע ראשון לקו הגמר').
g(107294550,'deהתוצאה של פעולה כלשהי, במיוחד אם היא חיובית; deמאמציו נשאו פרי').
g(107296428,'deמעבר ממצב אחד למצב אחר; deערכנו ניסוי שבו בדקנו את השפעת האור על השתנות צבעם של העלים; deהתחלפות העונות').
g(107298154,'deאירוע פתאומי ובלתי צפוי; deהוא אף פעם לא ישכח את ההפתעה שהכנו לו ליום ההולדת').
g(107303335,'deאש שמבעירים בחוץ מערימה של עצים וקרשים; deכל אחר הצהריים קוששנו עצים למדורה שנדליק בערב').
g(107306252,'deאירוע מחפיר ומביש שמפורסם ברבים ופוגע ברגשות המוסריים של הציבור; deלמרות כל הסקנדלים שקשורים בשמו, הוא עדיין דמות נערצת בציבור').
g(107308563,'deהשתחררות עזה של אנרגיה הנגרמת על ידי תגובה כימית או אטומית').
g(107308889,'deהתרחשות של דבר מה שעשויה להיות דוגמא למשהו; deמקרה נוסף התרחש אתמול; deיש את המקרה המפורסם של משפחת כהן').
g(107312616,'deמעבר של בעלי חיים ממקום אחד לאחר לצורך אכילה או רביה; deארץ ישראל היא צוואר הבקבוק המרכזי של נדידת הציפורים מאירופה לאפריקה').
g(107314838,'deאירוע שתוצאותיו מצערות מאד, בדרך כלל מלווה באובדן גדול; deהאמבולנסים מיהרו למקום האסון').
g(107324917,'deגידול בעוצמה, במספר או בחשיבות; deבשנים האחרונות חלה עלייה תלולה במספר התלמידים בכיתה בבתי הספר היסודיים').
g(107331759,'deהרחקת ציבור אנשים ממקום מסוים; deפיזור הפגנה').
g(107334876,'de(לרוב ברבים ובסמיכות, פִּגְעֵי) בא לתאר משהו הרסני, שגורם לאסון; deפגעי הזמן; deפגעי טבע').
g(107352190,'deאחת מתוך סדרה של תלוליות שנעות לרוחב משטח של נוזל, בדרך כלל מקווה מים גדול; deהגלים התנפצו אל החוף').
g(107355887,'deשינוי כלפי מטה, היותו של דבר מה נמוך או מועט יותר; deהדוח הנוכחי מראה ירידה חדה במכירות').
g(107357388,'deשינוי לטובה, התקדמות והתפתחות; deמערכת היחסים שלנו ידעה עליות ונפילות; deבשנים האחרונות חל שיפור משמעותי ברמת השירותיות בארץ').
g(107362386,'deירידה חופשית ומהירה הנגרמת עקב כח המשיכה של כדור הארץ; deזה היה נס שהוא שרד את הנפילה מגובה כה רב').
g(107364115,'deהכנסת דבר מה לתוך נוזל עד לכיסויו המוחלט').
g(107370125,'deתנועה פנימה לתוך מקום כלשהו').
g(107374756,'deערבוב או שילוב של דברים שונים יחד; deברזיל, המדינה החמישית בגודלה בעולם, היאתערובת מרתקת של תרבויות').
g(107377682,'deקול רעש חזק').
g(107377931,'deהקול שמשמיע הצאן, או כל קול אחר המזכיר אותו').
g(107378059,'deהקול שמשמיע החמור').
g(107378234,'deקול רוטט ומהיר, כמו של דבורה או זבוב').
g(107379094,'deקריאה חלושה של ציפור צעירה').
g(107379409,'deקול חד ודק שמשמיעים ציפורים או חרקים; deבעמק הארור נשמע ציוץ של ציפורים').
g(107380473,'deקול או צליל החוזר על עצמו, לרוב מופק על ידי תנועות מהירות של דבר מה; deהקול היחידי שנשמע בזמן הארוחה היה שקשוק הסכום').
g(107383823,'deהקול ששומעים כשמישהו צועד; deהוא שמע צעדים מכיוון המרפסת').
g(107385367,'deקול המזכיר את קולות הבכי של זאבים או תנים; deיללת הרוח נשמה בינות לבתים').
g(107385548,'deקולם הנוגה והמתמשך של בעלי חיים מסוימים (חתולים, תנים כו''); deמרחוק נשמעו יללות התנים בוואדי').
g(107387316,'deקול המושמע על ידי סוס; deהסוס השמיע צהלות חזקות כשהתקרבתי אליו').
g(107387509,'deקול, בדרך כלל רם ולא רצוי; deתפסיק לעשות רעש, אני מנסה להתרכז!').
g(107392280,'deהקול שמשמיע האריה').
g(107392783,'deקול חלש שנוצר כתוצאה מתנועה של עצמים, כמו קולם של עלים הנעים ברוח; deמהרציף שמענו את רחש הסירות הנעות על הגלים').
g(107394478,'deקול הנוצר מרטיטת החך הרך כתוצאה משאיפת אוויר ונשיפתו בזמן השינה').
g(107397355,'deרעש חזק ופתאומי הנשמע בעקבות הבזק ברק').
g(107401960,'deעליית מי הים לגובה שיא; deחלק מהתופעה המחזורית של גיאות ושפל; deתופעת הגיאות והשפל מתרחשת פעמיים ביממה').
g(107405137,'deנפילה פתאומית של שלג, בוץ או קרח במורד הר').
g(107406765,'deזרימה קבועה של משהו (בדרך כלל ממקור טבעי); deהרפסודה שטה במורד הזרם של הנהר').
g(107411160,'deפניה לכיוון או למיקום ההפוך').
g(107417644,'deשלב קריטי במהלך של דבר מה מסוכן, נקודת מפנה; deלאחר המשבר, החולה עלול למות, או לחילופין, להבריא').
g(107419792,'deחזרה למצב המקורי, בדרך כלל לאחר משבר כלשהו; deהיער התאושש מהשריפה הגדולה במהירות מפתיעה').
g(107420671,'deנזק או הקרבה שנכפים על מישהו; deפרסומו בא לו במחיר החופש שלו').
g(107424109,'deשינוי דרסטי ומרחיק לכת בדרכי החשיבה וההתנהגות; deהמהפכה התעשייתית היתה גם מהפכה תרבותית').
g(107427224,'deהפיכה לחזק יותר, לבעל עוצמה חזקה יותר; deהתגברות הרוח גרמה למטריות להתעופף באויר').
g(107427337,'deהפיכה לחלש; deהחלשות המערכת החיסונית בעקבות נטילה ממושכת של אנטיביוטיקה היא עובדה ידועה').
g(107435273,'deהתרחשות פתאומית ואלימה של מצב שאינו רצוי; deחיסון האוכלוסיה בסיכון מונע את התפרצות המחלה').
g(107440979,'deהקפה של משהו במעגל').
g(107445265,'deתנועה קדימה; deהוא האזין בקשר להתקדמות הכוחות').
g(107445480,'deתנועה כלפי מעלה; deהם הריעו לעליית הבלון הפורח באויר').
g(107447261,'deהתרחשות חברתית משמעותית; deהמסיבה הזאת יצאה ממש אירוע').
g(107451463,'deטקס אשר בו קוברים אדם מת; deאלפים השתתפו בהלוויתו').
g(107452074,'deהטקס שבו זוג בני אדם באים בברית הנישואין').
g(107453638,'deהטקס שבו מכתירים מלך חדש').
g(107456188,'deאירוע שבסופו נבחר זוכה מבין שניים או יותר מתמודדים; deבתחרות האירוויזיון האחרונה ישראל הגיעה למקום הרביעי המכובד').
g(107466415,'deתחרות ספורטיבית הכרוכה בצלילה לתוך המים').
g(107469162,'deריצה תחרותית שבה המתחרים צריכים לעבור מעל סדרת מכשולים בצורת האות ''ח'' המפוזרים לאורך המסלול; deבאולימפיאדה האחרונה נשבר השיא למאה מטר משוכות נשים').
g(107473441,'deהכנעת היריב, הצלחה שהושגה במהלך תחרות, קרב או מאבק; deנצחון קבוצת הכדורסל גרם לאוהדים שמחה רבה').
g(107475364,'deכישלון, ההיפך מניצחון; deהצבא העירקי נחל תבוסה תבוסה קשה').
g(107481375,'deהתלהבות חזקה, עוצמה וחום; deהוא דיבר בלהט רב; deההפגנה האלימה היתה רווית אש שנאה ותאוות נקם').
g(107483782,'deהפגנת חוסר עניין או רגש; deכולם התלהבו ורק הוא הגיב באדישות').
g(107484547,'deדבר מה שרוצים מאד להשיגו; deהחלום שלה היה שבנה יהיה רופא; deמאז ומתמיד שאיפתו היתה שיהיה לו עסק משלו').
g(107486628,'deתשוקה או צורך שלא מולאו לאורך זמן; deהוא חש געגועים עזים לארץ בה נולד ובה לא ביקר מזה עשור; deכמיהתו אליה היתה קשה מנשוא').
g(107488875,'deתאווה עודפת להנאות גופניות, או ביטוי והקרנה של שדרים מיניים כלפי חוץ').
g(107491038,'deתחושה חזקה של הנאה, שמחה או סיפוק; deהתענוג על פניו בראותו אותה היה ניכר לעיני כל').
g(107502980,'deהרגשה או גישה של חוסר כבוד לאחר').
g(107503430,'deתחושת שנאה מהולה בגועל; deהיחס שלו לאשתו גורם לי לחוש תיעוב רב כלפיו').
g(107504111,'deתחושה של גועל ביחס להתנהגות כלשהי; deההתנהגות הברברית שלך עושה לי בחילה').
g(107509572,'deהרגש המלווה דבר מה מפתיע או מפליא במיוחד; deהתנהלותו של שר האוצר בזמן המשבר הכלכלי מעוררת תימהון').
g(107510348,'deהרגשתו של מישהו כאשר דבר בלתי צפוי קורה; deזו אכן הפתעה נעימה לפגוש אתכם כאן').
g(107514600,'deהתרגשות עזה האוחזת בקהל; deכשעלתה על הבמה אפשר היה להרגיש את החשמל באוויר').
g(107519253,'deציפייה שמשהו שלילי (כמו סכנה או כאב) יקרה, המלווה בתחושה לא נעימה; deכל הפחדים האלה הם בראש שלך, אין לזה קשר למציאות').
g(107520612,'deרגשות עזים של פחד ודאגה; deהרצח זעזע את הקהילה והכה אותה בכאב ואימה').
g(107521674,'deדאגה, פחד שיקרה משהו; deהתלמידים הביטו בבחינות בחשש').
g(107524242,'deמצב ותחושה הכרוכים במתח וחרדה עזים; deמרוב דאגות הוא לא מצליח לעשות את המוטל עליו').
g(107524529,'deהחרדה הנלווית למחשבה שמשהו יקרה, לא יקרה, או יתרחש באופן לא רצוי; deהם השתיקו את העניין בשל חשש מתגובת הציבור').
g(107527817,'deהרגשה של אושר ושמחה גדולים מאד').
g(107529817,'deתחושה שאדם חש כאשר הוא חלק ממשהו; deרגש של קבלה והזדהות כחלק מקבוצה; deבקרב בני כיתתו הוא חש תחושת שייכות נעימה').
g(107531105,'deשמחה והנאה שיש לאדם ממצבו בחיים, מהעובדה שהגשים את משאלותיו או את רצונותיו; deכשחשב על כל מה שהשיג עד היום, הוא חש שביעות רצון רבה').
g(107534108,'deתחושתו ומצבו של האדם הנטוש, הבודד').
g(107536245,'deרגש צער המלווה את מי שחש שהתנהג לא כשורה; deהאשמה שהרגיש הביאה אותו לחזור בו ולהתנצל על התפרצותו').
g(107536870,'deהתהליך של תיקון חטאי העבר אשר בא להראות חרטה על ביצועם').
g(107539790,'deתחושה של חוסר עניין; deהרגשה המתעוררת כאשר משהו או מישהו משעמם אותנו; deבוא נצא קצת, אני מתה משיעמום!').
g(107540424,'deרגש של אי שביעות רצון, רוגז או כעס כלפי מישהו או משהו; deהוא התקשה להסתיר את מורת רוחו מהשאלות שהופנו אליו בראיון').
g(107540602,'deהמצב שבו הציפיות אינן מתממשות; deעם ציפיות כה גבוהות ברור שנכונה לך אכזבה בסוף').
g(107540866,'deהרגש המלווה מישהו כאשר מסוכלים נסיונותיו להשגת מטרותיו; deבחלק גדול מהמקרים, תחושת תסכול חריפה גורמת להתפרצות אלימה').
g(107541923,'deההרגשה כי הכול אינו כשורה וכי שום דבר לא יעלה יפה').
g(107544647,'deתחושה של רגשות חיוביים כלפי מישהו').
g(107546465,'deתחושת סלידה או עויינות עמוקה; deהוא כבר אינו מסוגל להסתיר את השינאה שלו כלפיה').
g(107549536,'deרגש מתמשך של כעס, בעיקר עקב עלבון או פגיעה; deאל תשמור לו טינה, הוא לא באמת התכוון למה שאמר').
g(107555184,'deרצון עז להתמיד ולעשות משהו; deעם להיטות כמו שלו, שום דבר לא ימנע ממנו להצליח במשימה').
g(107564971,'deתזונה אשר אינה כוללת מוצרי בשר ודגים; deהוא דוגל בצמחונות מטעמי מצפון').
g(107567707,'deמזון המכיל בעיקר סוגים שונים של זרעים ומיועד לבעלי חיים').
g(107568991,'deמזון הנעשה מקליפות של זרעי דגן').
g(107569106,'deאבקה דקה המתקבלת מטחינה וניפוי של דגנים, בעיקר חיטה, ומשמשת בעיקר לאפייה; deקמח מלא נחשב לבריא יותר מקמח לבן').
g(107571324,'deסגנון מסוים של בישול, לפי מוצא אתני, סגנון חיים, וכן הלאה; deמטבח צרפתי - זו המומחיות שלו כשף').
g(107572353,'deכמות של חומר מסוים העומדת לשימוש; deלמרפאה מגיעה אספקת תרופות אחת לשבוע').
g(107573696,'deהאוכל שמוגש ונאכל בפעם אחת; deבגלל שנישנש כל הבוקר, כבר לא היה רעב בארוחת הצהריים').
g(107577374,'deמזון הנאכל בדרך כלל בין הארוחות ואינו מהווה ארוחה ממש; deאני לא רוצה ארוחה ממש, נשנוש קל יספיק').
g(107578363,'deכמות של מזון או שתיה המספיקה או מוגשת לאדם אחד; deכמות האוכל מספיקה לשתי מנות בלבד; deהמנה של יוסי גדולה יותר מזו של אפרת').
g(107579076,'deחתיכה קטנה של אוכל מוצק; deהם השאירו לי רק שתי נגיסות מהלחם!; deתן לי ביס, אל תהיה קמצן!').
g(107580782,'deפיסת בשר צלויה').
g(107581346,'deאוכל או שתיה המיועדים לעורר את התיאבון והמוגשים לפני הארוחה').
g(107584423,'deמרק בסגנון רוסי או פולני, שבבסיסו מיץ סלק בדרך כלל').
g(107598335,'deאבקה המיוצרת מזרעים ותרמילים טחונים של החרוב; deמשמשמת כתחליף לשוקולד').
g(107625493,'deמאכל מצופה בצק, המכיל ירקות או בשר, ונאפה בתנור').
g(107628870,'deמאפה מתוק, עשוי בצק או תערובת אפייה אחרת, מכיל קמח, סוכר, ובדרך כלל ביצים וחומרים נוספים; deלכבוד יום הולדתה אפיתי עוגה לבתי').
g(107632037,'deעוגה קלה ואוורירית בעלת חורים, עשויה ביצים, קמח וסוכר').
g(107635155,'deדבר מאפה קטן ומתוק, דמוי עוגה').
g(107641581,'deמאכל מטוגן העשוי תפוחי אדמה, ביצים ומעט קמח; deלכבוד חג החנוכה הכין אבי לביבות').
g(107648267,'deרגל עוף המיועדת לאכילה; deהפולקע שהוגש בארוחת יום שישי היה טעים מאוד').
g(107648408,'deבשר מאיזור החזה של בעל כנף כלשהו (בעיקר עוף או הודו); deהילדים אוהבים בעיקר שניצלים מחזה עוף').
g(107649854,'deבעלי חיים שהומתו ועובדו לצרכי מאכל; deצמחונים אינם אוכלים בשר').
g(107652052,'deכבד של חיה המשמש כמאכל; deכבד מטוגן בבצל הינו אחד המאכלים האהובים עלי ביותר').
g(107672914,'deממרח העשוי בעיקר משמנים צמחיים ומהווה תחליף לחמאה; deהוא תמיד מורח מרגרינה מתחת לריבה על פרוסת הלחם שלו').
g(107673249,'deשומן היוצא מבשר בזמן הצליה או הטיגון').
g(107677747,'deסוג של נקניק שמן ובדרך כלל מיובש העשוי מבקר או חזיר').
g(107679356,'deמאכל העשוי מבצק שמורכב מקמח ומים, ואשר בדרך כלל מותפח בעזרת שמרים או אבקת אפיה, ואחר כך נאפה בתנור; deהמחסור הפתאומי בחיטה גרם לעליית מחירי הלחם').
g(107680932,'deבצק לחם הנאפה בחתיכות קטנות ובצורות שונות').
g(107683138,'deבנצרות: כינוי ללחם שאוכלים בזמן המיסה').
g(107683786,'deלחם אפוי שלם').
g(107689842,'deפרוסת לחם שנאפתה שנית בתנור עד שנעשתה שחומה ופריכה').
g(107695965,'deמאכל העשוי משתיים (או יותר) פרוסות של לחם וביניהן מילוי כלשהו; deבכל בוקר הוא מכין לעצמו כריך עם גבינה').
g(107713074,'deירק בעל קליפה מבריקה בצבע שחור-סגול, נאכל בצורות שונות').
g(107723559,'deהעלים הירוקים של צמח החסה המשמשים למאכל').
g(107734017,'deפרי חמצמץ, בדרך כלל אדום, הנאכל כירק').
g(107735803,'deירק גינה בעל פקעת לבנה או צהובה ועלים ירוקים או סגולים').
g(107736692,'deהעלים האכילים של צמח התרד').
g(107739125,'deפרי בעל קליפה אדומה, ירוקה או צהובה. תוכו לבנבן ועסיסי, וטעמו מתוק או חמצמץ').
g(107745466,'deהפירות האכילים של שיח הפטל').
g(107747607,'deאחד מפירות ההדר הנפוצים ביותר. גדל באקלים חמים ונפוץ בכל רחבי העולם. טעמו נע בין מתוק לחמוץ וצבעו - בין צהוב לכתום').
g(107751451,'deפרי עסיסי בעל קליפה חלקה וגלעין בודד; deקיימים כמה סוגים בגדלים ובצבעים שונים').
g(107753113,'deפרי מתוק בעל צורת אגס קטן. צבעו צהבהב או סגול והוא נאכל טרי, משומר או מיובש').
g(107753275,'deפרי טרופי גדול, מתוק ועסיס; deצבעו כתום-צהוב, עליו קשים ובקצהו ציצה').
g(107756951,'deפרי גדול ומעוגל, בעל קליפה ירוקה קשה ופנים אדום, מתוק ועסיסי').
g(107763792,'deפרי הגדל באיזורים סובטרופיים; deצבעו צהוב, יש לו כמה גלעינים, וטעמו מתוק-חמצמץ').
g(107767847,'deפרי מתוק ועסיסי, בעל מרקם חולי, כדורי בבסיסו והולך ומתחדד לקראת קצהו').
g(107769584,'deפרי צהוב וריחני דמוי אגס, טעמו חמצמץ, משמש לרוב בהכנת ריבות').
g(107779123,'deדג מאכל החי במים מתוקים; deלרוב מגדלים אותו בחוות דגים').
g(107800740,'deמזון גס לבהמות (בעיקר לבקר וסוסים) העשוי מצמחים וגרעינים').
g(107802026,'deעשב שנקצר ויובש, משמש להאכלת בהמות').
g(107802863,'deגרעינים כתושים של תבואה כלשהי').
g(107803545,'deגרגירים של צמח החיטה; deלעתים מבשלים אותם שלמים, ולעתים טוחנים אותם לקמח').
g(107804323,'deגרגרי דגנים אשר ניתן לאכלם מעובדים ולא מעובדים; deהמאכל האהוב עליו היה אורז עם ברוקולי').
g(107806221,'deירקות חתוכים ומעורבבים בתוספת רוטב; deבהרבה דוכני פלאפל יש בר סלטים חופשי').
g(107813107,'deכלוריד הנתרן בצורתו הגבישית; deמשמש לתיבול ולשימור מזון; deהמרק תפל - חסר בו מלח').
g(107818277,'deהפקעת של צמח השום אשר ניתן לחלקה לשיניים נפרדות בעלות טעם וריח חזק ומיוחד והמשמשות לתיבול מאכלים; deלטעמי יש יותר מדי שום בתבשיל הזה').
g(107819480,'deאבקה או ממרח חריפים הנעשים מזרעים טחונים של צמח החרדל').
g(107828987,'deנוזל בעל טעם חמוץ, המופק בדרך כלל מיין או מתפוחים, משמש כתבלין או משמר מזון').
g(107841037,'deהחלק הלבן של הביצה; deהחומר המזין, המקיף את החלמון ומגן עליו; deמכיל בעיקר אלבומין').
g(107844042,'deנוזל לבן ומזין המיוצר על ידי נקבות היונקים ומשמש לאדם כמזון').
g(107844604,'deנוזל דמוי חלב במירקם ובצבע, לדוגמה: חלב-קוקוס').
g(107848338,'deמאכל עשיר בשומן המופק על ידי חביצת שמנת; deמשמש לבישול, אפייה ומריחה').
g(107850329,'deמאכל מוצק או סמיך העשוי מחלב').
g(107859284,'deחומר לבן וגבישי המופק בדרך כלל מצמחים; deמשמש כממתיק או כמשמר מזון; deאני שותה קפה ללא סוכר').
g(107886849,'deמשקה אלכוהולי העשוי מדגנים (בדכ לתת) שעברו התססה; deאחוז האלכוהול בבירה נמוך יחסית למשקאות אלכוהליים אחרים').
g(107917272,'deקוקטייל אלכוהולי העשוי מוודקה ומיץ תפוזים').
g(107923748,'deהחלק הנוזלי בפירות וירקות; deמופק על ידי סחיטת הפרי או הירק; deהתפוזים היו בשלים והכילו הרבה מאד מיץ').
g(107924276,'deמיץ פירות סמיך ומדולל פחות ממיץ רגיל').
g(107944050,'deאנשים צעירים באופן קולקטיבי; deמוסיקת רוק מדברת אל הצעירים; deהצעירים של היום הם לא הצעירים של פעם').
g(107945949,'deאנשים בעלי לקויות שמיעה (כאשר מתייסים אליהם כקבוצה)').
g(107950920,'deאנשים שיש ביניהם קשר חברתי כלשהו').
g(107959016,'deהכמות הכוללת של כל הדברים יחד; deסך כל צרותינו הוא כעין וכאפס לעומת הסבל שלהם').
g(107959393,'deכל העותקים הזהים של פרסום כלשהו המודפסים באותו זמן; deהמהדורה הראשונה הופיעה בשנת 1920').
g(107961480,'deאוסף של חפצים המונחים זה על זה, ערימה; deויקימו עליו גל אבנים גדול (יהושע, פרק ז); deהשולחן שלו היה מלא תילי תילים של ספרים, מחברות וכוסות מלוכלכות').
g(107965817,'deקבוצה של אנשים בעלי עניין משותף; deקהל יעד; deקהל קוראי ספרות הפנטזיה מורכב בעיקר מצעירים').
g(107966140,'deבחברה האסלאמית הנשים נוהגות ללבוש בגדים ארוכים וצנועים ולכסות את הראש ואת הפנים').
g(107966570,'deקבוצת אנשים השונה בגזע או בלאום מהרוב אשר ממנו היא מהווה חלק; deהסונים הערבים הינם המיעוט השולט בסוריה').
g(107971449,'deמשפחה חשובה, בייחוד משפחת האצולה או משפחה מלכותית; deשושלת; deאנרי הרביעי מלך צרפת היה הראשון למלכי בית בורבון.').
g(107971582,'deרצף של מנהיגים רבי-השפעה מאותה המשפחה; deלאחר עריפת ראשו של לואי ה-16, נדמה היה שהשושלת המלוכנית בצרפת באה אל קיצה').
g(107973487,'deהורים וילדיהם בלבד; deאת יום ההולדת של ילדי הבכור חגגנו רק בקרב המשפחה הגרעינית').
g(107973653,'deהמכלול המשפחתי הרחב החורג מהמשפחה הגרעינית; deבערים מודרניות גדולות כבר אין הרבה משמעות למשפחה המורחבת').
g(107973868,'deמשפחה שמגדלת ילד (בדרך כלל תמורת שכר) שהינו יתום או שהוצא מביתו על ידי שירותי הרווחה; deמרבית שנות ילדותו עברו עליו אצל משפחות אומנות').
g(107985384,'deשתי בהמות עבודה המושכות יחד אותה עגלה או כלי אחר; deוְלֹא-אָבָה הָאִישׁ, לָלוּן, וַיָּקָם וַיֵּלֶךְ וַיָּבֹא עַד-נֹכַח יְבוּס, הִיא יְרוּשָׁלִָם, וְעִמּוֹ, צֶמֶד חֲמוֹרִים חֲבוּשִׁים, וּפִילַגְשׁוֹ, עִמּוֹ (שופטים יט, פסוק י'')').
g(107985628,'deשני אנשים המקיימים מערכת יחסים של נישואין או חיים משותפים; deהם כמו זוג משמיים, אוהבים אחד את השני ואף פעם לא רבים').
g(107990956,'deקבוצה של עופות העפים או נעים יחד ממקום למקום').
g(107991364,'deקבוצת אנשים בעלי אמונה משותפת המבקרים באותו בית כנסת או באותה כנסייה').
g(107997703,'deאוסף של פריטים החולקים לפחות תכונה אחת משותפת; deהמספרים הזוגיים מהווים קטגוריה מספרית נפרדת, שכן הם חולקים תכונה אחת משותפת: הם מתחלקים בשתיים ללא שארית').
g(107999291,'deכל אחת משתי הקטגוריות (זכר או נקבה) אליהן נחלקים רוב היצורים החיים; deמלחמת המינים').
g(108006511,'de(דקדוק) קבוצה של שמות עצם המקבלים את אותה נטייה דקדוקית, כמו אַדֶּמֶת, חַזֶּרֶת, צַהֶבֶת, כולם במשקל קַטֶּלֶת; deקבוצת כל הנטיות האפשריות של שם עצם, כינוי גוף או שם תואר נתון').
g(108006741,'deקבוצה של פעלים שנטיית הגוף, המספר, או הזמן שלהם זהה').
g(108006868,'deקבוצת כל הנטיות הדקדוקיות (בשם, מספר, גוף וכו'') של פועל נתון').
g(108008017,'deמספר דברים שנאספו או נארזו יחד').
g(108008335,'deקבוצת אנשים בעלת מטרות משותפות העובדת יחד; deבעירנו הוקם אירגון חדש לטיפול בנושאי איכות הסביבה').
g(108047747,'deארגון בין לאומי הדואג לרווחתם של פצועים, חולים ועניים בעת מלחמה').
g(108049401,'deקבוצת אנשים שהתארגנה יחד באופן רשמי; deאגודת הסטודנטים החליטה להשבית את הלימודים באוניברסיטה ליום אחד').
g(108050678,'deהאירגון השולט במדינה או באיזור מדיני; deהענין הופנה לרשויות המתאימות; deהממשלה החליטה על הפחתת מיסים').
g(108053576,'deאירגון שהוקם לצורך מטרה ספציפית').
g(108054076,'deמוסד רפואי אשר בו חולים נבדקים ומטופלים בידי רופאים מומחים; deבמהלך הטיול הוא נפצע ביד ופונה לקבלת טיפול במרפאה הקרובה').
g(108056873,'deיישוב כפרי ייחודי לישראל, שמייסדיו ביססו אותו על חקלאות ועל עקרונות של שיתוף; deכל חבר קיבוץ עובד כפי יכולתו ומקבל מהקיבוץ את כל הדרוש לו; deבעבר, ילדי הקיבוץ היו ישנים בבתי ילדים ולא בבית ההורים').
g(108060446,'deעסק או מפעל המייצר מוצר כלשהו').
g(108061042,'deגוף מסחרי, כמו חנות או מפעל, והאנשים הקשורים בו; deעסק משפחתי').
g(108062623,'deחברה העוסקת בהוצאה לאור של חומר כתוב; deהספר יצא בהוצאת עם עובד').
g(108062970,'deהחברה, או המערכת המוציאה עיתון לאור; deשלוש העיתונים הגדולים בישראל נמצאים בבעלותן של שלוש משפחות').
g(108070850,'deמוסד כלכלי אשר משקיע את כספם של בעלי המניות שלו בניירות ערך של חברות אחרות').
g(108078020,'deיחידה חברתית המתגוררת יחד (בדרך כלל הורים וילדים); deאני מעדיף לבלות את החגים בחיק משפחתי').
g(108081668,'deמערכת חברתית מאורגנת המשמשת מרכז לאנשים השותפים לאותה אמונה; deהדת היהודית; deהנצרות היא דת מיסיונרית').
g(108082236,'deהגוף הקולקטיבי של הנוצרים ברחבי העולם ולאורך ההיסטוריה').
g(108094013,'deכלל האנשים המשתייכים לדת היהודית במקום מסויים; deיהדות צרפת; deיהדות גרמניה').
g(108102555,'deבביולוגיה: קבוצה טקסונומית עיקרית של בעלי חיים וצמחים; deמכילה מחלקות').
g(108103777,'deבביולוגיה: קבוצה סיווגית (של בעלי חיים או צמחים) המכילה סדרה אחת או יותר').
g(108106934,'de(ביולוגיה) יחידת מיון המכילה משפחה אחת או יותר').
g(108108972,'de(ביולוגיה) קבוצת מיון המכילה מין (species) אחד או יותר').
g(108114861,'deיחידה המתמחה בנושא מסוים, והמהווה חלק מאירגון גדול יותר; deאגף הכלכלה מרכז את הפעילות הכלכלית בהתאחדות התעשיינים; deתוכל למצוא את מה שאתה מחפש במחלקת כלי בית').
g(108131530,'deהמחלקה הפדרלית בארהב האחראית על שמירה על הביטחון הלאומי. נוסדה בשנת 1947').
g(108137738,'deמשרד פדרלי בארהב שמתעסק בענייני חוץ; deמשרד החוץ האמריקני').
g(108145701,'deפריט דואר אשר נשמר בסניף הדואר עד לדרישתו על ידי הנמען').
g(108152787,'deכלל הכמרים').
g(108163025,'deקבוצת נבחרי ציבור אשר משמשת כסמכות מחוקקת והינה חלק מבית הנבחרים; deהפרלמנט הבריטי מורכב משני בתים: בית עליון ובית תחתון').
g(108166552,'deכלל האנשים החיים במדינה').
g(108168978,'deארץ בעלת גבולות ידועים שיש בה שלטון עצמאי מרכזי יחיד; deלאחר אלפיים שנות גלות זכה עם ישראל למדינה משלו').
g(108178547,'deכלל רשויות השלטון בארץ מסוימת, ובייחוד השלטון האזרחי החילוני להבדיל משלטון הדת; deהמדינה הגישה נגדו תביעה על עבירות בטחוניות').
g(108179689,'deאנשים באופן כללי כשמסתכלים עליהם כמכלול; deהוא הפך לגיבור בעיני הציבור').
g(108187033,'deקבוצה של שחקנים המופיעים יחד כלהקה; deתיאטרון תמונע מורכב רובו ככולו משחקנים מתחילים').
g(108188235,'deקבוצה של מוזיקאים המנגנים או שרים יחד').
g(108191230,'deגוף גדול של אנשים המאורגן יחד והמאומן ללוחמה; deהצלבנים התבצרו במנזר אנטיפטרוס מפני צבאותיו של צלאח א-דין עד שנכנעו').
g(108199025,'deכלל הכוחות הלוחמים של אומה מסויימת; deצבאה של מדינת ישראל הינו אחד הצבאות החזקים בעולם').
g(108206460,'deחיילים שסיימו שירות סדיר אך נקראים מפעם לפעם לשמש בצבא או מוזעקים בעת חירום; deערב המלחמה גויסו כוחות המילואים בהמוניהם').
g(108208560,'deמספר אנשים המהווים יחידה אחת במשחקי ספורט; deהקבוצה שלי השתתפה בכל משחקי הליגה').
g(108209687,'deכח של שוטרים ו/או קציני משטרה; deהמשטרה באה לחפש אותך').
g(108212527,'deגוף צבאי גדול המורכב מכמה אוגדות').
g(108213205,'deיחידה צבאית, המורכבת מחטיבות ויחידות שירותים, ואשר גדולה מספיק על מנת לנהל קרב; deשתי אוגדות של חיל רגלים גויסו למילואים').
g(108213817,'deיחידה צבאית קטנה מחטיבה הכוללת כמה פלוגות; deאחי משרת בגדוד של חטיבת הצנחנים').
g(108214470,'deיחידה צבאית המורכבת מכמה כיתות; deקטנה יותר מפלוגה').
g(108215495,'deהיחידות הנעות לפני שאר הצבא בעת מלחמה').
g(108216647,'deקבוצת חיילים הנמצאת בחלק האחורי של כוח צבאי שנמצא בתזוזה (לרוב בנסיגה) ותפקידה להגן על הכוח').
g(108218122,'deקבוצה קטנה של חיילים העוסקים בפעילות משותפת במסגרת צבאית').
g(108223802,'deקבוצת אנשים בעלי מאפיינים תרבותיים, דתיים או אתניים משותפים; deספרות זו תעסוק בנושאי הקהילה החרדית').
g(108225090,'deהאנשים הגרים בשכנות באיזור מגורים מסוים; deכל השכונה שלי נרתמה לשפץ את המתנס').
g(108226335,'deהאנשים הגרים בעיר מסוימת').
g(108226514,'deהאנשים המתגוררים בעיירה מסוימת').
g(108231184,'deאיגוד של קבוצות ספורט המארגן תחרויות בין חבריו; deלאחר שורה של הפסדים ירדה הקבוצה מהליגה הלאומית לארצית').
g(108233056,'deהתארגנות של מספר אנשים, עובדים בדרך כלל, אשר נוצרה על מנת לקדם את האינטרסים המשותפים שלהם; deעל מנת להשיג עבודה עליך להצטרף להסתדרות; deהעובדים הסוציאלים החליטו על הקמת איגוד בניסיון לשפר את תנאי שכרם').
g(108238463,'deקבוצת תלמידים הלומדים יחד, בדרך כלל במסגרת של בית ספר; deהכיתה של הבוקר תמיד ישנונית').
g(108238660,'deקבוצת תלמידים (לרוב מכמה כיתות) אשר מסיימת את שנת הלימודים ביחד; deמחזור 97 היה אחד המחזורים המוצלחים בתולדות בית הספר').
g(108239808,'deספורט -מסגרת של כמה קבוצות המתחרות ביניהן כשהקבוצה המנצחת בבית מתחרה נגד הקבוצות המנצחות בבתים אחרים וכן הלאה; deהקבוצה הראשונה בבית תעלה למשחק חצי הגמר').
g(108248157,'deקבוצה גדולה יחסית של מוזיקאים המנגנים יחד בכלי נגינה שונים').
g(108256968,'deקבוצת אנשים שהתאגדו כדי לצבור כח פוליטי; deלא נתתי את קולי למפלגת השילטון בבחירות האחרונות').
g(108278324,'deמוסד להשכלה גבוהה, שבו ניתן לרכוש מקצוע או לקבל תואר ראשון').
g(108303692,'deפדרציה של שבטים, בעיקר ילידי אמריקה').
g(108305114,'deקבוצה של מדינות, ארגונים או פרטים המתאחדת למען מטרה מסוימת; de''הליגה נגד השמצה'' פועלת למען שמו הטוב של העם היהודי').
g(108308497,'deמפגש מתוכנן מראש שבו אנשים העוסקים באותו תחום מחליפים מידע; deבכנס הישראלי לבלשנות השתתפו חוקרים מכל רחבי העולם').
g(108310949,'deקבוצת אנשים שנבחרה לתפקיד מנהלתי ומטרתה להחליט בעניינים ציבוריים; deמועצת העירייה הינה גורם שבידיו הסמכות והיכולת לאשר נושאים ועניינים שהוגדרו בחוק').
g(108319679,'deבית המחוקקים הישראלי; deהכנסת מונה 120 חברים').
g(108324514,'deקבוצה מיוחדת שמוטל עליה לעסוק בנושא מסוים בעל חשיבות או עניין חברתיים; deמשרד החינוך מינה ועדה מיוחדת לעסוק בהישגים הנמוכים של תלמידי חטיבת הביניים').
g(108359753,'deכינוי לקבוצת אנשים חתרנית התומכת באויב ומבצעת פעולות ריגול או חבלה; deהאויב שבתוכנו').
g(108360672,'deקבוצת אנשים סודית אשר מתארגנת להפיל את השילטון או את הכוח הכובש; deבזמן שילטון התורכים פעלה בארץ ישראל מחתרת בשם נילי').
g(108361924,'deעליונות של מדינה אחת על בנות בריתה, או של חברה אחת על חברות אחרות').
g(108380768,'deקבוצת אנשים אשר נבחרת על ידי בעלי המניות של חברה מסויימת על מנת לקבוע את מדיניותה של הנהלת החברה ועל מנת לקבל החלטות חשובות הנוגעות לגורלה; deמועצת המנהלים החליטה להדיח את מנהל החברה מתפקידו').
g(108387930,'deצמרת החברה, שכבת העשירים והמפורסמים').
g(108388871,'deמעמד חברתי של פרשים חמושים ששירת את האצולה בימי הביניים').
g(108389572,'deקבוצת תותחים או משגרי טילים המצויים באותו מקום ולוחמים ממנו יחדיו').
g(108390511,'deאזרחים שאומנו לשמש כחיילים לשעת צורך אך אינם משמשים חלק מהצבא הסדיר').
g(108394423,'deכלל החיילים הממשיכים לשרת בצבא לאחר תום שירות החובה שלהם תמורת שכר; deבזמן שירותי בקבע הצלחתי לחסוך מספיק כסף לטיול בארצות הברית').
g(108401554,'deכלל הצרכנים או הלקוחות של מקום מסוים; deהקליינטורה שלהם מורכבת מאנשי המעמד הגבוה בלבד').
g(108402442,'deקבוצה של נציגים או שליחים שמונו על ידי גוף גדול יותר; deמשלחת הנכים התקבלה בבית הנשיא').
g(108407619,'deאוסף של דברים (סחורה, עבודות אומנות, וכדומה) המוצגים במקום ציבורי שבו הקהל יכול לצפות בהם; deבתערוכה החדשה בגלריה מוצגות תמונות שמן של כמה אומנים מתחילים').
g(108417920,'deישיבה שמקיימים ספיריטואליסטים, אשר בה הם מנסים לתקשר עם רוחות המתים').
g(108425303,'deתזוזה כל כלי רכב או הולכי רגל באיזור מסויים; deאחת מעבירות התעבורה החמורות ביותר היא נסיעה ברמזור אדום; deיש עומס תנועה כבד עקב מופע רמזור קצר').
g(108428485,'deתהלוכה טקסית וחגיגית הכוללת אנשים צועדים; deהמצעד החגיגי לווה על ידי מכוניות משטרה מקושטות').
g(108429167,'deקבוצת האנשים הנלווית לאדם חשוב').
g(108434259,'deמערכת של דברים או אנשים הקשורים זה לזה באופן מורכב; deרשת ריגול').
g(108436759,'deכל הצמחים הגדלים באיזור מסוים; deהצמחייה באיזור הזה מגוונת מאוד').
g(108460395,'deתצוגה רציפה של דברים או אנשים; deמצעד כזה של עגלות ספורטיביות לא נראה מזה זמן בקניון').
g(108461595,'deמהלך או רצף של מאורעות או רעיונות; deהסגנון הספרותי של תיאור רצף מחשבותיו של הגיבור נקרא ''זרם התודעה''').
g(108482113,'deאחד הצדדים (הימני או השמאלי) של מערך צבא; deהם תקפו את האגף הימני של האויב').
g(108493961,'deהנתיב האחרון אותו עושה מטוס בדרך לנחיתה').
g(108501114,'deקו דמיוני בינלאומי המפריד בין שתי מדינות והשטח הסמוך לקו זה; deהגבול בין ישראל למצרים עובר בטאבה').
g(108505573,'deאיזור צחיח בעל צמחייה מועטה ומעט משקעים; deארבעים שנה הלכו בני ישראל במדבר, ממצרים לארץ ישראל').
g(108507558,'deהמקום אשר בו משהו מתחיל או נוצר; deמקור הנהר אוהיו הינו פיטסבורג; deמוצא האדם מן הקוף; deראשית הרנסנס האיטלקי').
g(108509442,'deשטח או תחום בעל מאפיינים שונים מחלקים אחרים בסביבתו; deאנחנו גרים באיזור גבוה וקריר').
g(108510169,'deהארץ בה אדם ו/או אבותיו נולדו, או הארץ אליה אדם מרגיש שייכות; deארם נהריים היא ארץ מכורתו של אברהם אבינו; deאדם הוא תבנית נוף מולדתו').
g(108512736,'deקו המסמן גבול; deקו הגבול סומן במפה בצבע אדום').
g(108518505,'deהעיר שבה שוכנת ממשלת המדינה ומוסדות חשובים אחרים, מתפקדת פעמים רבות גם כעיר מרכזית במבחינה כלכלית ותרבותית; deוושינגטון היא בירת ארצות הברית').
g(108521267,'deהמשטח הנראה לעין הנפרש מעל כדור הארץ שבו מוקרן אורם של הגופים השמיימים; deהחופה נערכה תחת כיפת השמיים ולאורם של הכוכבים').
g(108523483,'deאיזור הממוקם בערך באמצעיתו של שטח גדול יותר; deחנות הבגדים נמצאת במרכז העיר; deהמוזיאון ממוקם בלב המושבה').
g(108524735,'deאזור עירוני גדול בעל רשות מוניצפלית אחת').
g(108544125,'deהליבה הקשה והגלילית שעליה גדלים בשורות גרגרי התירס').
g(108544813,'deשטח תחום, בעל גבולות, בו מחזיקה אומה; deמצרים, ירדן וסוריה הן מדינות ערביות').
g(108552138,'deשטח אדמה שהוגדרו לו גבולות מסויימים לצרכים אדמינסטרטיביים או אחרים; deשטח אדמה הנמצא תחת שלטונה של סמכות מסויימת; deבין שתי המדינות הגובלות היתה מחלוקת ארוכת שנים בנוגע לבעלות על טריטוריה מסויימת').
g(108553132,'deטריטוריה מסויימת המוקפת בשטח של מדינה אחרת השונה ממנה מבחינה תרבותית').
g(108554440,'deאזור מגורים הנמצא הרחק ממרכז העיר').
g(108558488,'deשטח הנמצא בשליטת נסיך').
g(108565701,'deהגבול של משטח מסוים; deהספר היה מונח בקצה השולחן; deהעלה של צמח זה הינו בעל שפה משוננת').
g(108567235,'deהאזור ותנאי האזור שבו מתקיימים בעלי חיים או צמחים').
g(108567877,'deהמקום בו מסתיים מסע, טיול או מרוץ; deלאחר הליכה של כמה שעות הגענו ליעדנו').
g(108570634,'deשדה בו מגדלים דשא או אספסת לצורך הכנת חציר; deהפרות רעו באחו; deכר דשא נרחב').
g(108571275,'deהחלק האמצעי במגרש של משחקי כדור').
g(108584787,'deראש הגבעה,החלק הגבוה ביותר בגבעה').
g(108588152,'deהחלק הפנימי של משהו; deפנים הבית היה נקי, אך חדר המדרגות היה מלוכלך').
g(108588294,'deהחלק הפנימי של אזור גיאוגרפי, כמו ארץ או עיר; deפנים הארץ').
g(108591399,'deמערה או חור באדמה המשמשים כמקום מגורים לחיות בר; deהדובים הכינו את מאורתם לקראת שנת החורף שלהם').
g(108591592,'deשטח שגדל בו דשא, בדרך כלל מטופח ומטופל; deאחר הצהריים מגיעים כל הילדים למדשאה שליד הבניין לשחק בתופסת').
g(108597176,'deמקום גבוה שממנו ניתן לראות את כל האיזור').
g(108600760,'de(אסטרונומיה) נקודה דמיונית בשמים הנמצאת בדיוק מתחת לצופה, מול הזנית').
g(108616050,'deשדה המכוסה דשא או עשב ומתאים למרעה; deהפרות רעו באחו').
g(108616311,'deדרך מסומנת לטיול או לנסיעה; deמסלול ההליכה המקיף את הגבעה מימין הוא זה שמגיע לראשה').
g(108617963,'deהנקודה הגבוהה ביותר של הר או גבעה; deהנוף שראינו מראש האוורסט היה מדהים; deהעפילו! העפילו! אל ראש ההר העפילו! (מתוך שיר זמר מאת לוין קיפניס)').
g(108619524,'deאזור מישורי, בעל צמחייה דלילה בדרך כלל, אך ללא עצים').
g(108639058,'deמקום סמוך לחוף המיועד לעגינת ספינות ולפריקה וטעינת סחורות; deהספינה עוגנת בנמל ומלחיה פורקים את סחורתה').
g(108639776,'deאזור שבו יכולים כלי ים לעגון').
g(108641113,'deהאיזור הסובב או הקרוב; deאני יוצא לנסיעה קצרה בסביבת העיר תל אביב').
g(108648658,'deבצבא - יחידה בסיסית בהגנה המרחבית').
g(108649167,'deקו שהינו חלק מהיקף של מצולע; deמשולש הוא מצולע בעל שלוש צלעות').
g(108654360,'deכל אחד מן האזורים שיש להם שלטון עצמי חלקי, והמאורגנים יחד במסגרת של פדרציה; deארצות הברית היא פדרציה המורכבת מחמישים ואחת מדינות').
g(108665504,'deאזור עירוני תָּחוּם, קטן מעיר').
g(108677250,'deמקום שממנו ניתן לראות משהו; deמנקודת התצפית בה עמד, ניתן היה לראות את כל העמק').
g(108681777,'deהכיוון הכללי אליו דברים נוטים לנוע או להתקדם; deהבורסה היתה במגמת עליה; deהנטיה הרוות בעולם המערבי היא להמנע מעונש מוות').
g(108684769,'de(באסטרונומיה) נקודה דמיונית בשמים הנמצאת בדיוק מעל הצופה, מנגד לנקודת הַנָּדִיר').
g(108685677,'deאסטרולוגיה: כל אחד משנים עשר קטעי גלגל המזלות, המכוון לסימן מזל מסוים.').
g(108687525,'deהמזל התשיעי בגלגל המזלות; deהשמש נמצאת במזל הזה מעשרים ושניים בנובמבר עד עשרים ואחת בדצמבר').
g(108687709,'deהסימן העשירי בגלגל המזלות').
g(108723006,'deרפובליקה קומוניסטית במזרח אסיה, המדינה המאוכלסת ביותר בעולם').
g(108780881,'deרפובליקה שבירתה אתונה, ממוקמת בדרום מזרח אירופה, בחלק הדרומי של חצי האי הבלקני').
g(108792548,'deמדינה בדרום מערב אסיה בקצה המזרחי של הים התיכון; deבישראל חיים כששה מיליון תושבים').
g(108847694,'deחצי אי בין ים סוף למפרץ הפרסי, עשיר במרבצי נפט').
g(108880223,'deעיר השוכנת על נהר התמזה במחוז ברקשיר בדרום אנגליה').
g(108887716,'deאחד מן האיים הבריטיים בים האירי').
g(108900535,'deרפובליקה בדרום אסיה').
g(108929922,'deרפובליקה במערב אירופה; deבירתה פריס, והשפה המדוברת בה הינה צרפתית').
g(108965475,'deבירת האיים המלדיביים').
g(109185280,'deסימן מוסכם להעברת מידע; deלא קיבלנו ממנו שום איתות להתחיל בפעולה; deהניצחון היה האות להתחיל בחגיגות').
g(109196103,'deנהר באסיה, בין סין לבין רוסיה').
g(109197660,'deהמפלים הגבוהים ביותר בעולם; deנמצאים בוונצואלה').
g(109206985,'deשיפוע או מדרון בדרך מסויימת הנוטים כלפי מעלה; deהמכונית לא הצליחה לעלות בעליות').
g(109229709,'deכדור קטן עשוי נוזל המכיל בתוכו גז (למשל אוויר או דו תחמוצת הפחמן); deהילד הפריח בועות סבון באוויר').
g(109233446,'de(בצפון אמריקה) ערוץ הנוצר על ידי נהר באזורים צחיחים').
g(109238926,'deחלל גדול, מתחת לאדמה או חצוב בסלע, כשהגישה אליו היא בדרך כלל מפני השטח; deהמערה היתה חשוכה, ולולא אור הפנסים שברשותנו, לא היינו רואים מאומה').
g(109246464,'deסלע גבוה, תלול או בולט').
g(109251407,'deגוף שמיימי קטן יחסית המורכב בעיקר מקרח, ואשר נע מסביב לשמש במסלול אליפטי מוארך').
g(109254614,'deיבשת אירופה ללא האיים הבריטיים; deכל אחד מששת גופי היבשה הגדולים בכדור הארץ: אסיה, אוסטרליה, אפריקה, אירופה, אמריקה או אנטארטיקה').
g(109259219,'deשקע באדמה הנוצר מנפילת פגז, מטאוריט, וכיוב; deהטיל נפל בשדה פתוח ויצר מכתש בקוטר של חמישה מטרים').
g(109262233,'deמחסום לתקשורת או לראייה').
g(109263479,'deנהר באוסטרליה').
g(109265620,'deשיפוע כלפי מטה; deיש להאיט את מהירות המכונית בירידה').
g(109270894,'deכוכב הלכת בו אנו חיים, השלישי במרחקו מהשמש; deמדי שנה משלימה הארץ סיבוב סביב השמש').
g(109273130,'deשייר לוהט הנשאר מן העץ לאחר שרֵפתו').
g(109274500,'deהחלק של הנהר שבו הוא נשפך אל הים').
g(109278537,'deבגיאולוגיה: שבר בקרום כדור הארץ כאשר צד אחד של השבר זז לעומת הצד האחר').
g(109284589,'deהשרידים (או הטביעות) של צמחים או בעלי חיים שחיו בתקופה גיאולוגית קדומה ושהתקשו בסלע').
g(109289331,'deגוש עצום של קרח אשר נע באיטיות על פני האדמה; deנמצא בראשי ההרים הגבוהים, בקטבים, ובאזורי היבשת הקרובים לקטבים').
g(109303008,'deבליטה מקומית ומוגדרת של פני הקרקע, הר קטן; deעלינו על הגבעה הקטנה על מנת לראות את הנוף').
g(109308572,'deגוש קרח גדול הצף בים').
g(109312645,'deכל ישות שאין בה הכרח').
g(109316454,'deיבשה מוקפת במים מכל עבריה').
g(109319604,'deרצועת יבשה צרה (אשר משני צידיה מים) המחברת שני איזורי יבשה גדולים').
g(109326662,'deגבעה קטנה הנוצרת באופן טבעי').
g(109328904,'deשטח גדול של מים, לרוב טריים, המוקף ביבשה').
g(109344198,'deשטח אדמה שהינו נמוך יחסית לסביבה המקיפה אותו').
g(109347445,'deהכוכב הרביעי מן השמש').
g(109347779,'deקרקע בוצית רדודה, בעלת מרבדי צמחייה, בדרך כלל מהווה אזור מעבר בין הקרקע למקווה מים').
g(109359803,'deמאסה של אדמה הבולטת בהרבה מהשטח הסובב אותה; deהר מירון הוא ההר הגבוה ביותר בארץ ישראל').
g(109367203,'deכל מה שהכרחי לקיום, שאי אפשר לוותר עליו; deהוא הבטיח לדאוג לכל צרכיה').
g(109375085,'deהחלק המרכזי באטום אשר הינו בעל מטען חשמלי חיובי').
g(109385911,'deמשהו מתוך אוביקט טבעי; deהם היו צריכים רק חלק מהגרניט; deהם חִלקו את הנהר לשלושה חלקים').
g(109387222,'deדרך בה מישהו או משהו מתקדם, זז או נוסע; deסופת ההוריקן החריבה רחובות שלמים במסלולה ההרסני; deנתיבו של הנהר עבר דרך כמה עיירות ציוריות').
g(109405787,'deאפיק עמוק וצר בעל גדות תלולות הנוצר על ידי מים זורמים').
g(109406793,'deרכס של אבנים או אלמוגים הנמצא קרוב לפני המים').
g(109411430,'deזרם מים רחב הזורם באפיק טבעי; deנסענו לעשות שיט אבובים בנהר הירדן').
g(109416076,'deגוש של חומר מינרלי מוצק שניתן להזזה; deהוא יידה בי את האבן!').
g(109421799,'deתל של חול שקוע במים; deנמצא ליד החוף או בנהר ולעתים מתגלה בזמן השפל').
g(109424270,'deגוף שמימי המקיף כוכב או כוכב לכת; deהירח הוא לווינו של כדור הארץ').
g(109426788,'deחלק מהאוקיאנוס או מגוף גדול של מים מלוחים, התחום חלקית על ידי יבשה').
g(109436708,'deהחלל החיצון כפי שנראה מכדור הארץ; deהשמיים היו נקיים מעננים').
g(109437454,'deאזור מוגבה, הנמצא טופוגרפית מעל מרבית הסביבה; deבמעלה ההר, קצת לפני הפסגה, נעצרנו לנוח').
g(109442838,'deחלקיק קטן של עץ, מתכת או זכוכית').
g(109443753,'deגליל המתפתח במערות קרסטיות מהתקרה כלפי מטה כתוצאה מטפטוף קבוע; deמערת הנטיפים').
g(109452395,'deקרקע נמוכה המוצפת במים עומדים, בדרך כלל רדודים, ובה גדלה צמחייה עבותה; deביצות החולה יובשו באמצעות אקליפטוסים').
g(109465459,'deיחידת יסוד של ישות טבעית המהווה חלק מהרכב של משהו אחר; deאינה ניתנת לחלוקה נוספת').
g(109468604,'deשקע ארוך בפני הארץ, מוקף הרים לעתים, שבו זורם לעתים קרובות נהר').
g(109468959,'deכל דבר שעשוי להשתנות; deמזג האוויר הוא משתנה שיש לקחת בחשבון').
g(109470550,'deסדק בקרום כדור הארץ (או בפלנטה אחרת) אשר ממנו נפלטים גזים ולבה מותכת').
g(109470762,'deכוכב הלכת השני במרחקו מן השמש').
g(109474010,'deערוץ או אפיק נחל (בעיקר במזרח התיכון או בצפון אפריקה) הנשאר יבש מלבד בעונת הגשמים; deהמדריך לקח אותנו לטייל בואדיות באיזור הכרמל').
g(109475292,'deזרם של מי נהר הנופל ממקום גבוה לנמוך; deמנקודה זו קיימת תצפית מרהיבה על מפל התנור').
g(109503877,'deכוחות או אירועים החורגים מעבר לטבע; deהיא איננה מאמינה בנסתר').
g(109504135,'deהוויה לא חומרית, רוחנית, היכולה להתערב במהלך הדברים האנושיים').
g(109504603,'de(מבחינה פילוסופית) הגורם הראשון שגרם להתרחשותם של הכל הדברים האחרים').
g(109504915,'deהמהות הבסיסית לפיה מהלך הדברים נקבע מראש; deאנו עומדים חסרי אונים מול הגורל').
g(109505418,'deהישות העל טבעית העליונה הנתפשת עי הדתות המונותיאיסטיות כבוראת העולם והשולטת ביקום; deבראשית ברא אלוהים את השמים ואת הארץ').
g(109513569,'deאל מצרי בעל ראש חיה, אזניים מחודדות וחוטם ארוך; deאחיו ורוצחו של אוזיריס').
g(109516700,'deהאל המרכזי של הכנענים, אל הפריון, נחשב אל שקר בתנך').
g(109535622,'deישות אלוהית ממין נקבה').
g(109537144,'deהדמות השנייה בשילוש הקדוש, המייצגת את דבר האל, וסימלה הוא ישו; deבשם האב, הבן ורוח הקודש').
g(109537325,'deלפי האמונה היהודית, מנהיג אשר אמור להופיע ולגאול את העולם, לקבץ את כל גלויות ישראל, ולבנות את בית המקדש; deאני מאמין באמונה שלמה בביאת המשיח').
g(109537502,'deישו הצלוב; deעל פי האמונה הנוצרית הוא השליח המובטח').
g(109539872,'deסוג של מלאך הנחשב כאחד מהמלאכים העליונים ביותר').
g(109540430,'deדמות בעלת כוחות על-טבעיים, הלקוחה מעולם האגדות; deמתוארת לרוב כקטנה ובעלת כנפיים').
g(109541125,'deיצור אגדי הנראה כמו זקן ננס, גר במעמקי האדמה ושומר על האוצרות הטמונים בה').
g(109543353,'deדמות מיתולוגית המופיעה בדתות שונות ומייצגת את הרשע המנוגד לאל הטוב והמוסרי; deוַיֵּצֵא הַשָּׂטָן מֵאֵת פְּנֵי יְהוָה, וַיַּךְ אֶת אִיּוֹב בִּשְׁחִין רָע, מִכַּף רַגְלוֹ עד (וְעַד) קָדְקֳדוֹ (איוב פרק ב, פסוק ז'')').
g(109544109,'de(בפולקלור) גופה הקמה לתחייה מדי לילה על מנת לשתות את דמם של החיים').
g(109555785,'deאל המלחמה במיתולוגיה הרומית; deאביהם של רמוס ורומולוס; deמקבילו במיתולוגיה היוונית הוא ארס').
g(109557770,'deבמיתולוגיה היוונית: החומר הראשוני וחסר הצורה שממנו נוצר הכל; deהתגלמות האינסופיות של החלל שקדם ליצירת כדור הארץ').
g(109586743,'de(לפי התנך) האשה הראשונה שיצר אלוהים בגן עדן, אשתו של אדם; deוַיִּקְרָא הָאָדָם שֵׁם אִשְׁתּוֹ, חַוָּה (בראשית, פרק ג'', יז)').
g(109608709,'deאדם שעוזר הרבה לזולת').
g(109609561,'deאדם התופס ומחזיק בכוח אדם או חיה; de''סינדרום שטוקהולם'' הינו תופעה שבה שבוי מזדהה עם שוביו ואף מנסה לעזור להם').
g(109612848,'deאדם המשתמש בסחורה או בשירותים מסויימים; deמשפחתנו היא צרכנית גדולה של שירותים הניתנים דרך האינטרנט').
g(109614047,'deאדם שפוחד תמיד, חסר אומץ; deתראה את הפחדן הזה, הוא פוחד להתקרב אל הכלב גם כשהוא קשור').
g(109614315,'deאדם היוצר דברים חדשים - במדע, באמנות, בטכנולוגיה או בתחום אחר').
g(109625401,'deאדם החי במסגרת שלטונית מסוימת וחב לה נאמנות; deהמונארך מחויב לנתיניו').
g(109632518,'deאדם העובד במקום כלשהו; deהוא אחד העובדים הטובים שלנו').
g(109636339,'deאדם בעל עור שחום וכהה שמוצאו או מוצא אבותיו מאפריקה; deהֲיַהֲפֹךְ כּוּשִׁי עוֹרוֹ, וְנָמֵר חֲבַרְבֻּרֹתָיו (ירמיהו יג, פסוק כג); deבמשך שנים היו השחורים בארצות הברית מופלים לרעה על ידי השילטון הלבן').
g(109678009,'deאדם המאמין בדת הנוצרית ובשליחותו של ישו; deב-25 בדצמבר חוגגים הנוצרים את חג המולד').
g(109679708,'de''אגודת הידידים'' - כת נוצרית שנוסדה ב-1650 על-ידי ג''ורג'' פוקס; deחברי הכת מאמינים באור פנימי ובפציפיזם; deהם מתנגדים לפולחן ולהנהגה רשמית ציבורית').
g(109681351,'deאדם המשתייך לקבוצה אתנית שמקורה בקבוצה ההיסטורית של בני ישראל, המוזכרת בתנך; deלמרבית היהודים זיקה תרבותית משותפת וזיקה לאומית לארץ ישראל').
g(109681973,'deצורת הנקבה של ''יהודי''').
g(109713357,'deאדם שמוצאו מפָלַסְטִין, או שמזהה את עצמו עם לאום זה').
g(109715833,'deאדם בעל אזרחות ישראלית, או שמוצאו במדינת ישראל').
g(109760609,'deאדם אשר מלווה, עוזר או מתגורר עם אדם אחר').
g(109762101,'deאדם שמתנהלים נגדו הליכים משפטיים בגין עבירה המיוחסת לו; deהנאשם, כבול באזיקים, הובל לתוך אולם בית המשפט').
g(109763784,'deאדם המוכר וידוע לנו; deקשה לי לזכור את שמות כל מכרי').
g(109765278,'deאדם הממלא תפקיד בהצגה או בסרט; deהשחקן הראשי בהצגה עשה עבודה נפלאה בגילום הדמות').
g(109767700,'deצורת הנקבה של שַׂחְקָן').
g(109769345,'deהאדם אליו נשלח מכתב או דבר דואר אחר; deשמו של הנמען מופיע לרוב על אחורי המעטפה').
g(109769636,'deאדם המכריע בעניין שיפוטי').
g(109772746,'deאדם אשר ביצע מעשה ניאוף').
g(109773245,'deמישהו המביע התנגדות לאחר; deהוא אדם שנוי במחלוקת, יש לו לא מעט יריבים').
g(109774266,'deאדם שעובד בייעוץ בתחום כלשהו - משפטי, כלכלי, משפחתי וכו''').
g(109785042,'deאדם המספק עזרה או תמיכה לאדם אחר; deאנחנו בעלי בריתם של העובדים, ולא של ההנהלה').
g(109789566,'deאדם שאחת מגפיו נקטעה').
g(109792555,'deאדם שאנשים רבים (משפחה, שבט, עם) מייחסים לו את מוצאם; deאברהם אבינו נחשב האב הקדמון של העם היהודי').
g(109793495,'deרופא המתמחה בהרדמת חולים לפני שהם מקבלים טיפול כלשהו המצריך זאת; deלפני הניתוח ניגש לחולה הרופא המרדים והסביר לו על הפרוצדורה אותה הוא הולך לעבור').
g(109805324,'deאדם אשר הינו מומחה בשימוש בחץ וקשת').
g(109816771,'deהכניסה למועדון מותרת לחברים בלבד').
g(109824065,'deצורת הנקבה של סופר ומחבר').
g(109838895,'deהשיער שלך כבר ארוך, אתה צריך ללכת לספר').
g(109844770,'deאדם שעובד במוסד דתי (כמו בית כנסת, כנסייה וכו''), ואחראי על שמירת הסדר וארגון הטקסים').
g(109846755,'deאדם המגדל דבורים לצורך הדבש שלהן').
g(109847267,'deאדם אשר חי מקיבוץ נדבות, בדרך כלל ברחוב').
g(109847344,'deצורת הנקבה של קַבְּצָן').
g(109859152,'deאומן היוצר ומעצב כלים מברזל בעזרת פטיש וסדן').
g(109863749,'deהנהר האדום, אחד מיובליו של נהר המיסיסיפי').
g(109865744,'deאדם אשר מקצועו הוא כריכת ספרים').
g(109867633,'deאדם המקבל משהו תוך הבטחה שיחזיר אותו או דבר-מה אחר שווה ערך').
g(109871681,'deחבר בתנועת הצופים').
g(109874618,'deאישה שזה מקרוב נישאה; deהחתן והכלה בילו את ירח הדבש שלהם בטיול מסביב לעולם').
g(109874725,'deאישה ביום חתונתה; deהכלה פסעה בצעדים נרגשים אל מתחת לחופה').
g(109874862,'deאישה המלווה את הכלה אל טקס נישואיה').
g(109876454,'deזכר החולק אותם הורים עם מישהו אחר; deיש לי אח אחד ושתי אחיות').
g(109876701,'deתואר אשר ניתן לנזיר ואשר משמש כצורת פניה; deהאח אשר קיבל את פנינו במנזר השתקנים היה חמור סבר במיוחד').
g(109877124,'deצורת פניה לאנשים ממין זכר אשר הינם חלק מתנועה מסויימת (מקובל בתנועות סוציאליסטיות וקומוניסטיות); deחברים, אני מבקש להתחיל באסיפה').
g(109877951,'deידיד קרוב, חבר לפעילויות משותפות; deאנחנו אחים עוד מהצבא').
g(109890749,'deאדם שמוצע (או שמציע את עצמו) לתפקיד, משרה, פרס וכדומה; deהוא היה מועמד רציני ביותר לקבלת פרס נובל').
g(109893191,'deאדם בדרגת קצונה, מעל סֶגֶן ומתחת לרב-סרן').
g(109899671,'deמישהו שנפצע או שנהרג בתאונה; deבתאונה היו נפגעים רבים').
g(109900711,'deכל דבר המזרז את התרחשותו של שינוי כלשהו; deהפלישה שימשה כזרז לאיחוד המדינה').
g(109906293,'deמישהי שעובדת בניקוי חדרים וסידורם, בעיקר בבתי מלון; deבזמן שירדנו לבריכת המלון, ניקתה החדרנית את חדרנו').
g(109911226,'deאשה העובדת בעבודות בית, בדרך כלל ניקיון; deהעוזרת שלי מגיעה בימי שלישי לנקות את הבית').
g(109917593,'deבן או בת צעירים, שלא הגיעו לבגרות מינית; deהילדים ששחקו בחצר הרעישו מאוד').
g(109918248,'deצאצא אנושי (בן או בת), אדם ביחס להוריו; deיש להם שלושה ילדים - בן ושתי בנות').
g(109918554,'deאדם ילדותי המתנהג בחוסר בגרות; deתפסיק להיות כזה תינוק; deהוא נשאר ילד בכל מה שקשור לתחומים המעשיים בחיים').
g(109932336,'deאדם הנוהג במרכבה או בכרכרה').
g(109933098,'deאדם שמקצועו עשיית או תיקון נעליים').
g(109945905,'deאדם אשר מבלה זמן רב בחברת אדם אחר או אנשים אחרים בפרקי זמן מסויימים בחייו; deהאם שחקן פוקר, שרגיל לא לחייך מול חבריו למשחק, נמנע גם מחיוכים לחבריו מחוץ למשחק?').
g(109947232,'deאדם שכותב יצירות מוזיקליות או לחנים לשירים; deמוצרט הינו המלחין האהוב עלי').
g(109949946,'deאדם שמקצועו סידור חומר כתוב לדפוס').
g(109956578,'deמי שמנצח ומשתלט בכח על מישהו אחר').
g(109969218,'deדרגת אצולה שהיתה נהוגה בכמה ממדינות אירופה').
g(109970699,'deבן לאותו עם; deעלינו לטפח את קשרינו עם אחינו היהודים שנותרו בגולה').
g(109972661,'deאדם המטפל בעדרי בקר').
g(109974496,'deאלת השמיים המצרית').
g(109976429,'deבן-אדם בניגוד ליצורים חיים אחרים').
g(109976728,'deמי שחייבים לו כסף; deלאחר שפשט את הרגל, עברו נכסיו לנושים').
g(109984659,'deמי שמשלם עבור סחורות או שירותים').
g(109985075,'deאדם המקבל את שירותו של עורך דין, מי שעורך הדין מייצג אותו (מופיע לרוב בצורות קניין - מרשי, מרשו וכולי)').
g(109988063,'deמלת פנייה של ילדים לאביהם; deאבא, מה תביא לי ליום-הולדת?').
g(109989290,'deאישה מעודנת, מהודרת ומכובדת; deאיך שהיא תמיד מטופחת ומסודרת - ממש ליידי').
g(109991026,'deאדם העסוק מאד במראהו ובלבושו; deהגנדרן הזה עומד שעות מול המראה').
g(109991867,'deמישהו חשוב, יקר ואהוב; deהעבירי לי את המלח, יקירתי').
g(109992837,'deצאצאית, מישהי ביחס להוריה; deהוא אב לשני בנים ובת').
g(109997622,'deאדם שלווה כסף ועליו להחזירו').
g(110009926,'deפיתרון לבעיה לא פתירה המבליח באופן בלתי צפוי').
g(110014939,'deאדם האחראי על אירגון מסויים, בעיקר על המשאבים וההוצאות הכספיות; deביקשתי מהמנהל העלאה בשכר').
g(110016103,'deאדם המאמין, תומך בתורתו והולך בדרכו של אדם אחר; deרבי שמעון בר יוחאי היה תלמידו של רבי עקיבא').
g(110030277,'deאדם הכותב מחזות').
g(110036929,'deאדם המנגן בתוף').
g(110043643,'deמומחה בכלכלה; deכלכלנים רבים לא הצליחו לחזות את מועד יציאת המשק מהמיתון').
g(110052497,'deשליט או מנהיג (בארצות ערב)').
g(110052694,'deאדם שנשלח לייצג את ענייניו של אדם אחר או לפעול מטעמו; deראש המאפיה חשש להגיע לפגישה בעצמו, ולכן שלח שליח מטעמו').
g(110060352,'deאדם האחראי על יוזמה עסקית, לרוב תוך נטילת הסיכונים הכלכליים הכרוכים בכך').
g(110066452,'de(בעבר) גבר שסורס ושומר על ההרמון; deסריסי המלכה').
g(110071139,'deאדם שגורש מביתו או ממולדתו עי הרשויות; deבתקופה ההלניסטית נאחזו יהודים גולים באסיה הקטנה ובאיי הים, ביוון ובחופי אפריקה').
g(110071332,'deהעדרות רצונית מהמדינה או מהעיר אליה אדם שייך (בניגוד לגלות שנכפית על אדם)').
g(110073634,'deאיש עסקים המייצא סחורות לחול').
g(110076033,'deכינוי גנאי להומוסקסואל').
g(110080869,'deהורה ממין זכר; deהאב הוריש את רכושו לשלושת בניו; deבתור אבא לשני ילדים, אני אומר לך שקשה לחיות בארץ הזאת').
g(110085101,'deסוחר בסחורה גנובה').
g(110092978,'deאדם בדרגת קצונה, מעל סגן-משנה ומתחת לסרן').
g(110100761,'deאדם חסר שכל או כושר שיפוט; deאבן אחת שזרק טיפש לתוך הבאר 100 חכמים לא       יצליחו להוציא').
g(110101634,'deספורטאי המשחק פוטבול').
g(110102800,'deהמייסד של שבט, עם או משפחה; deאבי האומה').
g(110104756,'deאדם שהכשרתו בתחום היערנות או אדם העובד כאחראי על יער - שמירה על החיות, שמירה מפני שריפות וכו''').
g(110107303,'deאדם שייסד, המציא או פיתח לראשונה שיטה, תיאוריה, דוקטרינה, מוסד; deאיינשטיין הוא אבי תורת היחסות').
g(110112129,'deאדם שממניעים דתיים חי במנזר ומקדיש את עצמו לתפילה').
g(110126708,'deאם או אם טבעיים של ילד, אלו שהולידו אותו').
g(110129825,'deאישה צעירה').
g(110131016,'deחברה בתנועת הצופים').
g(110133307,'deאדם בעל תכונות עליונות הנערץ עי אחרים; deהוא היה האלוהים שלה, היא לא עשתה צעד בלעדיו').
g(110141732,'deבת ביחס להורי הוריה; deלסבתא שלוש נכדות').
g(110142391,'deאבי אחד ההורים, אדם ביחס לנכדיו').
g(110142747,'deהאמא של אחד ההורים, אשה ביחס לנכדיה; degrandma, grandmother, granny, grannie').
g(110143299,'deאדם ביחס להורי הוריו; deאני הנכד הבכור של סבתא').
g(110146559,'deבעל דוכן או חנות המוכר ירקות ופירות; deאל תשכח להביא עגבניות ומלפפונים מהירקן').
g(110147935,'deגבר שזה עתה בא בברית הנישואין; deתכירו את החתן והכלה, רק לפני שבוע התחתנו').
g(110148035,'deגבר הבא בברית הנישואין בעת חתונתו; deהחתן הסתובב בין אורחי החתונה ולחץ את ידם').
g(110153594,'deספורטאי שמקצועו התעמלות').
g(110155849,'deהשיער שלך כבר ארוך, אתה צריך ללכת לספר.').
g(110159615,'deאדם המוציא להורג (בדרך כלל בתליה) את הנידון למוות').
g(110160770,'deמוזיקאי המנגן בנבל').
g(110162644,'deכינוי לאדם הדוגל במדיניות תוקפנית בעיקר בכל מה שקשור ליחסי החוץ').
g(110169147,'deצורת הנקבה של ''יורש''').
g(110171567,'deאדם המטפל בעדרים (של צאן, בקר וכו''); deהרועה הוביל את העדר לאחו').
g(110187491,'deצורת הנקבה של מְאָרֵחַ; deהמארחת טרחה רבות בהכנת הארוחה הטעימה').
g(110189776,'deאשת איש, האחראית על תחזוקת הבית, בשעה שבעלה מפרנס את המשפחה').
g(110193967,'deאדם נשוי, בן זוג לאישה; deאישי ואני נשואים כבר 14 שנים').
g(110195261,'deאדם העוסק בהיפנוזה').
g(110195593,'deאדם המעמיד פנים כאילו יש לו דעות ואמונות אחרות ממה שיש לו באמת; deאל תאמין לאף מילה ממה שהצבוע הזה אומר לך').
g(110201535,'deאדם המוליך שולל אנשים אחרים ומעמיד פנים שהוא מישהו אחר').
g(110204177,'deאדם המנהל עסק תעשייתי או שהינו בעל הון בענף התעשייה').
g(110209082,'deנוטל יוזמה, אדם שהוגה או מבצע משהו לראשונה; deהיו היה היוזם של כל הרעיון, תן לו קצת קרדיט').
g(110212501,'deאדם שמעביר טקסט משפה אחת לשפה אחרת; deהמתרגם של הספר הזה עשה עבודה נוראית').
g(110221312,'deליצן מקצועי שהועסק בימי הביניים בחצרות מלכים או אבירים ושתפקידו היה לבדח את המלך, האציל, או באי חצרם').
g(110222497,'deמי שקונה כמויות גדולות של סחורה ומוכר אותה מחדש לסוחרים המוכרים אותה בתורם לצרכן').
g(110224098,'deאדם האוהב להתבדח; deהלץ הזה, אי אפשר לשמוע ממנו מלה רצינית').
g(110238375,'deבימי הביניים - בן למשפחת האצולה, שעבר הכשרה צבאית וחונך לפי הקוד המוסרי של האבירות; deכיום, בבריטניה, מציין אדם שהמלך חולק לו כבוד ומעניק לו תואר אבירות על הישג אישי נדיר.').
g(110252547,'deאדם המופיע ומדבר בפני קהל; deהמרצה לנומרולוגיה שהופיע במסיבה השנתית של עובדי המפעל התגלה כאכזבה רבתי').
g(110252674,'deכינוי למישהו שנדבק ונטפל לאחרים; deהטפיל הזה נדבק אלי מתחילת הערב').
g(110260800,'deאדם המועסק בבריכה או בחוף ים ותפקידו להגן על אנשים מפני טביעה; deיש להישמע להוראות המציל').
g(110264437,'deאדם השולט בשתי שפות לפחות, ולרוב אף יותר; deסבי היה פוליגלוט, בנוסף לשתי השפות שידע מהבית למד עוד חמש נוספות').
g(110268180,'deאדם החי בצורה מסוימת').
g(110273669,'deאחיינו של אברהם. כשאלוהים החריב את סדום ועמורה הוא החליט לחוס על לוט ומשפחתו').
g(110274639,'deכינוי לאדם טיפש, מגושם וגמלוני; deמה אתה יושב כמו גולם - קום ותזמין אותה לרקוד').
g(110278128,'deאם בלשון הדיבור; deהילדה נראית בדיוק כמו אמא שלה').
g(110279669,'deכינוי לבעלת בית בושת').
g(110285313,'deאדם צעיר ממין זכר; deהילד אמר שכשיגדל הוא רוצה להיות כמו אבא').
g(110287213,'deאדם בוגר ממין זכר').
g(110288763,'deאדם בעל אופי הנחשב גברי (חזק, אמיץ וכו''); deהצבא כבר יעשה ממך גבר').
g(110289462,'deצורת הנקבה של מְנַהֵל').
g(110292316,'deבעלים של מפעל או עסק העוסק בייצור מוצר כלשהו').
g(110314836,'deאשה המיומנת לסייע ליולדת ללדת את התינוק; deהמיילדת חיברה את המוניטור לביטנה של היולדת').
g(110319796,'deאדם העובד בכריית מחצבים במכרה').
g(110322084,'deאדם האוגר כסף ורכוש ושומר עליהם בצורה קיצונית (לרוב בעצמו חי בדלות); deשם כילי גדול יצא לו, שלא היה נותן למעשי צדקה אלא טיפין טיפין').
g(110323752,'deאישה המנהלת רומן אהבים עם גבר הנשוי לאחרת; deהיא לא הסתפקה בלהיות פילגשו ושאפה להיות אשתו החוקית').
g(110332385,'deאישה שיש לה ילד אחד או יותר; deהיא אם לשלושה').
g(110333317,'deהאם של בן או בת הזוג; deהוא מאוד אוהב את האוכל שמכינה חמותו').
g(110335246,'deאדם המתאבל על מות מישהו; deהנשיא בא לבקר את המשפחה האבלה').
g(110338707,'deאדם שהרג אדם אחר בכוונה תחילה; deהמשטרה הצליחה ללכוד את הרוצח הסדרתי רק לאחר שרצח חמש נשים').
g(110339179,'deצורת הנקבה של רוֹצֵחַ').
g(110340312,'deאדם אשר עוסק בניגון בכלי נגינה באופן מקצועי; deאת הזמר ליוו נגנים מן השורה הראשונה בתחומם').
g(110345100,'deאישה אשר מופקדת על הטיפול בילדים או תינוקות, בין אם בביתה או בביתם; deמשתמה חופשת הלידה ונאלצתי לשוב לעבודה, השארתי את בני בידיה של מטפלת מסורה ביותר').
g(110353016,'deתינוק שזה עתה יצא לאוויר העולם').
g(110353355,'deבן האח או האחות').
g(110357613,'deבת האח או האחות').
g(110366966,'deאדם המתמחה בטיפול בחולים, בדרך כלל תחת השגחת רופא; deבעת שהייתו של אבי בבית החולים, האח טיפל בו במסירות רבה').
g(110368009,'deאישה החיה במנזר ומקדישה את חייה לתפילה').
g(110369699,'deרופא המתמחה במיילדות').
g(110372373,'deאדם שעובד במשרד ומשרת את הציבור, לרוב בתפקיד רשמי, ממשלתי או אחר').
g(110379620,'deמישהו נגדו אתה מתמודד בתחרות; deבתחרות הג''ודו הארצית, הכניע אלוף הארץ את מרבית יריביו תוך פחות משלוש דקות').
g(110388440,'deאדם בעל סמכות על אחרים, שליט; deהכלב תמיד שומע בקול אדוניו').
g(110388924,'deהמחזיק בנכס כלשהו, שיש לו זכויות משפטיות על אותו הנכס; deהבעלים של המסעדה הזאת מתייחס אל עובדיו באופן הוגן').
g(110393909,'deבעל מקצוע שתפקידו לכסות משטחים או פריטים מסויימים בצבע; deלא אוכל לצבוע לבד את כל הבית, אהיה חייבת להזמין צבע לבצע את העבודה').
g(110399491,'deאב או אם, מי שמוליד או מי שמגדל ילד; deלטיול השנתי חייב להצטרף לפחות הורה מלווה אחד').
g(110403768,'deאדם בעל דרגה גבוהה בפקידות העותומנית או המצרית; deלעתים תואר של כבוד').
g(110405694,'deאדם הנמצא בטיפול רפואי; deהוא רופא מאוד פופולרי, יש לו הרבה פציינטים').
g(110409011,'deאדם עני מאוד').
g(110417424,'deאדם בעל חשיבות, מפורסם ובולט; deהוא אישיות מוכרת מאד בהוליווד').
g(110431907,'deאדם הגונב מכיסיהם או מתיקי היד של אנשים אחרים במקומות ציבוריים').
g(110433737,'deמי שמשיג לקוחות עבור זונה ומנהל את עסקיה').
g(110439851,'deאדם המשתתף במשחק כלשהו; deהמשחק הזה מיועד לשני שחקנים ומעלה').
g(110443032,'deבעל מלאכה העוסק בהתקנה ובתיקון של צינורות ומתקנים כגון אמבטיות, בתי שימוש וכדומה').
g(110444194,'deאדם שעיסוקו כתיבת שירים').
g(110449412,'deצורת הנקבה של שׁוֹטֵר').
g(110464711,'deהאדם שהיה לפני האדם הנוכחי (בתפקיד, במשרה); deקודמי בתפקיד השאיר לי משרד מסודר להפליא').
g(110472799,'deבן למשפחת המלוכה, בעיקר בן המלך או המלכה; deלאחר מות המלך יוכתר הנסיך').
g(110474064,'deבת למשפחת המלוכה, בעיקר בת המלך או המלכה').
g(110476467,'deחייל בעל הדרגה הנמוכה ביותר בצבא').
g(110485440,'deמישהי שמתפרנסת מקיום יחסי מין').
g(110507230,'deאדם הכופה על אדם אחר לקיים עמו יחסי מין').
g(110513623,'deמייסד הנצרות. הנוצרים מאמינים כי הוא שליחו של האל, משיח הנשלח להציל את המין האנושי').
g(110529965,'deאדם הרוכב על סוס (או על כל חיה אחרת שניתן לרכוב עליה) או הנוהג ברכב דו גלגלי (אופניים, אופנוע); deלאחר כל השנים שהוא התאמן ברכיבה על סוסים, אפשר לכנותו רוכב מקצועי').
g(110546633,'deאדם המהווה חלק מאנשי הצוות של אונייה; deכל המלחים נקראו לעלות לסיפון').
g(110548419,'deאשה המוכרת סחורה ועומדת לשירותם של הלקוחות בחנות; deהזבנית נתנה לילדים מסטיקים במקום עודף').
g(110553805,'deאדם המציל מישהו מסכנה או מפגע; deויזעקו בני-ישראל אל-יהוה ויקם יהוה מושיע  לבני ישראל ויושיעם (שופטים, א)').
g(110557854,'deאדם משכיל, אדם שלמד ורכש ידע רב בתחומים שונים').
g(110560637,'deאדם העוסק באחד או יותר מתחומי המדע והינו בעל ידע ניכר בו; deגלילאו גליליי היה מדען שתרם תרומה משמעותית למדעי הפיסיקה והאסטרונומיה').
g(110564905,'deאדם הכותב תסריטים לסרטים או הצגות').
g(110566893,'deצורת הנקבה של פַּסָּל').
g(110582154,'deאדם העובד בשירותו של אדם אחר, בדרך כלל בביתו של אותו אדם').
g(110587605,'deאדם הרועה צאן (כבשים, עיזים וכד'')').
g(110595164,'deאח או אחות, צאצאים לאותם הורים; deהמילה מופיעה תמיד בצורת הרבים').
g(110597234,'deמי שחותם על מסמך כלשהו ולכן מחויב למה שנכתב בו').
g(110601526,'deתואר אצולה בריטי; deהמלכה העניקה לחברי להקת החיפושיות את התואר סר').
g(110602470,'deתואר הניתן לנזירה והמשמש כצורת פניה').
g(110615702,'deכינוי לאדם ערמומי ובוגדני; deתיזהר מהנחש הזה הוא רימה אותי פעמים רבות').
g(110624074,'deצאצא, מישהו ביחס להוריו; deיצחק הוא בנו של אברהם').
g(110632576,'deרופא אשר מתמחה בתחום רפואי ספציפי כגון, עיניים, אף אוזן גרון, וכדומה; deהוא ביקש מרופאת המשפחה הפנייה לרופא מומחה לבעיות עיכול').
g(110644301,'deאדם העובד באורווה, מטפל בסוסים ומאכילם').
g(110655169,'deעובד נמל אשר מעמיס ופורק אוניות').
g(110663315,'deזונה העובדת ברחוב').
g(110665587,'deגבר בעל תכונות גבריות טיפוסיות כמו כח גופני רב ופעילות מינית נמרצת; deהוא תמיד מגלם בסרטיו דמות של מאצ''ו שתלטן ואגרסיבי').
g(110665698,'deמישהו הלומד במוסד לימודי כלשהי; deפעם, כשהמורה היה נכנס לכיתה, התלמידים היו נעמדים').
g(110676569,'deשחקן הממלא תפקיד שולי כמו חלק מההמון, עובר אורח וכדומה; deבסרט זה משתתפים ניצבים רבים').
g(110680370,'deאשה שמסכימה להרות וללדת ילד עבור מישהו אחר. ההריון מתרחש ברחם האם הפונדקאית; deהביציות עשויות לבוא מן האם הפונדקאית או מן האם החוקית, או מתורמת אחרת').
g(110682953,'deאין לה חבר - היא תשמח להכיר מישהו').
g(110710632,'deכינוי לאדם נועז ומלא כוח; deבמגרש הטניס הוא נמר, לא כדאי לך להתחרות בו').
g(110714465,'deילד קטן; deתחליף בבקשה לקטנה את החיתול; deהמיטה הזו מיועדת לפעוטות, לא לילדים גדולים').
g(110722575,'deאדם שתפקידו לאמן אחרים, בעיקר בתחום הספורט').
g(110741821,'deאדם שמועסק במקומות ציבוריים ותפקידו לשמור על הסדר').
g(110742384,'deאדם המלווה סכומי כסף בשיעורי ריבית מופרזים').
g(110747424,'deאדם אשר אינו אוכל כלל מוצרים שמקורם מן החי').
g(110763383,'deאדם שתפקידו להגיש לסועדים אוכל ושתיה במסעדה, בית קפה וכדומה; deהשארנו למלצר האדיב תשר נדיב').
g(110763620,'deצורת הנקבה של מֶלְצַר').
g(110772092,'deאדם החוזה את מזג האוויר, לרוב במסגרת שירות לציבור (בטלוויזיה, בעיתון, בתחנה מטאורולוגית ציבורית וכו''); deבסוף החדשות בישר החזאי על הקלה בטמפרטורות').
g(110776766,'deאחד מחברי מפלגה בפרלמנט שתפקידו לדאוג לנוכחות חברי סיעתו בזמן הצבעה ולהצבעתם לפי מדיניות המפלגה').
g(110780284,'deאישה שבעלה נפטר; deהאלמנה מבקרת את קבר בעלה מדי שנה').
g(110780506,'deאדם שאשתו נפטרה').
g(110793168,'deאדם העוסק בהיאבקות, בניסיון לגבור על יריבו על ידי הפלתו ארצה').
g(110794014,'deאדם הכותב ספרים, סיפורים, מאמרים וכדומה באופן מקצועי; deמאז היותו ילד הוא חלם להיות סופר מפורסם שספריו ימכרו בכל העולם').
g(110804406,'deאדם צעיר (בעיקר גבר או בחור); deהאישה העידה כי הבחינה בצעיר מתרחק בריצה ממקום האירוע').
g(110842213,'deמדען אמריקני (1847-1922), ממציא הטלפון').
g(111161412,'deמריה, אמו של ישו, מחולל הנצרות').
g(111199943,'deחמותה של רות ממגילת רות בתנך').
g(111410298,'deהיווצרות גבישים').
g(111418460,'deמקרה לא צפוי שמוביל לתוצאה רצויה; deמזל שקניתי את החולצה היום, מחר המחיר שלה עולה').
g(111428023,'deפס של אור (כמו אלו היוצאים ממשואה)').
g(111431754,'deזרם קל ומרענן של אויר').
g(111443532,'deחשמל העובר דרך מוליך').
g(111448343,'deרוח הבאה מן המזרח').
g(111453860,'deמתורת היחסות - תופעה הממוקמת בנקודה יחידה בזמן/חלל; deהישות הבסיסית שניתן לצפות בה בתורת היחסות').
g(111459538,'de(בפיזיקה) ההתנגדות שנוצרת בין שני גופים הבאים במגע').
g(111462526,'deמזג אוויר סוער המלווה ברוחות עזות, משקעים, רעמים וברקים').
g(111464143,'deהכוח המושך הפועל על גופים בעלי מסה ביקום; deבאופן יותר ספציפי, המשיכה שמפעיל כדור הארץ על גופים הנמצאים קרוב לפני השטח שלו; deהאגדה מספרת כי ניוטון חשב על כוח הכבידה לאחר שתפוח נפל מהעץ על ראשו').
g(111465530,'deטיפות מים היורדות מעננים וקופאות באוויר לגבישי קרח; deסופת הברד פגעה קשה ביבולי האבוקדו השנה').
g(111465888,'deאבק, עשן או לחות הגורמים לראות לקויה; deהאובך הכבד לא איפשר לראות את המכונית שנסעה לפנינו').
g(111473954,'deקרינה המאפשרת לעין לראות דבר מה; deהעדשה סיננה את האור שעבר דרכה').
g(111475279,'deפליטת אור הנגרמת על ידי החשמל הנפרק בין ענן לענן או בין ענן לקרקע; deפתאום האיר ברק את שמי הלילה ואחריו הִרְעִים הרעם').
g(111485367,'deקרני השמש, החום והאור מהשמש; deהתריסים היו דהויים מהשמש החזקה').
g(111486708,'deמוות וריקבון של רקמות בגוף החי בשל מחסור בדם או בשל זיהום').
g(111487424,'deמעגל של אור מסביב לשמש או לירח').
g(111501381,'deטיפות מים הנוצרות באטמוספירה כתוצאה מעבוי של אדים; deהגשם ירד במשך שלוש שעות ברציפות ויצר שלוליות ענק').
g(111502322,'deגשם קל מאד; deבמשך כל היום ירד טיפטוף מרגיז שהפריע לנו להנות מהטיול').
g(111508382,'deמשקע בצורת פתיתי קרח גבישיים הנופלים מן העננים לקרקע').
g(111537506,'deצמח קטן, ללא פרחים, שגדל במקומות לחים ומוצלים').
g(111545714,'deצמח נמוך, חסר פרחים וזרעים, הזקוק לכמות מים גדולה כדי להתקיים; deמתרבה עי נבגים').
g(111547855,'deאיבר רבייה בדרך כלל חד תאי בצמחים מחוסרי פרחים כמו אצות, פטריות, שרכים וכדומה').
g(111552594,'deצמח או עץ צעיר שהונבט מזרע וגודל מעט (לרוב במשתלה) על מנת לשתלו במקום אחר; deקנינו במשתלה שתילי פרחים מסוגים שונים').
g(111608250,'deעץ מחטני; deליד ביתי יש חורשת אורנים קטנה').
g(111608885,'deקורות עץ בצבע לבן עד צהבהב העשויות מאחד ממיני עצי האורן; deשולחן העבודה שלי עשוי מאורן').
g(111620673,'deעץ מחט ירוק עד, הגדל בעיקר ברמות, ומשמש את הנוצרים בחג המולד; deבחג המולד קנינו אשוח וקישטנו אותו').
g(111620912,'deהעץ המופק מן האשוח לצרכי תעשייה').
g(111623105,'deעץ ירוק עד בעל ענפים משתרגים, עלים דמויי מחט ואצטרובלים').
g(111623304,'deחומר ארומטי עמיד העשוי מעץ זה').
g(111630489,'deעץ מחטני ירוק-עד בעל אצטרובלים עגולים ועלים דמויי קשקשים').
g(111636566,'deשיח או עץ מחטני קטן, נושא אצטרובלים דמויי תות').
g(111675245,'deהחלק של האבקן שמכיל את האבקה; deבדרך כלל נישא על גבעול').
g(111676500,'deהחלק נושא הביציות בפרח, המורכב משחלה, עמוד העלי וצלקת').
g(111725015,'deפרח רב שנתי ממשפחת הנוריתיים. בעל חמישה עלי כותרת, ובמרכזם גוש אבקנים שחור. מופיע בצבעים שונים כמו אדום, סגול, ורוד ועוד.').
g(111756092,'deעץ ממשפחת הקטניות שלו מספר מינים גדול; deלרוב זהו עץ קוצני בעל פרחים בצבע צהוב או לבן').
g(111773987,'deשיח ירוק עד רעיל מאד, בעל עלים צרים ואשכולות פרחים ריחניים בצבעים אדום, ורוד או לבן. גדל בעיקר באיזורים חמים').
g(111798978,'deצמח מטפס הגדל בעיקר באירופה, אסיה ואפריקה; deלקיסוס עלים ירוקי עד בעלי אונות ופירות דמויי ענבה בצבע אדום-שחור').
g(111835568,'deצמח בעל עלים ירוקים אכילים, העשירים בברזל').
g(111842204,'deשם כולל לצמחים בשרניים, קוצניים, לרוב מחוסרי עלים, שגדלים בעיקר באיזורים הצחיחים של אמריקה; deבעלי פרחים בצבעים שונים').
g(111875691,'deירק מאכל בעל עלים ירוקים או סגולים העוטפים אחד את השני לצורת כדור').
g(111876634,'deירק בעל ראש גדול ואכיל העשוי מפרחים לבנים קטנטנים').
g(111878283,'deצמח ממשפחת המצליבים, פרחיו צהובים, משמש כתבלין').
g(111900569,'deשיח שנתי או רב-שנתי בעל פרחים רבי-רושם; deבין זניו נמנה גם האופיום').
g(111928549,'deצמח שמקורו באירופה, טעמו מר במיוחד, ומפיקים ממנו את משקה האבסינט; deבישראל הצמח גדל באזור המדבר; deהִשְׂבִּיעַנִי בַמְּרוֹרִים, הִרְוַנִי לַעֲנָה (איכה, פרק ג'', פס'' טו)').
g(111950345,'deצמח רב-שנתי, בעל תפרחת המופיעה לרוב בצהוב, אך גם בצבעים אחרים').
g(111951271,'deהפרח של צמח החרצית').
g(111978233,'deצמח בעל תפרחת גדולה, המורכבת מעלי כותרת צהובים וראוותניים שבמרכזם זרעים שחורים (המשמשים למאכל, ומכונים גרעינים שחורים)').
g(111986306,'deצמח בעל זנים רבים, בעל עלים ירוקים גדולים דמויי כפות, המעובד לצרכי מזון ונצרך כסלט').
g(112041446,'deפרח בעל תפרחת שצורתה ויופיה זוכים להערצה רבה; deגדל בעיקר באזורים טרופיים').
g(112093329,'deפרח ים תיכוני, המשמש פעמים רבות כצמח בית, בעל עלים ירוקים כהים ופרחים לבנים או ורודים').
g(112111238,'deעשב חד שנתי הגדל בעיקר בין צמחי החיטה').
g(112125890,'deעשב בעל קנה שורש הגדל בביצה, גרגריו משמשים למאכל וגבעוליו לנייר; deבסין יש שדות אורז עצומים').
g(112156819,'deשם כולל ליבול של דגנים למינהם כמו חיטה, שעורה, תירס וכדומה').
g(112164065,'deסוג של מלון שגדל באפריקה').
g(112171503,'deצמח בר בעל פרחים ורודים לבנים').
g(112268246,'deעץ נשיר, נפוץ מאוד בישראל, שפירותיו בלוטים').
g(112281241,'deעץ, הגדל לרוב ביערות, בעל קליפה דקה הנוטה להתקלף; deפריחתו לבנה').
g(112301180,'deעץ ירוק עד שמקורו באזור הים התיכון; deהעץ ניתן בקלות לעיבוד ומשמש בעיקר בתעשיית הרהיטים').
g(112301445,'deפרי עץ הזית, ירוק או שחור, משמש למאכל (לרוב לאחר שעבר כבישה) ובהפקת שמן').
g(112306717,'deסוג של שיח או מטפס ריחני הגדל באסיה בעל פרחים לבנים, צהובים או אדומים').
g(112310349,'deצמח בעל תפרחות גדולות ופרחים ריחניים בצבע סגול').
g(112386462,'deשיח בעל עלים מחטיים ופרחים לבנים או ורודים').
g(112397864,'deצמח רב שנתי שנכרך סביב צמחים אחרים וניזון מהם. לכישות עלים דמויי לב').
g(112401684,'deעץ ים תיכוני בעל עלים ירוקים גדולים ופירות אכילים; deוַיֵּשֶׁב יְהוּדָה וְיִשְׂרָאֵל לָבֶטַח, אִישׁ תַּחַת גַּפְנוֹ וְתַחַת תְּאֵנָתוֹ, מִדָּן, וְעַד-בְּאֵר שָׁבַע - כֹּל, יְמֵי שְׁלֹמֹה (מלכים א פרק ה, פסוק ה)').
g(112403513,'deעץ בעל גזע עבה ממשפחת התותיים; deנפוץ בעיקר באפריקה ובדרום מערב אסיה; deפירותיו אכילים עבור האדם').
g(112416423,'deצמח בר ממשפחת האיריסיים בעל עלים דקים דמויי עשב ופרחים בצבעים לבן, צהוב או סגול. גדל בעיקר באיזור הים התיכון').
g(112426248,'deצמח רב שנתי בעל פרחים דמויי פעמון, לרוב בצבע לבן').
g(112432808,'deצמח גינה בעל עלים ירוקים-לבנים ופקעת מעוגלת הניתנת למאכל').
g(112433081,'deהפקעת המעוגלת והאכילה של צמח הבצל').
g(112434775,'deצמח פקעתי שמקורו בדרום אירופה; deאת הפקעת ניתן להפריד לשיניים שלהן טעם וריח חזקים').
g(112454159,'deצמח פקעתי רב שנתי בעל עלים מחודדים ובדרך כלל פרח אחד; deקיימים זנים שונים בצבעי פרח שונים').
g(112455540,'deצמח פקעתי הפורח בסתיו; deפריחתו לבנה, סגולה או לבנה-ארגמנית').
g(112493208,'deעץ ירוק עד הגדל באגן הים התיכון, בעל תרמילים אכילים').
g(112495146,'deעץ ירוק עד ממשפחת הקטניות').
g(112607456,'deשיח טרופי אמריקני שעליו גדלים פירות אכילים ועסיסיים').
g(112620196,'deשיח קוצני, בעל פרחים ריחניים בצבעים שונים, נפוץ כצמח נוי').
g(112628986,'deעץ אסיאתי נמוך, בעל פרחים ורדרדים ופירות אכילים דמויי אגס').
g(112629666,'deעץ ירוק עד בעל פירות אכילים הגדל באקלימים חמים; deפירותיו צהובים וטעמם מתוק-חמצמץ').
g(112633994,'deעץ פרי ממשפחת הורדיים, אשר פירותיו האכילים הינם עגולים ומוצקים').
g(112638218,'deהעץ עליו גדל השזיף').
g(112651611,'deעץ ממשפחת הוורדניים, בעל עלים לבנים ופירות אכילים').
g(112655869,'deשיח הנושא פירות קטנים ועגלגלים, לרוב אדומים אך גם שחורים או צהובים').
g(112731401,'deעץ הגדל באיזורים בהם מזג האויר מתון; deגזעו קל ורך ופרחיו גדלים בתפרחות').
g(112761905,'deעץ חורש ים תיכוני').
g(112848499,'deצמח תבלין בעל עלים ריחניים אשר משתמשים בו בקוסמטיקה ובבישול').
g(112874783,'deצמח שנתי שמקורו במזרח הודו, מזרעיו מפיקים תבלין ושמן').
g(112877244,'deצמח השייך למשפחת הלועניתיים, בעל פרחים אדומים, לבנים או צהובים. גדל בר או מתורבת').
g(112896000,'deצמח זקוף ושעיר; deמקורו באסיה, אך גדל כיום בכל רחבי העולם בשל פירותיו האכילים').
g(112905817,'deצמח שעליו גדלות העגבניות').
g(112992868,'deצמח טפילי חסר כלורופיל ועלים, המתרבה באמצעות נבגים').
g(113025647,'deסוג של פטריות חד תאיות המתרבות על ידי חלוקה או נביטה').
g(113085864,'deהתוצרת של כל מה שגדל על האדמה, פירות וירקות למשל; deיבול הענבים השנה היה מצוין').
g(113096035,'deהחלק הרך והרטוב שנמצא בתוך הפרי').
g(113100677,'deצמח בעל גזע חלש הצומח לגובה בעזרת טיפוס ואחיזה בקירות או במשטחים אחרים; deהמטפס ששתלנו ליד הגדר כבר כיסה את רובה').
g(113102775,'deחלק מהצמח שלו מבנה דק וחוטי, אשר בעזרתו נאחזים צמחים מפותלים (כמו גפן או מלפפון) בחפץ או בצמח אחר לצורך תמיכה').
g(113128003,'deהענפים והעלים העליונים של העץ').
g(113134947,'deחלק מעץ או שיח, לרוב אכיל ובעל טעם מתוק, המכיל את הזרעים').
g(113136556,'deזרע בעל קליפה קשה, גדול בדרך כלל; deמפצח האגוזים').
g(113144794,'deצמח המטפס בעזרת קנוקנות; deמצמיח אשכולות ענבים המבשילים בקיץ; deאחד משבעת המינים היא הגפן').
g(113152742,'deהחלק העיקרי בו מתרחש תהליך הפוטוסינתזה בעצים או בשיחים; deכלל העלים').
g(113153633,'deצמחייה ירוקה, כלל הצמחים והעלים הירוקים; deאחרי הגשמים האזור כולו מתכסה ירק').
g(113154494,'deעלה ארוך ומפוצל, בעיקר של דקל או שרך').
g(113163991,'deענף קטן ודק').
g(113165815,'deהחלק המרכזי של העץ; deבדרך כלל מכוסה בקליפה; deהגזע הוא בדרך כלל החלק בו משתמשים בתעשייה; deאת גילו של עץ ניתן לקבוע לפי מספר הטבעות שבגזעו').
g(113240514,'deהחזקה במשהו והזכות להעביר אותו לאדם אחר; deלאחר שרוכשים רכב יש לגשת לדואר לבצע החלפת בעלות').
g(113255145,'deסכום כסף המתקבל ממקור כלשהו עבור פרק זמן מסוים; deהכנסתו החודשית אינה מספיקה לפרנסת משפחתו').
g(113256691,'deסכום ההכנסה כולו לפני ניכוי (של מס הכנסה, ביטוח בריאות וכו''); deזה שכרי ברוטו, אבל מס הכנסה מנכה מזה 30 אחוז').
g(113258362,'deהרווחים המתקבלים לאחר שנוכו מהם מיסים והוצאות אחרות').
g(113262663,'deרכוש או כסף שהושג באופן לא חוקי (רווח בהקשר צבאי של כיבוש)').
g(113265425,'deסכום כסף או רכוש שמעבירה האישה לרשות בעלה בעת נישואיהם').
g(113266170,'deסכום כסף הניתן לסטודנט, חוקר וכדומה, לצורך מימון שכר הלימוד או הוצאות המחיה. המילגה ניתנת בדרך כלל עבור הצטיינות אקדמית, או כסיוע לבעלי קשיים כלכליים; deבזכות המילגה הנדיבה שקיבל, הוא הצליח לסיים את לימודיו באוניברסיטה').
g(113268146,'deהפרס הראשון היה שבוע זוגי באירופה').
g(113270038,'deמתנה (כמו כסף או שירות) הניתנת למען מטרה נעלה; deשיפוץ בית התמחוי נעשה באמצעות תרומות').
g(113273154,'deהטבה כספית או אחרת לעובד בתמורה לתפוקה מוצלחת או מוגברת; deקיבלתי בונוס על סך 2000 שקלים מהממונה שלי בעקבות השגי הטובים בשנה החולפת').
g(113275288,'deכסף שמשולם עבור צריכת דברים שונים; deגידול ילדים כרוך בהוצאות עצומות').
g(113275847,'deההוצאות הכלליות עבור רכישת סחורה או שירותים או תחזוקה של רכוש קיים כולל כסף, זמן ועבודה; deעלות טקס הפתיחה היתה גבוהה להחריד').
g(113278375,'deסכום כסף הניתן למישהו עבור סחורה או שירותים שסיפק; deהתשלום שקיבלנו עבור העבודה שביצענו היה נמוך מדי').
g(113279262,'deתשלום שניתן למישהו עבור עבודתו; deהוא בזבז חצי ממשכורתו החודשית על שתיה חריפה; deעבודה זו מבוצעת בהתנדבות, אינני מקבלת שכר כלל').
g(113281130,'deתשלום עבור רכישת מוצר או שירות באספקה סדירה, כמו עיתון או שימוש במתקני חדר כושר').
g(113284048,'deסכום כסף הנדרש עבור שחרורו של אדם שבוי או חטוף; deהורי הילד החטוף העדיפו לשלם לחוטפים את הכופר העצום ובלבד שילדם לא יפגע').
g(113284562,'deתשלום (בכסף או בדבר מה אחר) הניתן לבעל סמכות, על מנת שיפעיל את סמכותו לטובתו של נותן השוחד; deחבר הכנסת הורשע בקבלת שוחד תמורת הצבעתו בועדת הכספים').
g(113285176,'deהחלק מתוך השלם המגיע למישהו; deהשודדים נאבקו על השלל, כל אחד תובע את חלקו').
g(113290676,'deסכום כסף המשולם לאדם בעבור אובדן או פציעה; deהחברה תשלם פיצויים למפוטריה').
g(113298701,'deסכום כסף קטן יחסית הניתן לנותני שירות למינהם (מלצרים, נהגי מוניות וכדומה), לאות תודה עבור השירות שנתנו; deלמרות עושרו הרב, הוא אינו נוהג להעניק תשר למלצרים; deבשולחן הזה ישבו חבורה של קמצנים - לא השאירו אפילו שקל טיפ!').
g(113303315,'deכמות הכסף הנדרשת על מנת לרכוש משהו; deמחיר הדלק עלה בחמישה אחוזים בשנה האחרונה').
g(113308999,'deתשלום חובה הנגבה מהאזרחים על ידי גוף שלטוני').
g(113312569,'deמס רכוש על נכסי מקרקעין המוטל על ידי הרשויות המקומיות; deהארנונה המוטלת על המתגוררים באזור זה גבוהה מאוד').
g(113317002,'deמס שהממשלה גובה על יבוא סחורות מחוץ לארץ; deהמכס המשולם על מצלמות הינו נמוך ביותר').
g(113317269,'deהמס החל על מטען אוניה הנכנסת לנמל. מחושב לפי טונות').
g(113320860,'deשכר שירות המשולם כאחוז מסכום מוסכם כלשהו (כמו עלות העסקה); deדמי עמלה').
g(113323749,'deתשלום עבור שירות ציבורי או עבור שימוש במתקן ציבורי או ממשלתי; deכביש 6 הינו הכביש הראשון בישראל אשר עבור השימוש בו נגבית אגרה').
g(113326620,'deהמחיר שבו ניתן לרכוש מטבע של מדינה אחת באמצעות מטבע של מדינה אחרת').
g(113328357,'deירידת ערכו של נכס כתוצאה מהתיישנות או שימוש; deנהיגה פרועה אינה רק מסוכנת, היא גם מאיצה את בלאי הרכב').
g(113333237,'deכסף שמושקע מתוך כוונה להרוויח בעתיד').
g(113344804,'deהתחייבות (של חברה מסחרית, מקום עבודה, ממשלה) לפצות במקרה של אובדן, מוות, מחלה, קלקול או נזק אחר לאדם או לאוביקט, תמורת תשלום קבוע; deהביטוח על הטלפון הנייד אינו מכסה אובדן').
g(113350976,'deסכום כסף שאדם שהואשם בפשע מפקיד בבית המשפט, אם ברצונו לשהות מחוץ לבית המעצר; deהכסף אמור להבטיח את התייצבות האדם למשפט').
g(113352138,'deזכויות על נכס הניתנות על ידי הלווה למלווה כביטחון להחזרת הלוואה').
g(113353004,'deהסכם המטיל על אדם את האחריות לשלם את חובו של רעהו במקרה שהלה אינו עומד בתשלום; deכשלוקחים הלוואה בנקאית יש צורך בערבות').
g(113358549,'deסכום כסף הנשמר או הנאגר למטרה מסויימת; deלאחרונה הוקמו כמה קרנות לסיוע לנפגעי הצונאמי').
g(113359572,'deסכום כסף שאדם שומר בקרן כלשהי לשימוש עתידי; deמדי חודש אני מפריש 10 אחוזים מהכנסותיי לחיסכון').
g(113359690,'deקרן שבאמצעותה מנהל לקוח הבנק את כספו (משיכת כספים, הלוואות, העברות בנקאיות, הפקדת משכורות, וכו''); deהעברתי את חשבוני לבנק אחר, מאחר שהם הציעו לי תנאי משכנתא טובים יותר').
g(113366912,'deאוצר חבוי של כסף או דברי ערך; deהפירטים ציירו מפה המתארת את מיקום המטמון הקבור במערה').
g(113367070,'deמאגר של פריטים אשר מיועדים לשימוש בעתיד; deהוא הביא איתו מקובה מלאי גדול של סיגרים').
g(113370448,'deרכוש בעל ערך רב (רגשי או ממשי) לבעליו; deהילדים אספו צדפים ושאר אוצרות בחוף הים').
g(113370669,'deמצבור של דברים יקרי ערך (תכשיטים, כסף וכדומה); deהמלך שמר את אוצרותיו במרתפי הארמון').
g(113372403,'deתוכן הצדפה - צורתו חלקה, מרקמו חלק, ומראהו בוהק; deבעל ערך רב כאבן חן').
g(113375891,'deסכום כסף הניתן לפני זמן הפרעון (לפני שהעבודה בוצעה, לפני קבלת הסחורה, וכדומה); deהזמנו מכונית חדשה ודרשו מאיתנו מקדמה על סך עשרה אחוז ממחירה').
g(113384164,'deתשלום חודשי המשולם לאדם לאחר שהגיע לגיל שבו נהוג לפרוש מהעבודה או בעקבות מחלה').
g(113386465,'deתשלום מיידי עבור סחורה או שירותים בכסף (שטרות או מטבעות) או בהמחאה (בניגוד לתשלום באשראי); deהוא התעקש לקבל את שכר הטירחה במזומן, ולכן כתבתי לו המחאה לאותו היום').
g(113386614,'deכסף בשטרות או במטבעות; deאני לא נוהגת לשאת עלי כמות גדולה של מזומנים').
g(113388245,'deפיסת מתכת (בדרך כלל דיסקית עגולה) המשמשת ככסף').
g(113398953,'deמתן כסף לזמן מסוים על מנת לקבלו בחזרה, בדרך כלל בתוספת ריבית; deביקשתי ממנו הלוואה של אלף שקלים').
g(113405807,'deבניהול חשבונות: רישום סכומי הכסף אותם חייב בעל חשבון לשלם, כמו הוצאות שוטפות, ניכוי עמלות, וכו''').
g(113416345,'deמסמך רשמי המונפק על ידי חברה או ממשלה ומקנה למחזיק בו זכות לקבל את חלקו ברווחי החברה').
g(113421462,'deסיכום מפורט של כל ההוצאות המוערכות לתקופה נתונה יחד עם הצעות למימונן; deמפלגות האופוזיציה סרבו להצביע בעד הצעת תקציב המדינה').
g(113421832,'deסכום כסף אשר מוקצב למטרה מסויימת; deיש לי תקציב מיוחד לחינוך הילדים').
g(113427078,'deתהליך ההתאמה למצב חדש, כמו תנאים סביבתיים חדשים; deהילד חווה קשיי הסתגלות לגן החדש').
g(113444513,'deאזור של ריקבון בשן, העלול, בהעדר טיפול, לגרום לאובדנה').
g(113447361,'deתהליך שבו חומר אחד או יותר משתנה לחומר אחר, חדש. בזמן התהליך אנרגיה משתחררת או נקלטת, אך המשקל המולקולרי הכללי נשמר').
g(113452347,'deהבראה הדרגתית לאחר מחלה או פציעה; deלאחר תקופת החלמה ארוכה, היא שבה לעבודה סדירה').
g(113460568,'deתהליך הוצאת לחות, הפיכת דבר מה ליבש; deיבוש ים המלח גורם נזק בלתי הפיך לסביבה').
g(113461162,'deהקף ויכולת הדרישה לרכוש סחורה או שירות מסוימים; deכשההיצע עולה על הביקוש המחירים יורדים').
g(113462795,'deהרחקת המלח ממים, בעיקר ממי ים').
g(113464557,'deעיבוד סרט צילום לכדי תמונה; deבמעבדה החדשה מתחייבים על פיתוח תמונות תוך פחות משעה').
g(113464820,'deהתהליך שעובר על דבר כלשהו, שבמהלכו הוא נעשה מפותח או מתקדם יותר; deהתפתחותה של הציבילזציה היוונית').
g(113465809,'deהתהליך האורגני של פירוק המזון הנצרך לחומרים הנספגים על ידי הגוף ומשמשים לאחזקתו; deהיא סובלת מבעיות עיכול בשל הרגלי תזונה קלוקלים').
g(113465998,'deהתהליך הכימי של התפרקות חומרים אורגניים בידי בקטריות (בעיקר בהקשר של ביוב); deאגני עיכול').
g(113475538,'deתהליך הגורם למשהו להישחק ולהתבלות').
g(113480848,'deבעירת חומר דליק המפיקה חום, אור ולעתים עשן; deהאש בערה בחוזקה וכילתה את כל העצים במדורה').
g(113487207,'deתחילת תהליך הצמיחה מן הזרע; deנביטת החיטה ארעה מוקדם מהצפוי השנה').
g(113505843,'deהפרשת דמעות מן העיניים').
g(113506477,'deיציאת ביצים מגוף הנקבות של ציפורים, זוחלים ודגים; deמהביצים בוקעים הצאצאים; deעונת ההטלה של העזנייה היא בחודשי החורף').
g(113513747,'deדימום מרחם האישה המתרחש אחת לחודש בגיל הפוריות פרט לתקופת הריון').
g(113515958,'deהפרשת שתן').
g(113523661,'deהתהליך האורגני שבו אורגניזם צורך ומטמיע מזון לצורך גדילה ויצירת אנרגיה').
g(113530237,'deהנדידה של הביצית מהשחלה, לרוב באמצע המחזור החודשי של האישה').
g(113530408,'deתהליך שבו חומר מתרכב עם חמצן ומאבד בשל כך חלק מהאלקטרונים שלו').
g(113541167,'deהכנה או עיצוב של משהו באמצעות שורה של תהליכים; deהפקת מינרלים ממחצבים כרוכה בעיבוד').
g(113556893,'deאדים המכילים חלקיקי פחמן, תוצר בעירה; deעשן היתמר מארובות הבית').
g(113557766,'deהתהליך של הפיכה לרך יותר; deאיחסון במקרר מונע את התרככות הפרי').
g(113559409,'deהתהליך שבו מזון מסוים, כמו חלב, הופך לחמוץ').
g(113572436,'deהתהליך של הפיכת נוזל לאד').
g(113574804,'deגדילה ברוחב; deענף ספינות הפאר במגמת התרחבות').
g(113575433,'deתהליך כימי שבו חומר אורגני מתפרק לחומרים פשוטים יותר').
g(113581067,'deהחלק הגדול של הקולות בבחירות; deהרוב העדיף את המפלגה השמרנית').
g(113586122,'deגורם קבוע המשמש כמכפלה של המספר או הסימן לפניו הוא מוצב').
g(113593219,'deכל אחד מהמספרים (או הסימנים) היוצרים תוצאה כאשר הם מוכפלים זה בזה').
g(113598237,'deמספר המקרים בקטגוריה סטטיסטית נתונה').
g(113624190,'deיחידת נפח מטרית זהה לקילוגרמם אחד של מים טהורים בארבע מעלות צלזיוס; deבקיץ צריך לשתות לפחות שני ליטרים מים').
g(113626013,'deמחשבים- קבוצת סיבּיות (לרוב שמונה) המהווה יחידת אחסון בסיסית השקולה לתו אחד של מידע, יחידה בסיסית של תוכנה או של חומרה. בעברית: בַּיִת.').
g(113627114,'deבמחשבים: החלק מהדיסק הקשיח שמוקצה למערכת הפעלה או לאפליקציה מסויימת, ושניתן לגשת אליו כאל יחידה נפרדת').
g(113641534,'deיחידת המידה הבסיסית של עוצמת האור').
g(113653461,'deמידת אורך המתבססת על אורך או רוחב האצבע').
g(113659162,'deיחידת האורך הבסיסית הנהוגה בשיטה המטרית').
g(113685809,'deיחידת המטבע הבסיסית של בולגריה').
g(113694367,'deיחידת כסף באירלנד ובבריטניה, ששוויה מאית פאונד').
g(113706310,'deיחידת המטבע הבסיסית של ישראל').
g(113709700,'deהמטבע היפני. 1 ין=100 סֶן').
g(113714184,'deיחידת מידה של טמפרטורה במכשירים מדעיים שונים; deהמשכנו במשחק למרות הטמפרטורה הגבוהה של 40 מעלות').
g(113723712,'deיחידת משקל השווה לאלפית הקילוגרם').
g(113724081,'deהמשקל המולקולארי של חומר כלשהו המבוטא בגרמים').
g(113732078,'deהמנה של שני מספרים רציונליים').
g(113732295,'deשבר שבו המונה והמכנה הם מספרים שלמים').
g(113733316,'deהתוצאה המתקבלת מפעולת חילוק').
g(113737480,'deחלק אחד מארבעה חלקים שווים; deתן לי בבקשה רבע קילו גבינה צהובה').
g(113738043,'deחלק אחד מתוך שבעה חלקים שווים').
g(113739051,'deחלק אחד מתוך מאה חלקים שווים').
g(113740168,'deאינו כולל דבר, שום דבר; deאפס - זה מה שנותר מכל פועלו').
g(113741022,'deהמספר 123 מורכב משלוש ספרות').
g(113741698,'deאחת הספרות מ-0 עד 9 הנהוגה בשיטת הספירה העשרונית').
g(113742358,'deאלמנט מתמטי שכשאשר מוסיפים או מחסירים אותו ממספר אחר מקבלים כתוצאה אותו המספר').
g(113743605,'deשני פריטים מאותו סוג; deזוג גרביים').
g(113746785,'deהמספר היסודי שהינו הסכום של 11 ו 1').
g(113750415,'deעשר פעמים עשר').
g(113750844,'deמספר סודר, המכפלה של 100 ו-10').
g(113751533,'deהמספר שבנוי מהספרה 1 ואחריה ששה אפסים').
g(113754165,'deהבסיס של הלוגריתם הטבעי e, 2.718282...').
g(113757249,'deהמרחק שעוברים בצעד אחד; deרק כמה צעדים הפרידו ביני לבין קו הסיום').
g(113759146,'deהכמות או המידה המוערכת של דבר מה; deהמחיר הוא בסביבות 100 שקל').
g(113770169,'deהכמות שכף אחת מכילה; deהוא אכל בתאווה את המרק, כף אחרי כף').
g(113770729,'deהכמות שכפית אחת מכילה; deשים לי בבקשה שתי כפיות סוכר בקפה').
g(113772106,'deכמות של חומר מסוים (למשל תרופה) שאמור להילקח בפעם אחת, והתדירות בה יש ליטול אותו; deמינון של שתי כפיות ביום מתאים לילדים בני חמש ומעלה').
g(113774404,'deבכמות או במידה גדולה; deהם עשו בבורסה ערימות של כסף; deהוא עשה לה המון צרות').
g(113776971,'deכמות הנדמית כאינסופית; deהשמיים היו זרועים בים של כוכבים').
g(113783816,'deפונקציה שבה לכל אלמנט בקבוצה אחת יש אלמנט תואם לו בקבוצה אחרת').
g(113790912,'deהיסוד שעליו נבנה משהו ואשר ממנו נגזרים דברים אחרים; deהוא מרוויח על בסיס עמלה').
g(113794417,'deהתאמה או שיוך לנושא או לעניין שעל הפרק; deהוא גבר על מועמדים אחרים למשרה, אולם אין בכך כל שייכות לעובדה שהוא בנו של בעל החברה').
g(113802306,'deזמן הפועל המביע כוונה להשפיע על התנהגות השומע (לדוגמא: הבא, התחל, השלם)').
g(113803782,'deשינוי בצורה המורפולוגית של מילה (לרוב על ידי הוספת מוספית) על מנת לציין שינוי בתפקיד התחבירי שלה').
g(113804085,'de(דקדוק) הנטייה הדקדוקית של הפועל, לפי גוף, זמן, מספר וכו''').
g(113804203,'de(דקדוק) הנטייה הדקדוקית של שמות עצם, כינויי השם או שמות תואר').
g(113811184,'deהמעט שנשאר ממשהו; deבבדיקת מעבדה נתגלו שאריות חומרי הדברה על עלי החסה').
g(113813898,'deהקירבה המשפחתית המתקיימת בין אב לצאצאיו, כמו גם המעמד והאחריות הנובעים מכך; deככל שגדלו ילדיו התחזק רגש האבהות שחש כלפיהם').
g(113814041,'deיחס הקירבה בין אם לבין ילדיה; deמאז שנולד בנה, האימהות ממלאת את כל עולמה').
g(113817526,'deחלק אחד ממאה; deמועמד מפלגת הירוקים קיבל 20 אחוז מהקולות').
g(113819207,'deהקשר המתקיים בין גודל מספרי אחד לגודל מספרי אחר; deבין 50 ל-100 מתקיים יחס של 2 ל-1').
g(113821570,'deהיחס בין מספר המקרים בקטגוריה סטטיסטית מסויימת לבין המספר הכללי של המקרים במדגם').
g(113824815,'deבתרגיל 3=24:8, המנה היא שלוש.').
g(113831176,'deאחד הכיוונים בשושנת הרוחות; deהכיוון הנגדי - דרום; deאם נמשיך ללכת לכיוון צפון, נגיע למחוז חפצנו').
g(113832355,'deאחד מהכיוונים במצפן; deהכיוון הנגדי למערב; deהאונייה פנתה לכיוון מזרח').
g(113834399,'deאחת מארבע רוחות השמיים; deהנקודה במצפן שנמצאת 270 מעלות מהצפון; deהשמש שוקעת במערב').
g(113840958,'deהדרך בה שני אנשים מתנהגים ומתייחסים אחד לשני; deהיתה ביניהם כימיה טובה מהרגע הראשון').
g(113841651,'deיחס הדדי בין שני דברים או יותר').
g(113849710,'deהמספר ה-100 בסדרה של דברים הניתנים לספירה').
g(113858604,'deיחס של ניגוד ישיר; deחשבנו שהיא המבוגרת והוא הצעיר, אבל ההפך הוא הנכון; deדבר והיפוכו').
g(113866144,'deצורה מישורית סגורה בעלת שלוש צלעות או יותר, סוג של צורה הנדסית').
g(113866626,'deמצולע שבו כל קטע המחבר שתי נקודות כלשהן של המצולע נמצא בתוך המצולע או על שפתו').
g(113866827,'deמצולע בעל זווית אחת לפחות הגדולה מ 180 מעלות').
g(113867133,'deמצולע שכל צלעותיו וכל זוויותיו שוות').
g(113871452,'deהקו המקיף גוף מישורי כלשהו').
g(113879126,'deמצולע בעל ארבע צלעות').
g(113879320,'deמצולע בעל שלוש צלעות; deלכל משולש שלוש זוויות ושלושה קודקודים').
g(113881175,'deמרובע שצלעותיו המנוגדות זו לזו הן מקבילות אחת לשניה ושוות באורכן זו לזו').
g(113882201,'deמצולע בעל חמש צלעות').
g(113882276,'deמצולע בעל שש צלעות').
g(113882487,'deמצולע בעל שבע צלעות').
g(113882563,'deמצולע בעל שמונה צלעות').
g(113882639,'deמצולע בעל תשע צלעות').
g(113882713,'deמצולע בעל עשר צלעות ועשר זוויות').
g(113882961,'deמקבילית שצלעותיה שוות').
g(113883346,'deמרובע בעל ארבע זויות ישרות שרוחבו ואורכו שונים').
g(113895986,'deלסבי יש מקל הליכה מעוצב יפה שבראשו גולת כסף').
g(113900422,'deדבר שדומה בצורתו לעמוד או למגדל, והוא צר וגבוה; deעמוד עשן דק התמר מעל המדורה והסגיר את מקום חנייתם').
g(113902482,'deבמתימטיקה: החלק העליון של צורה מסויימת; deהקצה החד של משהו; deכמה מלאכים יכולים לעמוד על חוד של מחט?').
g(113903387,'deקו התוחם שטח מסוים או השטח אותו הוא תוחם; deהאיש סימן את גבולות חצרו בפס של אבני כורכר').
g(113910384,'deשטח ריק בין שני עצמים; deבתכנון הבניין, הארכיטקט השאיר מירווח בחזית, בין פתח הבניין לגדר המקיפה אותו; deהיא מעולם לא תיקנה את הרווח שבין שיניה הקידמיות').
g(113920835,'deמצבו של מישהו בריאותו, הרגשתו הכללית, כושרו (הגופני והנפשי); deמצבו של הפצוע יציב; deמכלול התנאים הקיימים בזמן או ברגע מסוים; deהמצב הנוכחי של המשא ומתן אינו מעודד; deמהו הסטטוס הנוכחי של הסכמי אוסלו?').
g(113928388,'deקירבה בין שני אנשים, בעיקר קירבה רגשית; deהוא כבר לא משתף אותה בהכול, היחסים ביניהם לא מה שהיו פעם').
g(113928668,'deמצב של קשרים הדדיים בין אנשים, מפלגות, מדינות כו''; deלאחר חשיפת המרגל הצטננו היחסים בין המדינות').
g(113929588,'deיחד עם מישהו אחר, המצב של הֱיוֹת עם אנשים אחרים; deהבוקר בילינו אחי ואני בצוותא; deהבוקר ביליתי בחברת אחי').
g(113931145,'deקשר של קירבה, רגשות חמים ומחויבות בין אנשים; deלמרות שהם מאוד שונים אחד מהשני, יש ביניהם חברות אמיצה העומדת במבחן הזמן').
g(113931627,'deשייכות לאירגון או קבוצה; deביטלנו את חברותנו במועדון הקשישים של גבעתיים, כבר אין שם פעילויות מעניינות').
g(113931889,'deקשר מיני, סודי בדרך כלל, המתרחש במקביל למערכת יחסים קבועה או ממוסדת; deמשך שנים ניהל רומן מאחורי גבה של אשתו').
g(113933560,'deמצב של חוסר יציבות הכרוך בסכנה או קושי גדולים; deהם ירדו מנכסיהם בתקופת המשבר הכלכלי').
g(113934596,'deמכלול התנאים המקיפים אדם, יוצרים את סביבתו הקרובה ומשפיעים עליו; deהוא התגעגע לסביבת ביתו המוכרת לו').
g(113936304,'deהמצב של היות כלול').
g(113936676,'deסיטואציה קשה בחיים המזכירה חלום רע; deמאז שבנו נעדר הפכו חייו לסיוט מתמשך').
g(113939892,'deדרגה או מצב ספציפיים וניתנים לזיהוי ברצף של אירועים או בתהליך מסוים; deבאיזה שלב בחקירה נמצאת כרגע המשטרה?; deהגענו לנקודה מאד משמעותית במערכת היחסים שלנו').
g(113940456,'deהנקודה הגבוהה, המשמעותית, או החזקה ביותר של משהו; deפסגת שאיפותיו; deשיא הקריירה').
g(113941125,'deהנקודה או הרמה אשר אליה דבר מה מגיע או משתרע; deהיקף הנזק היה רחב מאד; deמצבו הכלכלי השתפר במידה רבה').
g(113943400,'deמערך מסוים של נסיבות; deלפי התחזית עשוי לרדת גשם, במקרה כזה, הפיקניק יבוטל').
g(113945919,'deהמיקום או העמדה היחסיים של דבר או אדם בחברה; deבזמן שירותו הצבאי הוא נהנה מסטטוס של ספורטאי מצטיין; deהמעמד שלו בקהילה היה בטוח').
g(113962765,'deיופמיזם (לשון נקייה) למוות; deמכשפות יכולות להפיל תרדמת נצח על נסיכות').
g(113967581,'deהמצב או התכונה של מי שלא קיים יחסי מין').
g(113968308,'deמצב של חוסר עבודה; deשיעור האבטלה הוא אמת-מידה לבריאות החברה').
g(113968547,'deמצב שבו נשמרים החוקים והתקנות שהונהגו באירגון חברתי כלשהו; deהסדר שב לשלוט ברחובות').
g(113970236,'deהמצב השורר כאשר אין מלחמה; deלאחר שנות מלחמה ארוכות, שורר השלום באזור הבלקן').
g(113978344,'deתגובה נרגשת, פרץ של רגשות; deסערת הרגשות שאפיינה את מערכת יחסיהם בראשיתה שככה').
g(113979503,'deמצב של חוסר מנוחה, של התעוררות והתנגדות; deהגזירות הכלכליות החדשות הביאו לתסיסה בקרב שכבות האוכלוסיה החלשות').
g(113986372,'deמצב בו אדם מוצף על ידי רגשות חזקים מאד; deתחושת התעלות הציפה אותי לשמע המוזיקה השמיימית').
g(113989280,'deמצב של צער על מותו של אדם קרוב; deימי האבל על אביו נמשכו שלושים יום').
g(113989627,'deמצב שבו נקבע כי פלוני איננו אשם או קשור לביצוע פשע או עבירה מסוימים; deכבר לאחר השימוע הראשון שוכנע היועץ המשפט בחפותו').
g(113990675,'deהאחריות המוטלת על אדם שביצע עבירה; deהאשמה על ביצוע העבירה הוטלה עליו').
g(113994148,'deחופש משליטה זרה, ריבונות עצמית (בעיקר בהקשר של מדינות)').
g(114013981,'deמצב של חוסר פעילות של בעל החיים, שבו קצב חילוף החומרים יורד כך, שחום הגוף גבוה רק במעט מזה של הסביבה (אוגר, סנאי וקיפוד הינם תרדמניים)').
g(114016361,'deתחושה של חוסר כוח ואנרגיות הנובעת ממאמץ פיזי, שכלי או רגשי; deכל השבוע הוא עובד קשה, ובסוף השבוע הוא קורס מרוב מעייפות').
g(114018567,'deמצב זמני של בלבול ואובדן שליטה הנובע מצריכה מוגזמת של אלכוהול').
g(114024882,'deמצב טבעי ומחזורי של מנוחה למוח ולגוף. במצב שינה המודעות לעולם מסביב אובדת באופן מוחלט או חלקי; deנהניתי משינה רצופה נטולת חלומות').
g(114038185,'deהתקשות אבר המין הזכרי, כרוכה לרוב בריגוש מיני').
g(114039310,'deתשוקה עזה לעושר ולנכסים חומריים ועניין מועט בדברים חומריים או בסוגיות אתיות').
g(114039534,'deצורך עז במזון; deלא אכלתי כל היום, אני מת מרעב').
g(114040660,'deצורך פיזיולוגי לשתות; deביום כיפור קשה לי יותר להילחם בצמא מאשר ברעב').
g(114045507,'deמצב של חוסר יכולת פיזיולוגית להעמיד צאצאים').
g(114046202,'deמצבה של האישה המעוברת; deהיריון של אישה נמשך 40 שבועות').
g(114061805,'deליקוי בתיפקוד הפיזיולוגי התקין של הגוף; deכל מחלה שעשויה לעבור מאדם אחד לשני הינה מחלה מדבקת').
g(114077830,'deמחלה זיהומית המתבטאת במחזורים של צמרמורות, חום והזעה, הנגרמת על ידי טפיל חד תאי מסוג פלסמודיום; deהטפיל מוחדר לגוף האדם על ידי עקיצתה של נקבת יתוש האנופלס').
g(114082595,'deהתכווצות חזקה ובלתי נשלטת בשרירי הגוף').
g(114110411,'deהתעבות או התקשות פתולוגית של רקמות בגוף').
g(114117805,'deקבוצה של מחלות הגורמות להפרעה בחילוף החומרים; deבין תסמיניהן ייצור מוגבר של שתן ותחושה תדירה של צמא').
g(114122497,'deמחלה נגיפית מדבקת ביותר, אשר תסמיניה העיקריים הם חום, כאבים בכל הגוף וחולשה').
g(114123044,'deמחלת ילדים חריפה ומדבקת למדי, שתסמיניה כוללים נקודות אדומות בעור ופריחה; deמופיעה בעיקר אצל ילדים').
g(114126660,'deהעדר יכולת לראות').
g(114129579,'deמחלת מעיים זיהומית קשה, הנגרמת כתוצאה משימוש במזון או מים מזוהמים').
g(114133985,'deמחלת מין מדבקת, הנגרמת על ידי חיידק הסְפִּירוֹכֶטָה').
g(114136187,'deמחלה כרונית מדבקת הנגרמת על ידי חיידק החודר לגוף דרך חתכים או בשאיפת אוויר; deהמחלה פוגעת בעיקר בעצבי הידיים, הרגליים והפנים, ומאופיינת בנגעים עוריים אדמדמים').
g(114138178,'deמחלה ויראלית מדבקת, מתסמיניה: חום ונפיחות בבלוטות הרוק; deפוגעת לרוב בילדים').
g(114138691,'deמחלה זיהומית מדבקת, לעיתים קטלנית, המועברת על ידי חולדות').
g(114144626,'deמחלה זיהומית מדבקת הנגרמת מחיידק והפוגעת בדרכי הנשימה').
g(114145911,'deמחלה נשימתית המאופיינת על ידי נשימה כבדה עם צפצופים, שיעול מתמשך וקשיי נשימה, הנגרמים על ידי התכווצות הסמפונות בריאות; deמקור האסטמה הוא לעתים אלרגי').
g(114211609,'deפצע דלקתי ולרוב מוגלתי על העור או ברקמה רירית פנימית הגורם לעיתים לנמק של הרקמות').
g(114215331,'deאחת ממגוון מחלות צמחים אשר תוצאותיה הן קמילה פתאומית וברורה (ללא ריקבון) של החלקים הנגועים').
g(114235200,'deגוש בגוף הנגרם מצמיחה חריגה של תאים').
g(114288871,'deפגיעה בגוף, אך ללא קריעה של העור או שבירת עצם, כרוכה בשטפי דם קלים; deהיא נפלה מגובה שני מטרים, אך לבד מחבורות בברכיים לא נפגעה כלל').
g(114290534,'deהשחמה של העור הנובעת מחשיפה לקרני השמש; deהמודעות לסכנות הנובעות משיזוף יתר הינה גבוהה יותר היום ממה שהיתה בעבר').
g(114292090,'deחבלה ברקמה קשה (כמו עצם) הגורמת לשבירתה; deהשבר נגרם כנראה כתוצאה מהנפילה').
g(114295389,'deפריצה של אבר או חלק מאבר מהמעטפת שלו; deלרוב מדובר בחריגה של המעי באזור המפסעה').
g(114298815,'deפגיעה בגוף כתוצאה ממעשה אלימות או תאונה, הכרוך בדרך כלל בקריעת העור, דימום, או שטף דם; deרצוי לא להסיר את התחבושת את שהפצע יגליד').
g(114314850,'deסימפטום הכרוך בהוצאת אויר בלתי רצונית מן האף; deכל התקף אלרגיה שלה מלווה בהתעטשויות רבות').
g(114325220,'deיסורי ישו לפני מותו').
g(114335223,'deתחושת צריבה כואבת בחזה הנגרמת על ידי עליית חומצות מהקיבה לושט; deבסוף ההריון סבלתי מצרבות חוזרות ונשנות').
g(114348895,'deדלקת ברקמת הלמינה המחברת את הפרסה לרגלו של הסוס').
g(114359952,'deתחושה לא נעימה המלווה ברצון להקיא; deמהבוקר הוא חש בחילה אך אינו מצליח להקיא').
g(114371161,'deחוסר יכולת לרוקן את המעיים בתדירות נורמלית').
g(114371913,'deהפרשה תכופה של צואה נוזלית; deבזמן הטיול בהודו סבלנו משלשולים חוזרים ונשנים').
g(114377617,'deמראות דימיוניים לא מציאותיים אשר אדם רואה במוחו; deבדרום אמריקה גדלות פטריות אשר אכילה מהן גורמת להזיות קשות').
g(114379501,'deהתכונה או המצב של האדם השפוי; deיציבות ובריאות הנפש; deבתנאים הקשים שנוצרו, היא חשה שהיא הולכת ומאבדת את שפיותה').
g(114381416,'deפחד ממשהו מסוים, כמו אובייקט, בעל חיים או אנשים; deיש לו בעת ממקומות פתוחים ולכן כמעט אינו יוצא מהבית').
g(114402922,'deהפרעה בדיבור המתבטאת בחזרה על קטעי מלים או הברות כך שהדיבור אינו רציף; deהגמגום שלו היה בולט במיוחד כאשר נאלץ לעמוד מול קהל').
g(114410605,'deמצב הכרוך בקושי ואשר יש לפותרו; deמדובר בבעיות אורבניות, כמו צפיפות תנועה וזיהום אוויר').
g(114415163,'deהמצב של בידוד מחברת אנשים אחרים; deבשנותיו הראשונות באמריקה סבל מבדידות והתגעגע לביתו').
g(114434681,'deמעמד חברתי רם (רווח בביטויים איש המעלה או אדם המעלה); deהריהו איש המעלה, יש להתייחס אליו בכבוד').
g(114440137,'deחוסר כבוד; deהקיצוץ בקצבות הנכים - פשוט בושה').
g(114442530,'deכוח לשלוט במישהו או להביסו; deעליונות צבאית').
g(114447908,'deמצב של העדר מחלה, פיזית או נפשית; deבריאות טובה תלויה בתזונה ובפעילות גופנית אך גם בתורשה').
g(114449405,'deההזדקקות לדבר מה שאינו בנמצא, או שאין גישה אליו; deבחברה שלנו יש מחסור במוחות יצירתיים, ולכן נתקע פיתוח המוצר').
g(114449865,'deמצב של מחסור חמור במזון; deוַיְהִי רָעָב בָּאָרֶץ; deוַיֵּרֶד אַבְרָם מִצְרַיְמָה לָגוּר שָׁם, כִּי-כָבֵד הָרָעָב בָּאָרֶץ').
g(114452151,'deהמצב שבו מישהו אכל דיו ואינו רעב יותר').
g(114456138,'deהמצב של היות האדם ללא בגדים או כסות כלשהי; deהעירום בסרטים תמיד מביך אותו').
g(114473222,'deהנסיבות או המצב הכללי בחייו של מישהו, כולל כל מה שקורה לו; deבזמן האחרון מזלו לא האיר לו פנים; deכנראה שנגזר גורלי לעבוד קשה כל חיי').
g(114474264,'deדבר רצוי התורם לאושרם, רווחתם או הצלחתם של אנשים; deהרוח הזאת היא ממש ברכה לשייטים').
g(114486122,'deישות הקודמת לאחרת ומטרימה אותה מבחינת הסוג או הסגנון; deלתורתו של דרווין היו הרבה מבשרים; deשעון החול הינו מבשר השעון המכני').
g(114488813,'deמצב של צמיחה כלכלית; deהגיאות בתחום מכירת הדירות יצרה עליית מחירים תלולה; deניסיון העבר מוכיח כי לאחר כל מיתון פורץ בום כלכלי').
g(114492373,'deאורח חייו של מי שמוציא כסף רב באופן מופגן').
g(114493145,'deמחסור חמור בכסף ובנכסים חומריים; deהם חיים בעוני מחפיר, בקושי יש להם אוכל ללחם').
g(114496710,'deמצב שבו הדברים מסודרים באופן רגיל או נכון; deהוא השליט סדר בשולחן הכתיבה שלו').
g(114505069,'deבליטה א-נורמלית לאחור של עמוד השדרה; deלגיבן מנוטרדם היה גבנון ענקי שעיוות את גופו').
g(114516743,'deחדירה של חומרים מזיקים לסביבה או לאזור מסוימים; deזיהום מערכות הניקוז סיכן את העובדים והביא לסגירה זמנית של המפעל').
g(114518924,'deהתהליך הגיאולוגי של שחיקת סלעים ומרבצים אחרים על פני כדור הארץ על ידי מים, קרח, רוח, וכו''').
g(114521648,'deמזג אוויר שבו מצטברים עננים קרוב לקרקע ומקשים על הראות').
g(114534696,'deמצבו של דבר שכוסה או נספג בנוזל').
g(114535643,'deכמות הרטיבות באוויר; deבחודשי הקיץ הלחות גורמת לעומס חום גבוה').
g(114536438,'deמצב של העדר רטיבות או לחות; deכדאי למרוח קרם לחות בכדי למנוע יובש בעור').
g(114537054,'deתקופה ממושכת שבה אין גשם; deהבצורת פגעה קשות בחקלאות השנה').
g(114541852,'deמקור לסכנה; deעישון סיגריות מהווה סיכון בריאותי').
g(114548343,'deמצב של חוסר יכולת לבצע פעולה כלשהי כתוצאה מפגיעה פיזית, מנטלית או נפשית; deלמרות נכותו הוא התנדב לצבא').
g(114550987,'deאובדן חלקי או מוחלט של יכולת השמיעה; deבשנותיו האחרונות סבל בטהובן מחרשות, ובכל זאת המשיך להלחין').
g(114557415,'deבעיה רפואית הגורמת לכך שהעיניים פונות לכיוונים שונים').
g(114558226,'deאובדן היכולת להזיז איבר מאיברי הגוף או לחוש בו; deהתאונה הקשה שעבר גרמה לשיתוק בשתי רגליו').
g(114580334,'deתהליך הפיכתו של יישוב כפרי ליישוב עירוני').
g(114589223,'deתערובת אחידה של שני חומרים או יותר. לרוב התמיסה היא נוזלית').
g(114596700,'deחומר טבעי המשמש למטרות ייצור').
g(114621446,'deשני אטומים או יותר הכרוכים ביחד כיחידה אחת והמהווים חלק ממולקולה').
g(114625458,'deכל אחד מהיסודות הכימיים אשר הינם בדרך כלל מוצקים מבריקים ואשר מוליכים חום וחשמל').
g(114628920,'deגז חסר צבע וריח המהווה כאחוז מאטמוספירת כדור הארץ; deאחד מששת הגזים האצילים').
g(114632648,'deיסוד לבן מתכתי זוהר; deהיסוד החמישי הכי נפוץ בכדור הארץ; deמהווה רכיב חשוב בקרב מרבית הצמחים והחיות').
g(114634591,'deגז ממשפחת ההלוגנים, בעל ריח חריף וצבע צהוב-ירקרק. משמש לטיהור מים וכחומר הלבנה וחיטוי; deסימנו הבינלאומי הינו Cl').
g(114639921,'deגז קל ביותר, בלתי דליק וחסר צבע; deמשמש בין השאר לקירור ולהפרחת בלונים; deאחד מששת הגזים האצילים').
g(114640434,'deיסוד חד-ערכי אל-מתכתי; deבאופן רגיל הוא גז דליק מאד, חסר ריח וצבע. המימן הוא היסוד הפשוט, הקל והשכיח ביותר בטבע').
g(114645346,'deיסוד מתכתי כבד ורעיל שצבעו לבן-כסוף. המתכת היחידה שהינה נוזלית בטמפרטורה רגילה. משמשת בייצור מדי חום, ברומטרים, ועוד. סימנה הבינלאומי הינו Hg').
g(114647235,'deגז חסר צבע, ריח או טעם, המהווה 78 אחוז מאטמוספירת כדור הארץ, ומשמש מרכיב ברקמותיהם של כל היצורים החיים').
g(114648100,'deגז חסר צבע וריח, המהווה 28 אחוז מהאטמוספרה של כדור הארץ').
g(114649197,'deיסוד כימי אל מתכתי, המשמש בתעשייה; deבצורתו הלא אורגנית, מצוי בדרך כלל במחצבי פוספטים, ובמצבו האורגני מצוי בתאי החי; deמסומן באות P').
g(114650807,'deיסוד מתכתי אלקלי קל, נוטה להתחמצן בקלות, ומצוי בטבע בעיקר בצורה של מלחים').
g(114654954,'deיסוד מתכתי רך ויקר שצבעו לבן-אפרפר. בעל המוליכות החשמלית והתרמית הגבוהה ביותר מבין המתכות. משתמשים בו לייצור תכשיטים, מטבעות, כלים ועוד. סימנו הבינלאומי הינו Ag; deהיא קיבלה ליום הולדתה עגילי כסף נאים').
g(114655371,'deיסוד מתכתי רך וכסוף מקבוצת המתכות האלקליות, מצוי בטבע בשפע בתרכובות שונות, משמש בתעשייה ליצירת מוצרים כמו סבון, נייר וכדומה').
g(114656219,'deיסוד אל-מתכתי חסר ריח וטעם, מופיע בעיקר בצורת גבישים צהובים. הגופרית מופיעה בטבע, בעיקר באיזורים וולקניים, וגם בתרכובות רבות').
g(114658855,'deיסוד מתכתי חשיל; deמשמש בסגסוגות רבות ובחיפוי מתכות אחרות על מנת למנוע קורוזיה').
g(114661977,'deמתכת בצבע לבן-כחלחל זוהר, משמשת במגוון רחב של סגסוגות ובגילוון ברזל').
g(114662574,'deחומר מוצק הומוגני אי-אורגני הנמצא בטבע ושיש לו הרכב כימי מוגדר').
g(114670639,'deחומר רך, בדרך כלל לבן, המשמש בקרמיקה לייצור פורצלן או בתעשייה כחומר סופג').
g(114677778,'deמינרל לבן או חסר צבע (גופרת הסידן) המשמש בתעשיות הבניין והרפואה האורטופדית').
g(114685296,'deחומר פחמני ודליק המופק משריפת עץ או חומר אורגני').
g(114687633,'deנוזל דליק המופק מזיקוק נפט גולמי, משמש כדלק למנורות ותנורים; deכיום תנורי נפט אינם נפוצים').
g(114688234,'deמינרל חצי שקוף, בצבעים שונים, המשמש כאבן חן').
g(114689493,'deחומר אורגני מפוחם למחצה הרווי במים. משמש כחומר דישון או כחומר בעירה כאשר הוא יבש').
g(114696793,'deהחומר הקשה שממנו עשויים הסלעים').
g(114698884,'deחתיכות קטנות של אבנים המשמשות בבנייה ובסלילת כבישים').
g(114703797,'deחומר צמיגי דמוי בצק המשמש בין היתר להדבקת שמשות לחלון ולאיטום חורים בעץ').
g(114717275,'deמתכת (סגסוגת) העשויה בעיקר מתערובת של נחושת ובדיל; deמדלית ארד').
g(114728724,'deכל אחת מהתרכובות האורגניות החנקניות המשמשות מרכיב חיוני בתאים של הגוף החי; deמורכבת משרשראות ארוכות של חומצות אמינו').
g(114757547,'deחומר קשה ואטום בגוון לבן צהבהב שממנו עשויים חטיהם של פילים, היפופוטמים, אריות ים, ממותות וחיות נוספות').
g(114759722,'deעור שנפשט מבעל חיים ועובד לצורכי הנעלה או הלבשה של האדם').
g(114763964,'deעור מעובד בעל מרקם חלק').
g(114764061,'deהשכבה השעירה הנמצאת מעל עורם של משפחת היונקים').
g(114773022,'deסלע וולקני אפור כהה, הצורה הנפוצה ביותר של לבה שנתגבשה').
g(114778436,'deכל דבר העשוי לחולל משהו').
g(114792703,'deרכיב חיוני ומקור אנרגיה עבור הגוף החי').
g(114793533,'deחומר קולואידי בצבע שחור, המורכב בעיקר מפחם, ומשמש ביצירת פיגמנטים ודיו').
g(114799601,'deנייר עבה וקשיח').
g(114802450,'deסגסוגת של ברזל וכמות קטנה של פחמן או מגנזיום; deמשמשת בבנייה ובתעשיות אחרות').
g(114804175,'deחומר אבקתי המשמש בבנייה, העשוי מתערובת של אבן סיד וחומר').
g(114806176,'deקליפות הזרעים של מינים שונים של דגן, המופרדות מהקמח באמצעות סינון').
g(114806598,'deסלע לבן ורך העשוי מסידן פחמתי').
g(114813182,'deחומר עשוי גרגירים עדינים, המצוי לרוב בסלעי משקע או בבוץ; deכשמרטיבים אותו הופך גמיש וכאשר מחממים אותו מתקשה; deמשמש בעשיית לבנים, קרמיקה וכו''').
g(114818238,'deחומר הנוצר משני יסודות או יותר אשר קיים בינהם קשר כימי').
g(114820180,'deחומר בנייה מוצק המורכב מחול, חצץ, מלט ומים').
g(114821043,'deחומר אשר דרכו מסוגלת לעבור אנרגיה כמו חום או חשמל').
g(114823227,'deאביזר שנועד לסתום בקבוקים').
g(114846779,'deהפרשה נוזלית מתוקה מצמח אשר מושכת את בעלי החיים המאביקים אותו').
g(114853947,'deפסולת (שתן וצואה) המופרשת מהגוף').
g(114854262,'deפסולת הגוף היוצאת דרך המעיים').
g(114854847,'deצואה של בעלי חיים').
g(114855724,'deהפסולת הנוזלית המופרשת על ידי הכליות. צבעה (אצל היונקים) צהבהב, והיא מופרשת דרך השופכה; deבאמצעות בדיקת שתן פשוטה ניתן לגלות היריון בשלב מאד מוקדם').
g(114856893,'deפסולת המועברת בצינורות ביוב או תעלות ניקוז').
g(114857497,'deחומר המושלך לאחר שאיבד את ערכו; deבשל שביתת עובדי הניקיון הצטברה הרבה אשפה ברחובות').
g(114864360,'deחומר מוצק ושמנוני הנמצא בגופם של בעלי חיים אך גם במזונות שמקורם מן הצומח, והמהווה מקור אנרגיה חיוני לגוף').
g(114866889,'deחוט דקיק, עשוי חומר טבעי או סינתטי').
g(114869829,'deבד המופק מצמח הפשתה').
g(114871078,'deמין אבן קשה, גבישית, בצבע שחור-אפרפר; deנוצרת מצורן דו-חמצני שבא במגע עם גיר; deיוצרת ניצוץ כשמכים בה בפלדה, ומשמשת בקדרות, בייצור זכוכית ובסלילת כבישים; deבעבר הדליק האדם אש באמצעות אבני צור').
g(114894140,'deחומר המופרש מצמחים מסויימים. השרף הינו שקוף או שקוף למחצה, צבעו צהוב או חום, והוא מוצק או צמיגי').
g(114908822,'deהחלק האורגני באדמה, שנוצר מהירקבות של צמחים או בעלי חיים').
g(114911704,'deחומר שחור וצמיג המשמש לאיטום; deלאחר שחזרנו מהים, הסרנו את הזפת באמצעות נפט').
g(114920844,'deחומר שאינו מוליך חום או חשמל; deעץ ידוע כמבודד חשמל').
g(114922107,'deחלק אחד מתמיסה כימית אשר בּוּדַּד בתהליך של הפרדה').
g(114925645,'deסיבים שמקורם בצמח היוטה, המשמשים להכנת חבלים, אריגים, שקים ועוד').
g(114942223,'deתערובת של חול ואדמת חומר').
g(114947807,'deסלע גבישי מטמורפי, שלאחר ליטושו משמש לפיסול וכחומר בנין; deמרצפות ביתה היו עשויות משיש').
g(114951229,'deגז טבעי חסר צבע וריח, משמש גם כחומר דלק').
g(114955889,'deהמשחה הנוצרת מעירבוב חומר אבקתי העשוי מסיד וחומר, עם מים').
g(114956325,'deאדמה רטובה ורכה; deהילדים השאירו את המגפיים המלוכלכות בבוץ בכניסה לבית').
g(114971519,'deתרכובת של חמצן עם חומר או יסוד').
g(114980579,'deנוזל שמנוני כהה הנמצא לרוב במעמקי האדמה וממנו מפיקים חומרי דלק שונים; deקידוחי נפט').
g(114992287,'deתערובת של סיד, גבס, חול ומים, אשר מתקשה לחומר מוצק וחלק; deמשמשת לציפוי קירות ותקרות').
g(114992613,'deאבקה לבנה שכאשר מערבבים אותה עם מים נוצרת משחה חלקה המתייבשת לחומר מוצק; deמשמשת כחומר בנין, כחומר גלם ליצירת פסלים וגלופות וגם לגיבוס איברים שבורים; deהילדים נהנו מאד ליצור פסלונים קטנים מגבס').
g(114996843,'deתרכובת המכילה אשלגן, משמשת לעיתים קרובות בחקלאות ובתעשייה').
g(115006258,'deחומר גמיש המופק מעצים').
g(115010703,'deתרכובת הנוצרת עי החלפת המימן בחומצה במתכת (או בחומר שפועל כמו מתכת)').
g(115015501,'deמלח או תרכובת אורגאנית (אֶסְטֶר) המצויה בחומצה חנקתית').
g(115020107,'deחלקיקי עץ קטנים הנוצרים בזמן ניסור עץ').
g(115027189,'deחלבון הנמצא בגוף כדרך קבע או הנוצר כתוצאה מזיהום החודר לגוף. הנוגדן מגביר את חסינות הגוף; deלאחר החיסון נוצרים נוגדנים בגוף שמונעים את ההידבקות במחלה').
g(115032376,'deכל חומר הגורם לפגיעה, מחלה או מוות של אורגניזם חי').
g(115042052,'deבוץ או טיט הנמצאים בקרקעית הנהר או האגם').
g(115047313,'deחומר נוזלי המסוגל להמס חומרים אחרים').
g(115053867,'deפחמימה מורכבת, המצויה בעיקר בשורשים ובגזעים של צמחים, כמו תירס, תפוחי אדמה וחיטה. רכיב חשוב בתזונה, המשמש גם כדבק בתעשיית הנייר והטקסטיל').
g(115063493,'deמלח או אסטר של חומצה גופרתית').
g(115074568,'deלוח חימר דק המשמש לציפוי גגות; deגגות רעפים אדומים').
g(115094294,'deשם כולל לקבוצת חומרים רכים אשר נמסים בטמפרטורה גבוהה ואינם מסיסים במים. ישנה שעווה מלאכותית אשר מקורה הוא אורגני (נפט), וישנה שעווה טבעית הנוצרת בגופם של בעלי חיים; deבחנוכה קיבלו הילדים דפי שעווה מיוחדים להכנת נרות').
g(115095237,'deחומר דמויי שעווה המופק מנפט. הפרפין משמש לעשיית נרות, לאיטום כנגד מים וכדומה').
g(115097209,'deתוסף כימי שמוסיפים לסבונים או נוזלי ניקוי כדי לשפר את יכולת הניקוי שלהם').
g(115098161,'deהחומר הקשיח והסיבי ממנו מורכבים עצים; deהשולחן הזה עשוי מעץ אלון').
g(115101157,'deפיסת עץ שנשרפה או שעדיין בוערת; deבסוף חגיגת לג בעומר, כל מה שנשאר מהמדורה היו כמה אודים עשנים').
g(115101854,'deמשטח עץ, העשוי בגדלים משתנים ומשמש למטרות שונות').
g(115104217,'deסיבים המופקים משערם של בעלי חיים מסויימים (כמו כבשה או אלפקה) ונשזרים לחוטים לצורך אריגה או סריגה; deקניתי כמה חבילות צמר על מנת לסרוג צעיף').
g(115106271,'deחומר העשוי מפטריות השמרים; deמשמש להתפחת בצק ולהתססת משקאות חריפים; deיש להוסיף 50 גרם שמרים טריים לבצק').
g(115120823,'deהזמן שחלף ועבר; deבוא נשאיר את העבר מאחורינו').
g(115121625,'deהזמן שעדיין לא קיים, הבא אחרי ההווה; deהעתיד עוד לפנינו').
g(115133488,'deהתארכות בזמן; deהתמשכות הבעייה הזו מוגזמת, יש לפתור אותה באופן מיידי').
g(115133621,'deפרק הזמן שבו דבר מה נמשך; deמה משך ההרצאה?').
g(115135996,'deמספר הימים בהם עובדים בשבוע קלנדרי; deהממשלה החליטה על קיצור שבוע העבודה בבנקים').
g(115136147,'deפרק זמן של שבעה ימים רצופים המתחיל ביום ראשון; deאני עובדת רק יומיים בשבוע').
g(115137047,'deיום בשבוע אשר נקבע שאין עובדים בו').
g(115137676,'deזמן פנוי שבו אדם עושה ככל העולה על רוחו; deהוא שקוע כל כולו בעבודה - אין לו פנאי').
g(115141693,'deתקופת זמן קודמת בחייו של אדם; deהעיתונאים חיטטו בעברו של המועמד לנשיאות').
g(115147097,'deהתקופה בחיי אדם בה הוא ילד; deשנות ילדותי עברו עלי בכפר').
g(115152062,'deהגיל שבו אדם נחשב ''בגיר'', כלומר, אחראי למעשיו מבחינה משפטית').
g(115152261,'deמעמדו של הקטין, זה שעדיין לא הגיע לגיל בגרות על פי החוק').
g(115152817,'deהתקופה בחיים לאחר תום עיקר ההתפתחות הפיזית, המנטלית והרגשית; deלאחר השנים המבלבלות של התבגרותו, מצא נחת בבגרות').
g(115164570,'deהיום השביעי והאחרון בשבוע אשר בו, לפי הדת היהודית, אין לבצע כל מלאכה; deבשבת הקרובה אנו מתכננים לטייל בגליל').
g(115164750,'deיום המוקדש למנוחה ותפילה: אצל היהודים זהו יום שבת, אצל הנוצרים יום ראשון ואצל המוסלמים - יום ששי').
g(115165490,'deאמצע היום').
g(115168185,'deהשעה 12 בלילה, אמצע הלילה; deבחצות מיהרה סינדרלה לביתה ושמטה את אחת מנעלי הזכוכית שלה').
g(115169421,'deהזמן שבין שקיעת השמש ועד החשיכה').
g(115169873,'deכל פרק זמן של שבעה ימים רצופים; deבעוד שבוע בדיוק מסתיימים הלימודים').
g(115188154,'deחג נוצרי, שבו חוגגים את תחייתו של ישוע').
g(115193908,'deיום חג נוצרי קתולי, החל בחמישה עשר באוגוסט, המציין את העלאתה של מרים הבתולה השמיימה כאשר חייה הארציים הסתיימו').
g(115195928,'deחג יהודי שבו נחוגה היציאה של היהודים ממצרים בתקופת משה').
g(115201505,'deפרק הזמן שלוקח לכוכב כלשהו (ארץ או מאדים, למשל) לבצע הקפה שלמה סביב השמש. כדור הארץ מבצע הקפה שלמה ב 365 ימים ורבע; deשנה של מאדים אורכת 687 יום').
g(115203565,'deפרק הזמן שבו מוסדות אקדמיים (בתי ספר, אוניברסיטאות, וכדומה) פתוחים ללימודים, בדרך כלל מספטמבר עד יוני; deהמורה שלנו יצאה לחופשת לידה חודשיים לפני סיום השנה').
g(115203791,'deתקופה האורכת 365 (או 366) יום; deאנחנו נשואים כבר חמש עשרה שנים').
g(115206296,'deתקופת זמן של 30 ימים בערך, מתאריך בחודש מסוים ועד אותו התאריך בחודש הבא; deניתנה לו ארכה של חודש להסדיר את הקנס').
g(115209413,'deאחד משנים עשר החלקים בשנה לפי לוח השנה (בלוח השנה העברי, אחת לארבע שנים יש ''שנה מעוברת'', כלומר, 13 חודשים); deיש לה יום הולדת בחודש הבא').
g(115210045,'deהחודש הראשון בשנה האזרחית').
g(115210486,'deהחודש השני בלוח השנה הלועזי').
g(115210870,'deהחודש השלישי בשנה האזרחית. לפניו פברואר ואחריו אפריל').
g(115211484,'deהחודש החמישי בלוח השנה הכללי; deלפני יוני ואחרי אפריל').
g(115211806,'deהחודש השישי בשנה האזרחית').
g(115212167,'deהחודש השביעי בלוח השנה האזרחי').
g(115215480,'deהחודש השישי בלוח השנה העברי').
g(115216563,'deהחודש האחד עשר בלוח השנה העברי').
g(115216760,'deהחודש השנים עשר בלוח השנה העברי').
g(115220985,'deהחודש העשירי בלוח השנה ההינדי').
g(115236475,'deהרצף הטבעי של תקופות השנה, הניכר בשינויים במזג האוויר; deארבע העונות הן סתיו, חורף, אביב וקיץ; deהעונה האהובה עלי היא חורף').
g(115236859,'deהעונה שבה נושרים העלים, בין הקיץ לחורף; deכִּי-הִנֵּה הַסְּתָו, עָבָר, הַגֶּשֶׁם, חָלַף הָלַךְ לוֹ (שיר השירים, ב'', יא'')').
g(115237782,'deהעונה הקרה ביותר בשנה; deלקראת החורף הוצאנו את השמיכות החמות מהארון').
g(115239292,'deתקופה השבה ונשנית מדי שנה, ובה חלים חגים או מועדים מסוימים; deעונת החגים').
g(115239579,'deתקופה בשנה הניכרת בארועים מיוחדים או בפעילויות בשטח מסוים; deעונת האבוקדו קרבה ובאה; deאת העונה החדשה בתיאטרון יפתח מחזה של שקספיר').
g(115244505,'deתקופה ארוכה של מחסור (בהשראה, יצירתיות, פעילות וכד''); deלאחר תקופה ארוכה של יובש, כתב ספר חדש').
g(115248020,'deכל אחת מחטיבות הזמן הגיאולוגיות בהיסטוריה של כדור הארץ; deעידן הקרח').
g(115248564,'deמשך זמן המתייחד בצביון אחיד; deבתקופת הרנסאנס החל המדע המודרני לפרוח').
g(115249799,'deהתאריך בו התרחש אירוע מסוים בשנה קודמת; deבעוד שלושה ימים נחגוג את יום השנה ה-28 לנישואינו').
g(115256417,'deחלק ממשחק טניס או סקווש המגיע לסופו כאשר צוברים מספר מסוים של נקודות; deהוא ניצח את המשחק בארבע מערכות').
g(115256714,'de(בספורט) כל אחת מיחידות הזמן הקצובות המהוות משחק, תחרות או התמודדות שלמים').
g(115263138,'deהזמן שעבר, בייחוד הזמן האחרון; deצריך לצעוד לעבר העתיד, אך אל לנו לשכוח את האתמול').
g(115263795,'deהעתיד הקרוב; deכולנו מקווים למחר טוב יותר').
g(115264363,'deהמהירות שבה מנוגנת יצירה מוזיקלית').
g(115265518,'deהזמן אשר בו משהו מתחיל; deבהתחלת השנה התלמידים הולכים בהתלהבות לבית הספר').
g(115267536,'deהרגע המסיים; deלמרות שההצגה היתה משעממת, נשארתי לראות מה יקרה בסוף; deהפינאלה של המירוץ ממש החזיק אותנו במתח').
g(115271008,'deמרווח זמן שבו יש עצירה זמנית בפעילות; deיש הפסקה של 10 דקות בין שיעור לשיעור').
g(115272029,'deמרווח הזמן שבו משהו שאמור לקרות אינו קורה; deבשל פקקי התנועה, נגרם לי עיכוב רב').
g(115273406,'deתקופת זמן אינסופית; deזמן ההמתנה נראה כנצח').
g(115273626,'deנרדמתי מייד ושקעתי בשינה עמוקה.').
g(115277118,'deשיעור מקרי המוות באיזור מסוים או באוכלוסיה מסויימת בפרק זמן מוגדר, שהינו בדרך כלל שנה; deמחלות לב וכלי דם הם גורם התמותה הגבוה ביותר בעולם המערבי').
g(115278281,'deמספר הפעמים שתופעה מחזורית מוגדרת מתרחשת ביחידת זמן מוגדרת (למשל, מספר המחזורים של גל רדיו בשניה אחת)').
g(115283097,'deהתדירות שבה מתרחש אירוע החוזר על עצמו').
g(115288111,'deתהליך מעגלי (שתחילתו בגיל ההתבגרות וסופו בגיל הבלות) שבו רירית הרחם מכינה את הרחם להריון. במידה ולא מתרחש הריון, הרירית נפלטת בווסת; deהמחזור החודשי הממוצע אורך 28 יום').
g(115290337,'deפרק זמן מסויים ברצף של אירועים או תהליכים; deאנחנו נמצאים כעת בשלב מעבר בפרוייקט, שבו יש צורך לעצור ולבחון את האפשרויות שעומדות בפנינו').
g(200003431,'deהוציא גזים מהקיבה דרך הפה; deבסין זה נחשב מנומס לגהק בשעת הארוחה').
g(200003826,'deהשמיע קול אופייני להתכווצות לא רצונית של הסרעפת עקב בעיות עיכול או שיכרות; deכשאתה מתחיל לשהק, תשתה כוס מים, וזה יעבור').
g(200004227,'deהוציא אוויר דרך הפה או האף; deקח נשימה עמוקה ונשוף את כל האוויר החוצה').
g(200004819,'deהוציא אויר בפתאומיות מן האף והפה, כמו בעת הצטננות או גירוי באף').
g(200005041,'deהכניס אוויר לריאות; deבזמן ביצוע תרגילי התעמלות, יש להקפיד לשאוף ולנשוף בזמן').
g(200005815,'deהוציא אויר מהריאות בקול ובמהירות, כמו בזמן הצטננות או דלקת גרון').
g(200015303,'deישן שינה קלה או לפרק זמן קצר; deאני לא ממש ישנתי, רק נימנמתי לי מעט').
g(200017031,'deהשמיע נחירות במהלך השינה').
g(200021065,'deגרם לחוסר תחושה עי מתן חומר הרדמה; deהרופאים מיהרו להרדים את החולה על מנת למנוע ממנו סבל מיותר').
g(200023646,'deאיבד את ההכרה לזמן קצר כתוצאה מחולשה או מתח נפשי או פיזי. ההתעלפות נגרמת עי ירידה באספקת הדם למוח; deמעוצמת המכה התעלפתי').
g(200037138,'deשטף את הפה והגרון בנוזל מבלי לבלוע אותו; deעליך לגרגר עם מי הפה שלוש פעמים ביום').
g(200040766,'deסידר את הופעתו כך שיהיה ייצוגי, מסודר ונקי; deתסתדר בבקשה לפני שאתה הולך למסיבה').
g(200042017,'deשטף את השיער וניקה אותו באמצעות שמפו').
g(200045817,'deהפחית ממשקלו; deבזמן המחלה הוא הוריד 8 קילו ממשקלו').
g(200047317,'deלבש בגד, נעליים וכדומה, על מנת לבדוק את הם מתאימים לו; deהוא מדד 10 חולצות עד שמצא את זו שמצאה חן בעיניו').
g(200067129,'deבכה ללא הפסק, בדכ בליווי השתנקויות; deהילדה התייפחה במשך שעה ארוכה לאחר שהבובה האהובה עליה נעלמה').
g(200067545,'deהפריש זיעה דרך הנקבוביות שבגוף; deפעילות אירובית מאומצת גורמת לי להזיע מאד').
g(200072012,'deהפריש שתן; deהחתולים שוב השתינו לנו בחצר').
g(200076400,'deפלט את תוכן הקיבה דרך הפה; deאחרי הבירה הרביעית הוא רץ לשירותים להקיא').
g(200082081,'deשיפר את מצבו של מישהו, הקל עליו; deהתרופה החדשה לא עזרה לסבתא להתגבר על נדודי השינה').
g(200085626,'deמרח את ראשו של מישהו בשמן, לרוב כחלק מטקס דתי').
g(200086835,'deנתן או לקח חיסון (לרוב בצורת זריקה) על מנת להפוך את הגוף חסין בפני מחלה מסוימת; deצריך לחסן את הכלבים נגד כלבת').
g(200093327,'deשב להתנהגותו השלילית; deשבוע לאחר שחרורו בערבות, חזר הנאשם לסורו והחל שוב במעשי הגניבה').
g(200098083,'deהחזיר אדם להכרתו; deבאורח נס, הרופאים הצליחו להחיות אותו ממצב של מוות קליני').
g(200100044,'deביצע תרגילים רבים על מנת להתכונן לאירוע או לתחרות; deהיא מתאמנת לקראת המשחקים האולימפיים').
g(200102586,'deגרם נזק; deהמיתון הכלכלי לא פגע ברמת החיים של העשירון העליון').
g(200104868,'deהוציא חומרי פסולת מהגוף; deהגוף פולט הרבה זיעה בזמן מאמץ').
g(200105554,'deהתנהג בצורה מצחיקה או מקניטה; deאל תיקח אותו ברצינות, הוא רק מתבדח איתך; deאתה לא רציני, אתה סתם צוחק').
g(200109660,'deעבר שינוי, נעשה אחר לגמרי; deהיא השתנתה לגמרי לאחר האסון שפקד אותה; deמזג האויר התחלף ועכשיו הוא מאד סוער').
g(200126264,'deגרם לדבר מה להשתנות, גרם לשינוי; deהדיון שינה את אופן חשיבתי בנוגע לנושא הרגיש הזה').
g(200151689,'deנעשה קטן יותר במידה, היקף או מספר; deשיעור המתגייסים לצבא ירד בהרבה בשנים האחרונות').
g(200153263,'deגרם למשהו להיות גדול יותר; deהמבצעים החדשים הגדילו את כמות הקונים בחנות').
g(200155143,'deגדל בערכו (נאמר למשל על מספרים או מחירים); deמחירי המכוניות עלו מאד בשנה האחרונה').
g(200156601,'deהתרבה, כמותו נעשתה גדולה יותר; deבחודש האחרון כמות העבודה גדלה באופן משמעותי').
g(200158503,'deשינה את הכמות או את הרמה של משהו לכיוון מעלה; deהאוניברסיטה החליטה להעלות את סף הקבלה לחוג').
g(200161225,'deהחליף משהו במשהו אחר מאותו סוג, או שווה ערך; deהאם תוכל להמיר את כספי מדולרים לשקלים; deהוא שינה את שמו').
g(200169458,'deהוריד את הבגדים שעליו ולבש אחרים; deאני רוצה להחליף בגדים לפני המסיבה').
g(200181559,'deלהזיז דברים מחוץ לשדה הראייה; deעובדי הזבל פינו את האשפה מהרחוב').
g(200190023,'deהוסיף סימני פיסוק לטקסט כלשהו; deאם לא תפסק את המשפט, משמעותו תהיה שונה לגמרי מזו שהתכוונת אליה').
g(200200397,'deשינה, שיפץ ושיפר טקסט כתוב כך שיהיה ברור יותר ונקי משגיאות; deאחרי שערך את הטקסט, אי אפשר היה לזהות את המקור').
g(200210259,'deנעשה לא ראוי לצריכה או לשימוש; deתכניס את הבשר למקרר לפני שהוא יתקלקל').
g(200213223,'deשימר בנוזל חמוץ או מלוח (ירקות או פירות)').
g(200218475,'deגרם למשהו להיות יבש; deהיא יבשה את שיערה ברוח החמימה').
g(200219403,'deנעשה יבש או יבש יותר; deהכביסה התייבשה בשמש').
g(200220869,'deהפך משהו לחזק או חזק יותר; deהתרגילים האלה חיזקו מאוד את שרירי הזרועות שלי').
g(200226566,'deנעשה חזק יותר, עוצמתו גדלה; deסלידתו מסיגריות התגברה עם השנים; deלמרות שנות נישואיהם הרבות, אהבתם אחד לשניה רק התעצמה').
g(200229605,'deגרם למשהו להיות חזק או גדול יותר; deהסירטון שליווה את השיר הגביר את ההנאה מההאזנה לו').
g(200238867,'deבכימיה: הוסיף חמצן למשהו, או התרכב עם חמצן').
g(200241689,'deנעשה מצומק ונבול בעיקר כתוצאה של מחסור בלחות; deכתוצאה מהחום הכבד, הפירות התייבשו והצטמקו').
g(200243124,'deצירף, חיבר; deאיחדנו את כוחותינו').
g(200248659,'deהתפתח, עשה צעד קדימה לקראת שיפור, סיום, הישג, וכדומה; deהעבודה מתקדמת יפה, ואנו מקוים לסיים אותה עד סוף היום').
g(200275607,'deהפך משהו לקבוע או סדיר; deהצלחנו להסדיר את פעימות הלב עם קוצב לב').
g(200275843,'deעשה סדר במקום מסוים, גרם לכך שהדברים יהיו במקומם הנכון; deסדר את החדר שלך בבקשה').
g(200276214,'deעשה בלגן, גרם לאי סדר; deאתה הפכת את החדר, אתה תסדר אותו!').
g(200280301,'deהפך ללבן; deהחומר הזה ילבין את הכביסה').
g(200289840,'deהפך לצהוב; deדפי הספר הצהיבו מיושן').
g(200294245,'de(נאמר על צמח) הוציא פרחים או ניצנים').
g(200301856,'deסיגל בעל חיים לחיים בקרבת האדם, לתועלת האדם; deלפני כארבעת אלפים שנה ביית האדם את הסוס, ומאז הוא משמש אותו ברכיבה ובהובלת משאות; deתרנגול הבית בוית לפני אלפי שנים מתרנגול הבר').
g(200302130,'deללמד ולתקן, להפוך מישהו (בדרך כלל חיה) לממושמע; deהוא אילף את הכלב עד שנעשה צייתן וממושמע; deאימן בעל חיים והרגיל אותו לחיי בית').
g(200303309,'deהפך משהו לקשוח יותר, לחסין יותר בפני רגישויות; deכמאמר הקלישאה, מה שלא הורג אותך מחשל אותך').
g(200304100,'deגרם לבגד להיות צר יותר; deלאחר שרזיתי, הצרתי את כל בגדי').
g(200316631,'deנעשה ארוך יותר; deבאביב, הימים מתארכים').
g(200317700,'deגרם לדבר מה להיות ארוך יותר; deתאריכי לי את החצאית בבקשה').
g(200339934,'deאירע; deהפגישה התקיימה ללא כל אירועים מיוחדים; deלא נשארה שום עדות למה שהתרחש פה לפני כמה דקות').
g(200345761,'deביצע את הצעד הראשון או את הצעדים הראשונים של פעולה מסוימת; deהתחלנו לעבוד עם עלות השחר').
g(200357332,'deתהליך תחילת הצמיחה של זרע או נגב').
g(200361208,'deבא לידי קיום, נולד; deכתמי העובש נוצרו בעקבות הרטיבות שיצר הגשם האחרון; deקיימות מספר השערות לחידת התהוותו של כדור הארץ').
g(200362348,'deמנע את סיומו או את המשכו של דבר מה; deהוא הפסיק את הזרמת הכספים לפרוייקט').
g(200366858,'deאיבד נוזלים בתהליך התאדות; deיש לבשל את הבשר עד שכל הנוזלים שהופרשו ממנו התאדו').
g(200367685,'deהפך לאחד; deגרמניה התאחדה רשמית בשנת 1990').
g(200375268,'deעלה על גדותיו ונשפך החוצה בזמן רתיחה; deשכחתי לכבות את האש מתחת למרק, והוא גלש ולכלך את הכיריים').
g(200405236,'deריכז סמכויות תחת גוף אחד; deהממשלה הרוסית החליטה למרכז את פעילות חלוקת המזון לנזקקים').
g(200411547,'deלהעביר משהו לפיקוחה או לרשותה של המדינה; deהנשיא מיטרן הלאים את הבנקים בצרפת').
g(200416135,'deעזב את הארץ בה התגורר ועבר לארץ אחרת; deהוא החליט להגר לאמריקה בתקווה ששם יבסס את מעמדו כשחקן').
g(200417856,'deפיזר עמילן על בגדים על מנת להקשיחם').
g(200426958,'deלא ניתן למוצאו; deלאן נעלם הארנק שלי?; deהקלמר שלי הלך לאיבוד').
g(200427397,'deחדל להתקיים; deלאחר שלקחתי משכך כאבים, נעלם כאב הראש').
g(200441445,'deגרם למשהו להיות קטן יותר; deלאחרונה הקטין את צוות העובדים שלו').
g(200458471,'de(מזון) התקלקל ונהיה חמוץ; deהחלב החמיץ, למרות שתוקפו אמור לפוג רק מחר').
g(200470386,'deהפך דבר מה למסחרי; deכמה מבני האמיש מיסחרו את סגנון חייהם').
g(200474994,'deגרם לתהליך שבו גרגרי חומר מוצק מופרדים מהתמיסה אשר בה הם שרויים ושוקעים מטה').
g(200484166,'deהביא לסיום, השלים; deהוא גמר את כל האוכל בצלחת; deהיא סיימה את לימודי התואר השני בהצלחה; deהרץ האחרון הגיע לנקודת הסיום ובכך חתם את המירוץ').
g(200486018,'deהמשיך במשהו עד שסיימו; deלאחר שהשלים את עבודת השיפוץ, עבר לגור בבית').
g(200488770,'deחשף לאויר קריר וצח על מנת לרענן או לקרר; deהוא פתח את החלונות ואיוורר את החדר הספוג עשן').
g(200512877,'deגרם לכך שמשהו יוכל להתבצע; deההתמחות הזו תאפשר לך למצוא עבודה בבורסה').
g(200531904,'deסילק את המלח ממים').
g(200550117,'deזנח דבר מה לטובת דבר מה אחר; deלאחרונה החלפנו כמה מכשירי חשמל בבית').
g(200556855,'deשינה דבר מה ממצב אחד למצב אחר; deהמלך ציווה על בת הטוחן להפוך את הקש לזהב').
g(200588888,'deתפס את טבעו או את משמעותו של דבר מה; deאני מבין למה את מתכוונת').
g(200591115,'deתפס משהו בחושיו ובשכלו, תפס את הכוונה של משהו; deעכשיו אני מבין את ההסבר שלך').
g(200593522,'deהניח שזה המצב; deאני מבין שאין לך כל ניסיון קודם').
g(200593852,'deהכיר וידע שפה מסוימת; deהוא מבין צרפתית').
g(200594058,'deחש אהדה והבנה כלפי מישהו; deאינך צריך לומר דבר, אני מבין').
g(200594621,'deהיה מודע לעובדה או לפיסת מידע מסויימת; deהיה לו ידע או אינפורמציה לגבי משהו; deאני יודע מי ניצח במשחק').
g(200595935,'deהיה לו הידע לעשות או לבצע משהו מסוים; deהיא יודעת לסרוג גרביים').
g(200596644,'deהתנסה וחווה מצבים, רגשות או תחושות; deהאם אי פעם ידעת רעב?').
g(200606093,'deלמד לעשות פעולה מסויימת טוב יותר על ידי חזרה, אימון ותירגון; deאם אתה רוצה לשפר את שליטתך במשחק, עליך להתאמן מדי יום; deהוא תירגל שוב ושוב את הקטע שבו הוא עולה לבמה').
g(200621058,'deעשה משהו לברור, שיחרר מבלבול ומאי בהירות; deתסביר לי בבקשה את ההערות שכתבת במסמך; deהרופא הבהיר לי את משמעות תוצאת הבדיקה').
g(200626890,'deאמר או הקריא על מנת שאדם אחר יכתוב את הנאמר').
g(200628491,'deהעלה רעיונות במוחו או השתמש בהיגיון על מנת להבין, להגיע להחלטה, או למצוא פתרון; deהוא חשב הרבה על הבעיה, אבל לא מצא פתרון').
g(200630026,'deנימק או הסביר דבר מה בצורה פילוסופית או באמצעות פילוסופיה').
g(200631737,'deהחזיק בדעה שמשהו נכון, למרות היעדר בסיס מוצק לכך; deהנחתי שכבר לא תהיה בעבודה בשעה כל כך מאוחרת').
g(200632236,'deסבר שמשהו מסוים נכון, הגם שאין לכך כל הוכחה; deהנחתי שאצליח לסיים את העבודה בזמן, אבל מתברר שטעיתי').
g(200636888,'deהשתמש בדבר מה כבסיס; deהוא ביסס את עמדתו על סמך תצפיות מרובות שערך').
g(200637259,'deערך חישוב מתמטי').
g(200640828,'deעשה פעולת חיבור בין מספרים; deחברו בבקשה את המספרים 29 ו 47').
g(200642357,'deחילק לשני חלקים שווים; deאבא חצה את פרוסת העוגה האחרונה, וחילק אותה ביני לבין אחותי').
g(200645552,'deהחליט או קבע את טיבה של מחלה או בעיה עי ביצוע בדיקות; deלאחר בדיקות דם הרופא איבחן אצלה אנמיה').
g(200650353,'deעמד על השוני בין דברים; deאנו מבחינים בין כמה סוגים של עצי מייפל; deאסון הטבע לא הבדיל בין אדם לאדם').
g(200651991,'deקיים כמאפיין, כתכונה או כסממן מיוחד של דבר אחד הגורם לו להיות שונה מהאחר; deמה שמבדיל ביננו היא העובדה שאני הרבה יותר חכם ממך').
g(200654015,'deבחן ושקל משהו פעם נוספת; deאנא, שקול מחדש את החלטתך').
g(200654625,'deלארגן לפי סדר, קבוצות או קטגוריות.; deלאיזו תקופה היית מסווג את כלי החרס האלה - האם הם פרהיסטוריים?').
g(200674607,'deהחליט על הרצוי מבין מספר חלופות; deהילד סיים את הגן והוריו התלבטו איזה בית-ספר לבחור עבורו').
g(200681429,'deאמד את מחירו או ערכו של דבר מה; deהוא העריך את שווי הרכב בכמה אלפי שקלים יותר ממחירו במחירון').
g(200683280,'deקיבל משהו כאמיתי ונכון; deלא האמנו לסיפורי המלחמה שלו').
g(200684068,'deחשב שמישהו או משהו הינו אמין או מהימן; deאני לא מאמינה לאיש הזה, הוא נראה לי מאד לא אמין').
g(200684273,'deהיתה לו אמונה דתית').
g(200689344,'deהחזיק בדעה ש-; deאני חושב שמדובר בברנש חכם למדי; deאני סבור שהצדק איתך').
g(200694068,'deכיבד והוקיר, הכיר בערכו של מישהו או משהו; deאני מעריכה את כנותך, למרות המילים הקשות שהשמעת').
g(200709379,'deהותאם באופן כמו אידיאלי לאדם או מטרה; deהם מסתדרים מצוין, פשוט נועדו זה לזה').
g(200712135,'deאתה יכול לסמוך עלי, כשתצטרך אעזור לך').
g(200715868,'deקיבל החלטה מתוקף סמכותו; deהשופט פסק שיש להשאיר את הנאשם במעצר בית').
g(200717358,'deעשה או אמר משהו כתגובה על דבר מה; deהוא הגיב בכעס לבקשתי להצטרף אליו').
g(200722232,'deכיוון את תשומת הלב לדבר מסוים; deבתפקידו כמושל מיקד את מאמציו בסיוע לחקלאים ובהוזלת השירותים הציבוריים; deהערוץ החדש ריכז מאמץ רב בפירסום').
g(200723545,'deלהכניס למערכת השיקולים אפשרות הנוגעת למצב העניינים בעתיד; deהתופרת לקחה בחשבון שהבגד יתכווץ ב-5 אחוזים לאחר הכביסה הראשונה; deאל תשכח להחשיב גם הוצאות חד פעמיות במאזן השנתי').
g(200724029,'deערך תקציב').
g(200724150,'deהקצה חלק מכספו או מזמנו עבור אדם מסוים או מטרה מסויימת; deכל חודש הוא מפריש לה חלק ממשכורתו').
g(200726300,'deקבע את הסיבה למשהו; deהעובדת הסוציאלית ייחסה את התנהגות הנאשם לילדות קשה').
g(200733895,'deהיה משוכנע באיכותו של דבר מה; deאני מאמינה בתזונה דלת פחמימות').
g(200746718,'deנתן הוראה למישהו לבצע דבר מה; deאמרתי לך לא לגעת בזה!; deתגיד לו שיתרחק ממנה!; deהמורה הורתה לתלמידים להכנס לכיתה').
g(200747135,'deחילק פקודות, פנה אל אחר בסמכותיות על מנת שיבצע משהו').
g(200747640,'deהתחיל לומר או לדבר; deהקשיבו, חברים, הוא פתח ואמר').
g(200752764,'deהביע רצון או בקשה; deבקשתי מאבי שיעזור לי בשיעורי הבית').
g(200759657,'deביקש ממישהו משהו בצורה נואשת; deתישאר עוד קצת, אני מפציר בך!').
g(200759944,'deפנה לאלוהים, אמר תפילה; deהוא נוהג להתפלל כל יום בבית הכנסת').
g(200763399,'deהגיע להבנה ולהסדר, פתר באופן סופי עניין מסוים; deסוף סוף הצלחנו להסדיר את אי ההבנות ביננו; deהם הצליחו ליישב את הויכוח בינהם בצורה מכובדת').
g(200768778,'deניסה לשכנע או לפתות מישהו לעשות דבר מה, תוך השמעת דברי חנופה או עידוד; deהוא שידל אותה במילות חנופה להצטרף למסע; deהיא ניסתה לדבר על ליבו שיבצע במקומה את העבודה, אך ללא הצלחה').
g(200769553,'deגרם למישהו להסכים אתו או להבין כי הצדק והאמת עמו; deלבסוף שכנע כמה מלקוחותיו באמינות המוצר שלו').
g(200784342,'deחקר ודרש לגבי משהו; deשאלתי את המלצרית איזה תפריט עסקי המסעדה מציעה').
g(200790308,'deלחץ על כפתורי הטלפון או סובב את חוגתו על מנת ליצור קשר טלפוני; deחייגתי מספר שגוי כנראה, ענתה שם מישהי שאינה מדברת עברית').
g(200795863,'deלא התיר, לא הרשה; deאני אוסר עליך להתקשר אלי מאוחר בלילה').
g(200797430,'deלא הסכים למשהו, גילה חוסר רצון; deהעובדות טופחות על פניה, אך היא מסרבת להבין').
g(200797697,'deנתן תשובה חיובית; deהוא הסכים ללוות אותי למסיבה').
g(200802318,'deנתן רשות; deהוא לא איפשר לי לראות את הבחינה').
g(200815686,'deנתן תשובה או מענה; deהיא סירבה לענות על שאלתי; deהוא השיב לשאלתי בקצרה; deהעיתונאים שאלו אותו שאלות רבות, אך הוא סירב להגיב').
g(200824767,'deהעיר למישהו ברוגזה, השמיע דברי ביקורת קשים; deאמו של הילד נזפה בו על ששוחח עם זרים; deהוא נתן לי על הראש על הטעות שעשיתי; deהלקוח שטף את המלצר על השירות הגרוע שקיבל').
g(200826509,'deהביע ביקורת על דבר מה, ציין את פגמיו; deבביקורו בבית החולים, ביקר שר הבריאות בחומרה את מצב התברואה; deבמקום לפרגן לי, הוא כל הזמן מותח עלי ביקורת').
g(200831273,'deנתן הוראות או מידע כהכנה למשימה או תפקיד מסויימים; deהכתבים תודרכו לגבי תוכניותיו של הנשיא').
g(200831476,'deערך תחקיר, אסף מידע ועובדות לגבי פעולה מסויימת; deבני הערובה ששוחררו תוחקרו על ידי כוחות הביטחון').
g(200831651,'deמסר הודעה או מידע; deהודעתי לו שהטיול יתקיים כמתוכנן; deיידעתי אותו לגבי זכויותיו').
g(200833702,'deלימד והדריך מישהו לעשות פעולה מסויימת בצורה טובה יותר; deהוא אימן את הנבחרת והביא אותה להשגים גדולים').
g(200839834,'deהחשיב או הציג דבר מה כחשוב או גדול יותר מכפי שהוא באמת; deהוא ידוע בנטייתו ליפות את המציאות, אבל הפעם הוא הגזים; deהוא ניפח את העניין מעבר לכל פרופורציה').
g(200847870,'deלהפיץ מידע שלילי על מישהו; deהפרופוגנדה הנאצית הכפישה את היהודים').
g(200848420,'deפגע ברגשותיו של מישהו').
g(200851933,'deלחשוף מישהו לצחוק וללעג; deהתלמידים שיטו במורה הצעיר והגישו לו דפי מבחן ריקים; deהוא עשה ממני צחוק ליד כולם! אני בחיים לא אסלח לו!; deזֶה שָׁלֹשׁ פְּעָמִים, הֵתַלְתָּ בִּי, וְלֹא-הִגַּדְתָּ לִּי, בַּמֶּה כֹּחֲךָ גָדוֹל (שופטים טז, טו); deתגיד לי, אתה מסתלבט עלי?').
g(200853633,'deסיפר בדיחה, דיבר בהומור; deהחולה התבדח עם רופאיו').
g(200854420,'deגרם למישהו להאמין בדבר מה שאינו נכון; deבמשך שנים הוא מכר לה את זה שהוא אוהב אותה, והיא האמינה לו; deהוא הונה את מעסיקיו באומרו שיש לו רישיון נהיגה').
g(200854904,'deרימה מישהו, אמר לו דברים שאינם אמת; deהוא ערמומי מדי, אי אפשר לסדר אותו; deאתה רציני או שאתה עובד עלי?').
g(200871195,'deהזהיר מפני עשייה או אי עשייה של דבר מה; deאני מתרה בך: אם לא תתקן את דרכיך, תענש בחומרה').
g(200873682,'deהעביר מידע או הודעה למישהו; deמסרתי לו שהגיע הזמן לשלם את שכר הדירה').
g(200874175,'deהפך משהו למוכר וידוע; deמהר מאד התוודענו לסביבה החדשה').
g(200875394,'deהציג תוכנית או רעיון לשיקולו ועיונו של מישהו אחר; deהצענו להם לבוא לבקר בשבת').
g(200883226,'deהתפאר בהשגיו, דיבר בצורה שחצנית ומתרברבת על עצמו, רכושו, וכולי; deהוא התרברב ברווחים שעשה בבורסה; deהיא כל הזמן משוויצה בחבר החתיך שלה').
g(200890590,'deגרם לכך שמשהו יהיה ודאי; deניצחונו בטורניר הבטיח את השתתפותו באולימפיאדה').
g(200900583,'deקיבל מישהו, בירך אותו בהגיעו; deבשדה התעופה לא היה אף אחד שקיבל את פניו').
g(200901103,'deהפך מישהו למוכר, הציג את עצמו בפני מישהו; deבמהלך הכנס הוא התוודע להרבה אנשים בעלי דיעות שונות משלו').
g(200906037,'deהקטין את החשיבות,את החומרה או את המידה של דבר מה; deהנסיבות שגרמו לנאשם לבצע את העבירה, הפחיתו את חומרתה בעיני המושבעים; deבהחלטתו לקח השופט בחשבון את הנסיבות המקילות').
g(200906367,'deמצא כי פלוני אשם והכריז עליו ככזה לאחר הליך משפטי; deבית המשפט הרשיע אותו וגזר עליו מאסר').
g(200912473,'deאמר משהו בקול רם, דיבר בקול גבוה; deסבתא שלי לא שומעת היטב, תצטרך לצעוק; deהרם את קולך בבקשה, אינני שומע דבר עם כל הרעש שמסביב').
g(200912833,'deצעק בקול חד ורם, אמר משהו בצרחות; deהילדים צרחו בהנאה תוך כדי נסיעה ברכבת ההרים').
g(200913065,'deהשמיע קול חזק בפתאומיות; deהיא צעקה בכאב כשהאחות החדירה את המחט לזרועה').
g(200915830,'deדיבר בקול נמוך, בשקט; deאין צורך ללחוש, אף אחד לא ישן פה').
g(200925490,'deנדהם והופתע ממשהו; deהתפלאתי לראות את הסדר ששרר בחדר').
g(200932798,'deשינה או הפך את משמעות הדברים; deהוא תמיד מסוגל לסובב את הדברים כך שישרתו את מטרותיו').
g(200933403,'deביטא משהו במילים; deהוא הביע את דאגתו בפניה').
g(200933821,'deיידע את הציבור באינפורמציה שהיתה ידועה למעטים, או שנועדה להישמר כסוד; deהשחקנית לא היתה מוכנה לגלות את גילה; deהיא חשפה בפנינו את סודותיה הכמוסים ביותר').
g(200941990,'deהביע משהו במילים; deהיא מדברת המון שטויות').
g(200946105,'deתיאר ופירט מספר דברים מסוימים אחד אחרי השני; deהיא מנתה את המכשולים הרבים אותם היתה צריכה לעבור בדרך לפסגה').
g(200947857,'deדיקלם את המספרים בזה אחר זה; deהילד יודע כבר לספור עד 100').
g(200948071,'deקבע את המספר או את הכמות של דבר מה; deתספור בבקשה את הספרים על המדף; deהמורה מנה את הילדים שעלו להסעה בבוקר').
g(200949288,'deחישב את הסכום הכללי; deאם נחבר את מספר האנשים בשכונה שלנו למספר האנשים בשכונה הקרובה, נגיע למספר משמעותי ביותר; deסכם בבקשה את טור המספרים השמאלי').
g(200950431,'deהתייחס לאחר באופן מיוחד בשל הרקע שלו ונסיבות חייו; deהשופט התחשב בגילו הצעיר ונהג בו לפנים משורת הדין').
g(200952182,'deהוציא קולות או צלילים; deהוא לא השמיע הגה').
g(200962447,'deאתה מוכרח לדבר איתו, לא ייתכן שהוא ימשיך להתנהג כך.').
g(200963570,'deמשתמש או שולט בשפה; deהם מדברים בניב מאד מוזר; deהוא בקושי בן שנה והוא כבר מדבר!').
g(200965871,'deהודיע באופן רשמי; deהוא הכריז על הסרת מועמדותו מן המרוץ לנשיאות').
g(200969873,'de(נאמר על מידע) פשט, הגיע למקומות שונים; deתמיד סבבו סביבה כל מיני שמועות מרושעות').
g(200976653,'deניסה לעודד את המכירות של מוצר כלשהו על ידי פירסומו בציבור; deמסע הפירסום המוצלח הצליח לקדם באופן משמעותי את מכירות המוצר החדש').
g(200981544,'deדיבר בגמגום, באופן לא רציף; deכששאלתי אותו למעשיו, הוא גימגם במבוכה').
g(200993014,'deרשם אותיות, מילים, או מספרים על נייר או מסך מחשב באמצעות כלי כתיבה (כמו עיפרון או מקלדת), לרוב למטרות תקשורת; deהוא כתב את שמו באותיות ברורות על החוזה').
g(201004692,'deכתב במכונת כתיבה או במחשב; deהמורה ביקשה מהתלמידים שידפיסו את העבודות ולא יגישו אותן כתובות בכתב יד').
g(201006810,'deהחליף מכתבים עם אדם אחר; deמשך שנים התכתב עם בן דודו שגר בחול').
g(201007924,'deערך סיכום; deהתלמידים הטובים סיכמו את ההרצאה, אחרים - רשמו את דברי המרצה מילה במילה').
g(201009240,'deמביע רעיון, או דבר מה אחר במילים, בקול; deהוא אמר שהוא רוצה לשאת אותה לאישה; deתגיד לי מה מה מטריד אותך').
g(201013367,'deעשה שדבר מה יבלוט, שימשוך תשומת לב; deהשמלה הזו מבליטה את גזרתך הנאה').
g(201020005,'deהעיר, אמר משהו, הזכיר דבר מה; deהרב ציין שצער בעלי חיים אסור מן התורה').
g(201021629,'deעשה הכנות לקראת משהו, איפשר את ביצועו; deאתה יכול לסדר לי פגישה עם נשיא החברה?').
g(201022420,'deהגיע למסקנות כלליות ממספר מקרים פרטיים; deאפשר להכליל ולומר, שהאנגלית משפיעה על העברית המודרנית יותר מכל שפה זרה אחרת').
g(201025246,'deהציג נושא מסוים על מנת לדון בו או לשקול אותו; deאף אחד לא רצה להעלות את נושא הפיטורים במפעל').
g(201027668,'deהביע את מה שחשב בעניין מסוים; deלמרות שלא תאהב מה שיש לומר, אני מתעקש לחוות דעתי').
g(201028079,'deהכניס לדת הנוצרית על ידי הטבלה').
g(201031966,'deחיבר מכתב; deהוא כותב להוריו מכתב פעם בשבוע').
g(201035380,'deיישב עניין כלשהו עי ויתור מסוים; deבסופו של דבר בני הזוג התפשרו בינהם על גובה דמי המזונות').
g(201035803,'deהגיע לפשרה, להסכם הדדי; deאף אחד לא יקבל בדיוק את מה שהוא רוצה, אנחנו כולנו נצטרך להתפשר').
g(201038666,'deניהל שיחה ידידותית, לא רשמית, ולרוב בעלת אופי קליל; deבוא ניגש לעניין, מספיק לפטפט').
g(201041954,'deדיבר על מישהו שלא נמצא, לרוב בהקשר שלילי').
g(201046932,'deהשמיעה קולות יללה או בכי רמים; deמתחת למכונית יילל גור חתולים וסירב לצאת').
g(201059743,'deהשמיע קול אופייני לסוסים; deהסוס צהל לקראתי כשהתקרבתי אליו').
g(201059945,'deהשמיע קולות גרוניים של חיכוך וחרחור; deהחתול מגרגר כשמלטפים אותו').
g(201072262,'deהשתתף בתחרות כלשהי, מדד את עצמו ביחס לאחרים; deשניהם התמודדו על המקום הראשון בתחרות; deשני הטייסים התחרו בינהם למי יהיו פגיעות מדויקות יותר במטרות').
g(201108148,'deהיה חזק יותר ממישהו או ממשהו, ניצח; deהוא התגבר על ביישנותו והציע לה לרקוד איתו; deעליך לגבור על כל הקשיים').
g(201125724,'deהניח מוקשים; deהויאטנמים מיקשו את קמבודיה').
g(201143838,'deרדף אחר חיית בר ותפס או הרג אותה').
g(201149327,'deשינע ופיזר ציוד או כוחות צבאיים למקום מסוים כהכנה לקראת פעולה צבאית; deהצבא פרס את כוחותיו לאורך הגבול').
g(201151110,'deהיטה דבר-מה (רובה, אגרוף, חפץ) לכיוון מסוים; deהיא כיוונה את הרובה אל הפורץ').
g(201152896,'deכיוון האשמה, תוכחה, תלונה וכו'' כלפי מישהו; deאת ההאשמות יש להפנות למנהל!').
g(201153007,'de(נשק אווירי) התמקד על מטרה מסוימת ונע לעברה').
g(201163620,'deחפר או חצב באדמה והוציא מינרלים, מתכות וכדומה').
g(201170687,'deשתה בלגימות').
g(201182709,'deמִלֵּא את רצונו או את צרכיו של אחר, כמו עזרה כספית או מזון').
g(201189427,'deנמנע מאכילה ומשתייה; deעליך לצום 12 שעות לפני בדיקת הדם').
g(201194418,'deשימש כמארח, קיבל אורחים; deאשתי ואני ארחנו ארבעה זוגות לארוחת ערב אתמול').
g(201196037,'deלבחור להימנע ממשהו, בדרך כלל משהו מהנה; deהחלטתי להתנזר ממשקאות חריפים').
g(201198101,'deשאף ונשף עשן סיגריות, סיגרים, מקטרות, וכד''; deאסור לעשן פה!').
g(201198779,'deהחדיר לריאותיו עשן, גז וכדומה תוך כדי נשימה; deהוא שאף הרבה עשן ונזקק לטיפול רפואי').
g(201204021,'deשתה דיו, עד שלא היה צמא יותר').
g(201240308,'deפגע בחוזקה במכשול מסויים; deלא שמתי לב לדרך והתנגשתי בעמוד; deאני כל הזמן נתקלת בצעצועים שלו שמפוזרים בחדר; deתסתכל לאן אתה הולך! כמעט נכנסת בי!').
g(201254692,'deהסיר איבר בניתוח (לרוב יד או רגל או חלק מהן); deהרופא נאלץ לכרות את רגלו של החולה בעקבות הנמק שהתפתח באיזור שמעל כף הרגל').
g(201265989,'deעשה גימור, נתן למוצר את עיצובו הסופי').
g(201269702,'deצבע בסיד').
g(201284461,'deשיחרר את הקשרים או את הכבלים; deהם התירו את האסיר מכבליו').
g(201286913,'deקשר בחבלים, או במשהו דמוי חבלים; deהוא אסר את השבויים באזיקים').
g(201290255,'deיצר מגע עם דבר אחר, נעשה מחובר אליו; deשני חלקי המקל מתחברים בתבריג נחושת').
g(201295275,'deגרם לדברים מרוחקים להיות מחוברים או מקושרים; deבין שתי הערים השכנות מחבר כביש סואן').
g(201296462,'deגרם לשני דברים או יותר להיות מחוברים או צמודים; deהיא חיברה את המוצץ לחולצתו של התינוק בשרוך; deלאחר הלידה מצמידה האחות סרט לזרועותיהם של האם והילוד').
g(201315613,'deניסה למצוא משהו או מישהו; deכמה שלא חיפשתי את הארנק, לשווא, אי אפשר היה למצוא אותו').
g(201320009,'deחתך שיבולי תבואה ואסף אותן').
g(201349318,'deהוציא ממשהו את הנוזלים באמצעות לחיצתו, דחיסתו, או מעיכתו; deלאחר שסחט את הכביסה הרטובה תלה אותה לייבוש').
g(201390833,'deיישר והחליק בעזרת מגהץ חם; deאנא גהץ את חולצותיך, הן מאד מקומטות').
g(201421122,'deיצר חיבור בין מכשיר חשמלי למקור זרם; deתחבר בבקשה את הטלויזיה לחשמל, המשחק מתחיל עוד דקה').
g(201426397,'deלקיים יחסי מין עם מישהו; deלאחר ששכבה עם חברהּ נכנסה להריון; deאם לא ידע את אשתו משנעשה פצוע דכא וכרות שופכה, הרי אלו יאכלו (הלכות תרומות פרק ז)').
g(201467370,'deעמד סביב משהו (כחלק מקבוצה); deכשהגעתי לגנון, סובבה אותי קבוצת פעוטות עליזה').
g(201494310,'deגרם למשהו להיות במקום מסוים; deשים את הארנק על על השולחן; deכדאי לשים דגש מיוחד על נקודה זו').
g(201522276,'deכרך משהו מסביב למשהו אחר; deלאחר שסיימה לתקן את החור במכנסיים, היא גוללה את שארית חוט התפירה מסביב לסליל').
g(201525666,'de(מכשיר) תפקד כהלכה בהתאם לשימוש היעד שלו; deהטלוויזיה שוב לא עובדת, צריך למסור אותה לתיקון').
g(201530431,'deלהעביר איבר או רקמה מחלק אחד של הגוף לחלק אחר, או מאדם אחד לאחר במהלך ניתוח השתלה').
g(201530678,'deגרם לצמח, או לחלק ממנו, להתאחד עם צמח אחר ולגדול ביחד; deהוא הרכיב את עץ הדובדבן עם עץ השזיף').
g(201546768,'deהציב דבר מה במצב זקוף; deהוא היה כה כבד כך שלא עלה בידי להקימו על רגליו; deהוא העמיד את הכוננית חזרה במקומה').
g(201560369,'deהסיר, גזר את הצמר מכבשים, עיזים וכדומה; deלקראת הקיץ גוזזים את צמרן של כל הכבשים בדיר').
g(201569566,'deחיבר משהו על מנת שניתן יהיה להשתמש בו; deביקשתי מהטכנאי שיתקין לי את מכונת הכביסה; deהרכיבו לנו כיור חדש במטבח').
g(201570935,'deהפעיל לחץ על צווארו של מישהו במטרה לעצור את נשימתו').
g(201571354,'deחתך והסיר את ראשו של אדם או חיה; deהגליוטינה היא מכשיר מיוחד העורף ראשים').
g(201595260,'deחיבר או התיך בהלחמה').
g(201611516,'deשפך נוזל מסוים בטיפות, לא בבת אחת; deיש לטפטף שמן בזהירות לתוך התערובת').
g(201634142,'deהגה משהו חדש (רעיון, מכשיר וכו''); deהוא חשב על רעיון גאוני להתעשר').
g(201645601,'deהיה הסיבה למשהו, היה הגורם לכך שמשהו יתרחש, לא תמיד במתכוון; deבנהיגתו הפרועה הוא גרם לתאונת שרשרת').
g(201647229,'deהניח בסיס להקמה של משהו חדש; deהוא הקים מחלקה חדשה במפעל').
g(201656788,'deיצר משהו על ידי חיבור חלקיו השונים; deהוא התעקש להרכיב את הפאזל הענק לבדו').
g(201657254,'deלצרף או להרכיב ללא כל סדר או היגיון').
g(201661243,'deבנה, הרכיב או העמיד מבנה כלשהו; deהקמנו את האסם בדיוק היכן שהיה לפני שכילתה אותו השריפה').
g(201674717,'deשזר חוטים, נצרים, או חומרים אחרים זה בזה על מנת ליצור סל, רשת וכדומה; deבשיעור מלאכה קלענו כמה סלי נצרים').
g(201681913,'deהפך מתכת לנוזלית עי חימומה').
g(201682582,'deשפשף משהו (עץ, זכוכית, וכו'') עד שנהיה מלוטש ומבריק, ללא בליטות ומבהיק').
g(201691057,'deרשם אותיות או סימנים מוסכמים אחרים; deאנא כתוב באותיות דפוס ברורות!').
g(201698271,'deיצר יצירה ספרותית, כמו שיר, סיפור, מחזה וכדומה; deלמרות גילו הצעיר, הוא הספיק לחבר ארבעה מאמרים שהופיעו בכתבי עת מדעיים חשובים; deאת המחזה הטוב ביותר שלו הוא כתב על ערש דווי').
g(201705494,'deכתב מוזיקה; deמוצרט הלחין את יצירותיו הראשונות כבר בגיל שלוש').
g(201723224,'deערך חזרה, התאמן במשהו במטרה להתכונן לקראת לבחינה, הרצאה, או הצגה; deכדאי לך לחזור שוב על הנקודות העיקריות לפני הרצאתך').
g(201728840,'deהופיע ללא הכנה; deהנגנים לא התכוננו להופיע, אך הצליחו לאלתר קטע נגינה יפה במיוחד').
g(201736299,'deשיכפל במכונת צילום; deתצלם לי בבקשה את המכתב בשלושה עותקים').
g(201742415,'deפורר את גושי האדמה, בדרך כלל לאחר החרישה').
g(201742556,'deחפר באדמה באמצעות מעדר').
g(201747717,'deכתב תוכנית מחשב').
g(201759326,'deהביא לידי התרחשותם של תגובות, רגשות ותחושות; deסיפורו העצוב עורר סימפטיה בלב כל שומעיו; deהבדיחות שלו בקושי מצליחות להעלות חיוך על פני הקהל').
g(201774799,'deהתייחס למישהו בחוסר הערכה מתוך רגש התנשאות; deמאז שמונה לפרופסור הוא בז למרבית עמיתיו.').
g(201798936,'deלא עמד בתקוות או בציפיות שהיו ממנו; deהמשחק הזה איכזב אותי - הייתי בטוח שהוא מעניין הרבה יותר').
g(201809321,'deהוכרע עי רגשות או תחושות; deהכעס השתלט עלי ולא יכולתי שלא לצעוק עליו; deרגש האהבה הציף אותי').
g(201821423,'deעורר את סקרנותו; deחקר מוח האדם מסקרן אנשים רבים').
g(201827232,'deרצה או השתוקק למשהו, במיוחד משהו השייך לאחר; deלֹא-תַחְמֹד אֵשֶׁת רֵעֶךָ, וְעַבְדּוֹ וַאֲמָתוֹ וְשׁוֹרוֹ וַחֲמֹרוֹ, וְכֹל, אֲשֶׁר לְרֵעֶךָ (ספר שמות, פרק 20 פס'' 14)').
g(201834485,'deשהה במקומו ללא תנועה; deעמד ללא ניע').
g(201849746,'deמועד התרחשותו נהיה קרוב יותר; deאביב הגיע, פסח בא').
g(201850315,'deגרם למשהו לשנות את מקומו; deהזז בבקשה את הקופסאות לפינת החדר').
g(201860795,'deהפסיק את תנועתו; deקצת לפני התהום נעצרה המכונית').
g(201867816,'deביצע היפוך או גלגול מצד אחד לצד שני; deהכלב התהפך בעצלתיים לצידו השני').
g(201878719,'deהתנועע לכל הכיוונים במהירות רבה; deלהבת הנר ריצדה באור עליז; deהטלפון הסלולרי רטט על השולחן ברעש חזק').
g(201878949,'deפנה בפתאומיות לאחור, סובב את גופו אחורנית; deהוא הסתובב והתייצב מול יריבו; deהַיָּם רָאָה, וַיָּנֹס, הַיַּרְדֵּן, יִסֹּב לְאָחוֹר (תהילים קיד, פסוקג)').
g(201881180,'deהלך אנה ואנה ללא מטרה; deהוא מצא אותה משוטטת ברחובות כשרק שמלה דקה לגופה; deבמקום לעשות שיעורים, אתה מסתובב לך בחצר!').
g(201885845,'deלנוע כך שהגוף צמוד לקרקע, אופייני לזוחלים, כמו נחשים או לטאות; deלאחר שפיתה את חווה לאכול מפרי עץ הדעת, נגזר על הנחש לזחול על גחונו').
g(201898592,'deנענע או הזיז מצד לצד (זנב או אצבעות); deהכלב כשכש בזנבו בשמחה').
g(201907258,'deפנה לכיוון שונה, שינה כיוון; deאני חושב שטעינו בדרך, בוא נסתובב ונחזור').
g(201909397,'deנפל ממצב רגיל או ישר; deהקנקן הגדול התהפך וכל המים נשפכו').
g(201909978,'deגרם לדבר מה להיות הפוך ממצבו הרגיל; deהפוך בבקשה את שעון החול ונתחיל במשחק מהתחלה').
g(201917244,'deהלך באופן לקוי עקב נכות או פציעה ברגל אחת או שתיים; deהאישה הזקנה צלעה לה לאיטה במורד הרחוב').
g(201928838,'deזז או התקדם תוך לקיחת צעד אחד או יותר; deהבא שאקרא בשמו, מתבקש לצעוד שני צעדים קדימה').
g(201930874,'deהפעיל כלי רכב; deנהג במכונית; deנהגתי ללא רישיון').
g(201934427,'deהעמיד כלי רכב במקום מסוים המיועד לכך; deהוא החנה את המכונית מול בית הקולנוע; deאתה יכול לחנות את רכבך אצלי בחצר').
g(201938426,'deהחליק במגלשיים; deהוא גלש במדרון המושלג במהירות מסחררת').
g(201946996,'deלהניע סירה באמצעות משוטים; deחתרנו בכל כוחנו נגד הזרם, אך הסירה בקושי התקדמה').
g(201957529,'deישב על גבה של חיה מסויימת (סוס, חמור וכו'') והתקדם תוך כדי שליטה בתנועות שלה').
g(201960911,'deהתקדם במים בעזרת תנועות ידיים ורגליים; deשחינו 20 דקות עד שהגענו לחוף').
g(201966706,'deהחליק או נפל על גבי משטח משופע כלשהו; deהרכב הידרדר במדרון הקפוא').
g(201968275,'deקפץ ממטוס באויר וירד למטה בעזרת מצנח; deהוא צנח מהמטוס בגובה 1200 רגל').
g(201969216,'deהתקדם כלפי מעלה; deעלינו על ההר בשעת בוקר מוקדמת').
g(201969779,'deקיבל קידום, התקדם לתפקיד או עמדה טובים או בכירים יותר; deלמרות גילו הצעיר, הוא עלה לקבוצת הבוגרים').
g(201970826,'deנע כלפי מטה; deהמחירים ירדו לאחרונה, ולפיכך עלה כוח הקנייה').
g(201974062,'deהעביר ממקום נמוך למקום גבוה; deתעלה בבקשה את הארגזים למעלה; deהוא הרים משא כבד מכפי יכולתו').
g(201987160,'deגרם למשהו להיות במקום או במצב המתאים או הרצוי').
g(201990281,'deהתפשט על פני השטח; deהבעת כעס עלתה בפניו כששמע את סיפורי').
g(201992503,'deזז קדימה; deאני עוצר רגע לנוח, תתקדם בלעדי').
g(201999218,'deהגיע לפני אחרים בזמן או במרחב; deהתכוונתי לכתוב תגובה לעיתון על הכתבה שהופיעה בשבוע שעבר, אבל מישהו הקדים אותי').
g(202016523,'deהגיע לתוך מקום כלשהו').
g(202024168,'deהצטרף לכדי קהל רב, יצר קהל גדול; deהמונים צבאו על הארמון מבחוץ').
g(202044278,'deזז במעגלים; deעוגה, עוגה, עוגה, במעגל נחוגה, נסתובבה כל היום, עד אשר נמצא מקום (שיר ילדים)').
g(202051694,'deלעבור ליד או על פני מישהו או משהו; deהוא חלף על פני המורה שלו במסדרון בית הספר').
g(202053941,'deלנוע לעבר מקום מסוים, להיות יותר ויותר קרוב; deהתקרב לתנור, שלא יהיה לך קר').
g(202071142,'deנזל בטיפות; deהדם החל לטפטף מאפו לאחר המכה החזקה שקיבל').
g(202072849,'deעבר ונגמר (נאמר בדכ על זמן); deחלפו כמה חודשים מאז שילדה את בנה, והיא טרם הסתגלה למצבה החדש כאם').
g(202083087,'deפיזר זבל בגינה או בשדה על מנת להפוך את האדמה לפורייה יותר').
g(202088241,'deשינה את קו התחבורה בו נסע קודם (ונשאר באותו אמצעי תחבורה); deהיא החליפה מטוס בשיקגו בדרכה לחוף המזרחי').
g(202089984,'deגרם למשהו או למישהו להסתובב; deבמהלך הריקוד הסוער הוא סובב אותה כל כך הרבה פעמים עד שקיבלה סחרחורת').
g(202091410,'deהניח את רגלו במקום מסויים; deשימו לב היכן אתם דורכים שכן החוף כאן עמוס בקיפודי ים').
g(202096167,'deזז סביב ציר או סביב מרכז; deהיה מעניין לראות את גלגלי השיניים מסתובבים').
g(202106006,'deתפס, קלט משהו על ידי תחושה פיזית, משהו שבא מהעור או מהשרירים, למשל; deהיא הרגישה במשהו זוחל על עורה; deהוא חש את הרוח הנעימה על פניו').
g(202124106,'deהפיץ ריח רע מאד; deאחרי שעות של עבודה מאומצת, הוא ממש הסריח מזיעה; deהאיזור כולו הצחין מאדי הגופרית').
g(202143283,'deהנבחן גילה בקיאות מדהימה בחומר.').
g(202156546,'deיצא משדה הראיה, הפך בלתי נראה; deהסירה נעלמה באופק; deעננים כיסו את השמים והירח נעלם מהעין').
g(202160177,'deהאיר לסירוגין; deכשהנורית האדומה מהבהבת, יש להחליף סוללה').
g(202162310,'deהחליש את האורות הקדמיים במכונית מאורות גבוהים לאורות נמוכים').
g(202165146,'deהסתכל במשהו בגניבה, בחשאי; deהוא הציץ לחדר הבנות מבעד לחור המנעול').
g(202170427,'deהקשיב בתשומת לב; deהתלמידים עקבו בדריכות אחר דברי המרצה').
g(202171664,'deהשמיע רעש צורם; deצריך לשמן את צירי הדלת, היא שוב חורקת').
g(202172127,'deהשמיע קול שקשוק; deהמטבעות שקשקו בכיסו').
g(202209745,'deשילם או התחייב לשלם באופן קבוע עבור מנוי על עיתון; deחתמתי על מנוי לעיתון בוקר').
g(202226981,'deשימר גופה כך שלא תירקב לאחר המוות').
g(202230772,'deנתן למישהו אחר; deהעבר לי את המלח, בבקשה; deהמטפלת מסרה את הילד להוריו').
g(202233704,'deהעביר קובץ או תוכנה ממחשב מרכזי למחשב קטן יותר או מרוחק; deהורדתי כמה משחקים מהאינטרנט').
g(202233898,'deהתקין תוכנה או קובץ במחשב; deחכה עד שהמחשב יגמור לטעון את התוכנה').
g(202237206,'deקיבל בשמחה וברצון; deאני מקדם בברכה את הצעתך').
g(202237338,'deדחה את שהוצע לו, לא הסכים; deהיא הציעה לו לצאת, אך הוא סירב בנימוס').
g(202249147,'deביצע כניסה למחשב על ידי הקשת שם משתמש וסיסמא; deלא הצלחתי להתחבר למערכת משום ששכחתי את הסיסמא').
g(202254258,'deפרע חוב, הגיע להסדר כספי; deהצלחתי להסדיר את כל חובותי למס הכנסה').
g(202256354,'deהחליף צ''ק בתמורה לכסף; deאל תשכח לפדות את הצ''ק היום, הבנקים סגורים מחר').
g(202257370,'deנתן דבר מה למישהו וקיבל ממנו משהו אחר; deבוא נתחלף במקומות, קשה לי לראות מפה; deלאחר הארוחה הטעימה, כולנו החלפנו מתכונים').
g(202265560,'deרשם הוצאה כספית כחובת תשלום בחשבונו של אדם; deחשבון הבנק שלי מחויב בהוראת קבע לתשלום הוצאות הטלפון').
g(202273293,'deלקח רכוש או כסף של אדם אחר בתוקף סמכותו שניתנה לו בחוק; deמס הכנסה עיקל את רכושו עקב חוב עצום למדינה').
g(202281093,'deשם ציוד מסוים שאין בו צורך יומיומי במקום אחר, לשימוש בעתיד; deהוא איחסן את בגדי החורף במדף העליון; deאסף בכמות גדולה לשימוש בעתיד; deבאיזור הזה לא ניתן לאגור מי גשמים ולנצלם לצרכים חקלאיים').
g(202282506,'deסיפק שירותי איחסון או שמר באיחסון').
g(202286687,'deגילה, מצא, או פגש במקרה').
g(202292535,'deלקח ללא רשות כסף או רכוש שהופקדו אצלו וששייכים לאדם אחר; deהפקידה מעלה בכספי הלקוחות אותם הכירה זמן רב כל כך').
g(202294179,'deפיצל דבר מה לחלקים שונים ונתן כל חלק למישהו אחר; deטוב, ערבבת מספיק, אתה יכול לחלק את הקלפים').
g(202297142,'deהעמיד בפני מישהו אפשרות, שאותה הוא יכול לקבל או לדחות; deהצעתי לו להצטרף אלינו לטיול, אבל הוא סירב').
g(202304982,'deאסף בכמות גדולה; deאין טעם לצבור מזון, המלחמה הסתיימה').
g(202311387,'deהוציא כסף מחשבון כלשהו, בדרך כלל בבנק; deהיא משכה 2000 שקלים מחשבונה בבנק').
g(202314275,'deמנע מאדם אחר חזקה על רכושו החומרי; deהוא טען כי הזמר המפורסם נישל אותו לחלוטין מהתמלוגים המגיעים לו עבור השיר').
g(202316097,'deמנע במכוון (עי כתיבת צוואה, למשל) ממישהו לרשת ירושה; deאביו נישל אותו מירושתו').
g(202341684,'deציפה משהו בשיריון').
g(202346136,'deלהביא ולרכוש סחורות מחול').
g(202346409,'deמכר או העביר סחורות לחול, עסק בייצוא').
g(202348927,'deהכניס למוסד רפואי לצורך בדיקות או טיפול; deהרופא אישפז אותו עקב לחץ דם גבוה מאד').
g(202351737,'deהשתמש בנכס או ברכוש כערובה להחזרת הלוואה; deהוא שעבד את כל נכסיו בתמורה לכיסוי חובות ההימורים שלו').
g(202374924,'deהרשה לעצמו, התנהג בחוצפה; deאיך אתה מעז להתקשר אלי בשעה כזו').
g(202390169,'deהתיידד עם מישהו, בילה איתו; deהוא מסתובב רק עם אנשים עשירים כמותו').
g(202397637,'deנתן למישהו קידום, העלה אותו בדרגה או בתפקיד; deההחלטה לקדם מישהו אחר ולא אותי פגעה בי מאד').
g(202405390,'deבא במקום מישהו, שימש כממלא מקומו; deעמיתי חלה ולכן ביקש שאחליפו בישיבה').
g(202415039,'deהקדיש מאמצים רבים לעניין כלשהו; deהיא עבדה על המחקר שלה שנים רבות').
g(202416278,'deעבד יחד עם מישהו אחר על פרויקט או יוזמה; deשיתפנו פעולה עם קבוצת מחקר אחרת').
g(202419773,'deעבד קשה').
g(202423183,'deנתן יכולת למשהו לקרות עי אי עשייה; deדלת אטומה זו לא תאפשר למים לרדת למרתף').
g(202425337,'deציין את התחלתו של משהו באופן רשמי או חגיגי').
g(202427103,'deהתחיל דבר מה חדש (מיזם, תוכנית),על ידי, למשל, אספקת האמצעים או הציוד הנדרשים להקמתו; deהיא ייסדה את התוכנית למלחמה בבורות').
g(202427334,'deשם קץ למשהו (חוק, תקנה, מנהג); deבמאה ה-19 בוטלה העבדות באמריקה וברוסיה').
g(202434976,'deנעשה חלק ממשהו, הפך לחבר באירגון או בקבוצה; deבצעירותו, הוא חבר למפלגה הקומוניסטית; deהצטרפתי כחברה באירגון המורים הארצי').
g(202458566,'deהיו לו יחסים טובים עם מישהו; deהבוס שלי ואני מסתדרים מצוין').
g(202469835,'deחיבר , ליכד תחת מטרה או אמונה משותפת; deאיחד אותנו עיקרון אחד').
g(202475922,'deהטיל חובה, אחריות או מחויבות על מישהו (בדרך כלל מתבטא בתפקיד מסוים); deהוא מונה לסגן המנהל של המפעל').
g(202494356,'deהכניס מישהו לבית הסוהר; deאסרו את הפושע לתקופה ארוכה מאד בבית הסוהר').
g(202499312,'deגירש מישהו ממולדתו').
g(202504562,'deגרם למישהו לעשות משהו בכוח, ברצונו או שלא ברצונו; deהוא כפה עליו לנהוג בניגוד לרצונו').
g(202516594,'deנהג באכזריות וברוע; deהיא טענה שהוריה התעללו בה כשהיתה קטנה').
g(202531625,'deלהעמיד משהו במבחן על מנת לעמוד על טיבו; deגישה זו נוסתה בעבר ותוצאותיה היו טובות').
g(202539788,'deחינך או גידל ילדים; deהוא גידל משפחה לתפארת').
g(202540347,'deהפך לבוגר, למבוגר; deגדלת להיות בחורה כל כך יפה').
g(202543607,'deפגע ברכוש או בתפקוד שוטף של דבר מה').
g(202545045,'deהיה אמיץ דיו על מנת לנסות או לעשות משהו; deהיא לא העזה להתקשר אליו').
g(202547586,'deהקל על מישהו לעשות משהו, או היטיב את מצבו בעת צורך או מצוקה; deאמא עזרה לי בהכנת שיעור הבית').
g(202554922,'deתרם להתפתחות, להתקדמות או לגדילה של נושא מסוים; deהחלטתי לקדם את השימוש במחשבים בכיתתי').
g(202559752,'deהפסיק את התפתחותו של משהו, או מנע את התרחשותו; deהמצב הכלכלי הקשה עצר את תהליך ההגירה לארץ').
g(202566528,'deפעל בניגוד לחוק, לכללים, או למה שמקובל; deעבר על החוק').
g(202568999,'deעשה דבר מה במידה מופרזת; deאתמול הוא הגזים במספר שכיבות הסמיכה שעשה, והיום כואבים לו שרירי הכתפיים').
g(202584097,'deנטש גוף חברתי כלשהו (כמו צבא, מדינה, או ארגון) שלא על מנת לחזור, ולעתים מתוך מוטיבציה להצטרף לגוף עוין או מתחרה').
g(202586619,'deניהל ופיקח על ענייני הציבור במדינה מסויימת; deהפעיל את סמכותו הפוליטית; deצרפת שלטה באלג''יריה במשך שנים רבות').
g(202587532,'deנאבק בהצלחה בעובדה מסוימת, או השלים איתה; deהוא ניסה להתמודד עם העובדה שהפסיד בתחרות').
g(202598765,'deבילה בחברתו של מישהו; deבוא, הצטרף אלי למשקה').
g(202608347,'deיש לו התחלה במובן של זמן, מרחב או ערך; deהשטח שלי מתחיל פה; deמחירי הבתים בשכונה זו מתחילים ב 250 אלף דולר').
g(202609764,'deהגיע אל הסוף במובנים של זמן, מרחב וכמות; deכשהסתיים הקונצרט, הקהל קם על רגליו והריע ממושכות; deשטח השיפוט של המועצה המקומית נגמר כאן').
g(202611106,'deבא על מקומו בשלום, הסתיים בהצלחה; deלמרות כל הקשיים, הכל הסתדר בסוף').
g(202616713,'deנשאר בחיים, שרד; deהוא לא יכול היה להתקיים ללא אהבתה').
g(202617567,'deנקלט, התקדם והצליח במקום מסוים; deאיך את מסתדרת בתפקיד החדש?').
g(202618149,'deהמשיך לחיות או להתקיים; deהוא שרד שלושה ימים ללא מזון ושתיה').
g(202621244,'deיצר את התוכן או את הישות של משהו; deאישיותו מורכבת בעיקר מתאוות בצע ושאפתנות').
g(202622234,'deנעשה מחובר או מאוחד למשהו אחר; deשני הרחובות מתחברים בנקודה זו ויוצרים כביש ראשי; deדרכינו התאחדו לדרך משותפת אחת').
g(202626604,'deעבר שינוי או התפתחות; deהמים הפכו לקרח; deחברה הטוב ביותר נהיה אויבה הגרוע ביותר').
g(202627934,'deגרם למשהו להיות בלתי נמנע; deלימוד מתמטיקה דורש מאמץ רב').
g(202633356,'deהיה מורכב מ; deבית הכלא הישן הכיל כמה עשרות תאים צפופים').
g(202648253,'deגרם לדבר מסוים להימשך או לשרוד לאורך זמן; deהצעת החוק הנציחה את חוסר השיוויון בין גברים לבין נשים').
g(202649830,'deנמצא בבית, ארץ, או אזור לאורך זמן; deהוא יושב בחול כבר שנים רבות').
g(202651424,'deסיפק מקום מגורים זמני למישהו; deבעל הפונדק הסכים לאכסן את הנווד למשך הלילה').
g(202669789,'deשהיה ממנו די בכמות או באיכות; deהכסף לא הספיק לי; deהמכונית הזאת מספיקה לי בהחלט').
g(202676496,'deריכז את תשומת ליבו בכיוון או עניין מסוים; deהוא התרכז בעבודה והזניח את משפחתו; deבכהונתו האחרונה הנשיא התמקד בענייני חוץ').
g(202678663,'deהיה בעל חשיבות או עניין למישהו; deתפסיק, זה לא מעניין אותי!').
g(202680814,'deשם קץ למצב או לפעולה; deהוא הפסיק לעבוד ושכב לנוח; deסוף סוף הוא חדל מלהציק לה; deמעולם לא פסקתי מלחשוב עליו').
g(202683840,'deהגיע לסיומו, נגמר; deהתמיכה הכספית שקיבלנו מהסוכנות תיפסק בסוף החודש; deסוף סוף הרעש נפסק ואפשר לשמוע את המוזיקה').
g(202692686,'deבא לפני משהו אחר (מבחינת הסדר); deרוב התארים באנגלית קודמים לשמות העצם אותם הם מתארים').
g(202712443,'deהיה או התרחש מוקדם יותר בזמן; deהיה או קרה לפני משהו אחר; deהאלים האולימפיים הינם אלים מאוחרים. קדמו להם הטיטאנים, שהיו ילדיה של אמא אדמה').
g(202713372,'deחרג מעבר לדברים אחרים, התבלט ביחס לסביבה').
g(202757475,'deירד גשם קל; deאיך מזג האוויר? לא נורא, רק קצת מטפטף').
g(202763609,'deזהר או האיר באור לא יציב; deהפנס הבהב מעט ואז כבה').
g(202767922,'deהעלה עשן').
g(300006032,'deשאיננו מוחלט').
g(300012362,'deשייך למושגים או לעיצובם, או מאופיין על ידם; deהסכיזופרן מאבד את היכולת לחשיבה קונספטואלית או מופשטת').
g(300013160,'deשניתן לתפסו בחושים; deשאינו מופשט או דמיוני; deהצגת הדברים באופן כזה, נתנה ביטוי מוחשי לכל רגשותיהם העצורים').
g(300013887,'deשקיים בכמות גדולה; deהיה לו חוש הומור שופע ונדיר').
g(300024619,'deשהורגל או שהתנסה בדבר מה; deהוא רגיל לעצור טרמפים').
g(300025728,'de(בכימיה) תמיסה של בסיס, בעל דרגת חומציות גבוהה מ-7').
g(300032733,'deשנע במהירות, שיש לו תנועות מהירות וקלילות; deצעדיו היו כה מהירים, שבקושי רב הצלחתי להשיג אותו; deזריז כצבי').
g(300035868,'deמלא בפעילות נמרצת ורועשת; deהפארק היה הומה תיירים ומשפחות עם ילדים שבילו את אחר הצהרים באוויר הצח; deכביש סואן').
g(300042228,'de(בדקדוק) צורה של הפועל המצביעה על כך שהנושא הדקדוקי הוא האובייקט המקבל את הפעולה. למשל, במשפט העפיפון הועף בשמיים, הפועל ''הועף'' הוא פועל בצורת סביל, והנושא - ''עפיפון'' - מקבל את הפעולה').
g(300052012,'deלא מספיק בכמות או מידה; deהוא לוקח את עצמו ברצינות יתרה, חסר לו הומור עצמי').
g(300056002,'deשקישטו אותו; deשהוסיפו לו משהו שמיועד לעשות אותו יפה יותר או בולט יותר; deהחצר היתה מקושטת בבלונים וסרטים צבעוניים לכבוד יום ההולדת').
g(300059782,'deמכוסה או מקושט בצורות קטנטנות, כגון כוכבים, נמשים וכן הלאה; deלילה זרוע כוכבים').
g(300065184,'deשמגלה או מפגין יחס של הפליה, של העדפת אחד על האחר; deמס מפלה').
g(300065791,'deשיש בו הרפתקנות, חיפוש אחר התנסויות חדשות ונועזות; deהיא תמיד עסקה בספורט הרפתקני').
g(300078576,'deמוכה פחד או תדהמה, מבוהל ומופתע מאוד; deהוא היה מזועזע מכמות העלבונות שהטיח בו הקהל').
g(300086210,'deשמאופיין על ידי בהילות, דחיפות או התרגשות; deהכל השתתפו בחיפוש קדחתני ברחבי הבית אחר המסמך החשוב').
g(300089550,'deגורם לטירדה או לרוגז; deהעיכוב הזה ממש מרגיז; deהצחוק שלו מעצבן אותי; deכל היום הסתובבה מחשבה מציקה במוחו; deהזמזום הטורדני הזה מפריע לי להתרכז').
g(300091764,'deשתשומת לבו וחושיו נתונים למתרחש סביבו').
g(300114454,'deשיש בו כעס גדול; deההמון הזועם היה בלתי ניתן לשליטה').
g(300127137,'deשמקדים בזמן או בסדר משהו אחר הבא מיד אחריו; deהבית הקודם שלי היה הרבה יותר גדול').
g(300127948,'deשמגיע לאחר מכן בזמן; deבתחילת החודש הבא תיכנס לי משכורת ממקום העבודה החדש').
g(300133669,'deנעים לחוש הטעם; deהפשטידה היתה טעימה להפליא').
g(300135455,'deשיש לו את מה שנדרש למצב, מקרה או אירוע מסוים; deהוא בהחלט האיש המתאים לתפקיד; deכל התיקים הוחזרו למקומם הנכון').
g(300148078,'deשמנצל אחרים ומנסה להוליכם שולל; deהוא טיפוס ערמומי, אל תאמין לכל מילה שלו').
g(300182843,'deשנעשה באמצעות היד, על ידי אדם, בניגוד למה שנעשה על ידי מכונה; deהתוכנה שהתקנתי לא הצליחה לטפל בווירוס שחיבל במחשב, ונאלצתי להסיר אותו בצורה ידנית').
g(300189017,'deעומד להרדם, מוכן לשינה; deכשמגיעה השעה עשר בלילה, הוא מתחיל להרגיש ישנוני').
g(300193799,'deמעורר פחד, בהלה או אימה; deהמכשפה הרעה הטילה קללה איומה על היפהפיה הנרדמת').
g(300211026,'deהופך לקירח').
g(300212173,'deמכוסה בשיער; deגברים שעירים מאד הם בדרך כלל קירחים').
g(300217728,'deשגורם הנאה לחושים (ראייה, שמיעה), או מעורר הערכה אינטלקטואלית ורגשית; deזה רעיון יפה, כדאי לך להמשיך לעבוד עליו').
g(300221627,'deשצורתו או גודלו מעוותים או לא-טבעיים; deדון קישוט ראה את תחנות הרוח כענקים מפלצתיים').
g(300222775,'deבעל כרס גדולה').
g(300226105,'deשכוונתו רעה, פוגע בכוונה תחילה; deביקורת ארסית').
g(300238400,'deשיש לו ארבע צלעות; deיש לנו כמה שטיחים עגולים וכמה מרובעים').
g(300244958,'de(שנאמר על עור) שיש לו מראה שחום כתוצאה מחשיפה לשמש; deקיימים היום בשוק מספר קרמים המעניקים לעור מראה שזוף גם בחורף').
g(300250119,'deשאין בליבו פחד; deהגיבורים אמיצי הלב יצאו לקרב').
g(300253196,'deקשור בכבלים; deהקוסם הודיני הפך לאגדה הודות ליכולתו להחלץ מכל מקום ומכל מצב כשהוא כבול באזיקים ובשרשראות').
g(300254746,'deמחובר בחוטים או בחבלים; deהצרור היה קשור היטב').
g(300262792,'deניחן באומץ, שאינו יודע פחד').
g(300273082,'deמחוסר אור לגמרי או בצורה חלקית; deהוא ישב בפינה אפלה; deהחדר היה חשוך לגמרי').
g(300276689,'deחשוך ועגמומי; deשמיים קודרים').
g(300283327,'deבוהק וזוהר כמו כסף; deהקירצופים הרבים גרמו לעץ לקבל ברק מוכסף; deהליתיום הינו יסוד מתכתי בעל ברק כספי').
g(300284575,'deשנעשה עמום, פחות בהיר או נוצץ; deנסענו בשקט במכונית באורות מעומעמים בתקווה לא להתגלות').
g(300288498,'deשראייתו והשקפתו צרות, שמתמקד בדבר אחד קטן ערך; deלהיטפל למלצרית על שאיחרה להביא את השתיה בשתי דקות זה ממש קטנוני מצידך').
g(300294579,'deשנוטה לא לעבוד או להתאמץ; deנועם העצל ישן כל בוקר עד אחת-עשרה').
g(300298293,'deשמבוסס על עקרון השיתופיות; deששייך לכלל ומנוהל על ידו; deמשק שיתופי').
g(300299690,'de(קול) שנשמע גס, עמוק ומחוספס בעקבות צעקות רבות, מחלה או התרגשות; deבתום המשחק קולי היה צרוד מרוב צעקות עידוד').
g(300301951,'deשכמותו גדולה מאוד ובלתי ניתנת לספירה; deשעות אין-ספור בילינו יחד; deיש לי אינסוף דברים שאני צריכה לעשות').
g(300308720,'deשהושאר ללא טיפול והשגחה; deההורים נטשו את ילדם התינוק והשאירו אותו מוזנח וללא שום טיפול הולם; deהפצועים נשארו עזובים בשטח').
g(300310433,'deשתוכנן או בוצע תוך שימת לב לפרטים; deשמכיל פרטים רבים; deהדוח היה מפורט וכלל את כל המידע שהיינו זקוקים לו').
g(300312234,'deפזיז, בלי תשומת לב לפרטים; deמבט חטוף').
g(300317310,'deשנחרת או נחקק בחומר (לרוב באבן או בעץ); deתאריך לידתו ומותו היו חקוקים באבן השיש').
g(300343700,'deשאפשר למונעו').
g(300352877,'deשונה, תוקן או שופר על ידי עריכה ביקורתית; deהמאמר הערוך הכיל כל כך הרבה שינויים, כך שכותבו כמעט ולא זיהה אותו כשלו').
g(300356926,'deמבדיל מישהו או משהו מן השאר, טיפוסי; deאדום וזהב הם הצבעים האופיניים לסתיו').
g(300357556,'deייחודי לאדם או לדבר מסוים; deשמבדיל אותו מאחרים; deכמה טיפוסי לך ללגלג על החלשים ממך!').
g(300373209,'de(נאמר בעיקר על שיער) שצבעו חום זהוב או חום-אדמדם').
g(300378892,'deשצבעו דומה לצבעו של תפוז בשל; deהחולצה הכתומה הולמת אותך במיוחד').
g(300381097,'deשצבעו מזכיר את צבע הדם או העגבניה או הדובדבן; deככל שהתותים אדומים יותר, הם מתוקים יותר').
g(300387392,'deשצבעו אפור נוצץ כצבע הכסף; deשיערו הכסוף שיווה לו מראה מכובד').
g(300387699,'deשחור במקצת; deצווארה של הציפור הינו שחרחר ועורפה ורדרד').
g(300389310,'deשצבעו כצבע האפר, בין שחור ללבן; deחליפה אפורה, שיער אפור').
g(300394135,'de(בתחום הצילום) שרואים בו צבעים שונים, בניגוד לשחור לבן; deסרט פיתוח צבעוני').
g(300397975,'deשיש לו צבע חום-כתום בהיר. נאמר בעיקר על שיער או פרוה; deיש לו שיער ג''ינג''י ועיניים כחולות').
g(300398978,'deשיש לו הרבה צבעים שונים; deבקרקס ראינו ליצנים לבושים בתלבושות ססגוניות').
g(300402419,'deשצבעיו בולטים ומרשימים; deעלי השלכת היו צבעוניים ומרהיבים').
g(300406867,'deבולט במגוון ובעניין שבו, שאינו משעמם; deבעל המסעדה הינו טיפוס צבעוני המוקף תמיד בנשים יפות').
g(300417204,'deשלא עבר עיבוד (בעיקר ביחס למידע); deנתונים גולמיים').
g(300427786,'deלא טהור מבחינה דתית ופולחנית').
g(300433115,'deלא שקוף, לא מעביר אור או אנרגיה; deחלונות הכלא היו אטומים, שום אור לא נראה דרכם').
g(300433529,'deלא צלול, מלוכלך, דלוח; deהמים היו עכורים לגמרי').
g(300436645,'deבמצב של בלבול, טשטוש או קהות חושים; deהוא שכב שם, מטושטש מכל תרופות ההרגעה שקיבל').
g(300444519,'deשאינו רחוק בזמן, במרחב, או במידה ממשהו או ממישהו או ממצב מסוים; deהמסעדה קרובה מאד לפה, כדאי שנלך ברגל; deהיא כבר קרובה מאד לדמעות').
g(300445169,'deלא רחוק, באזור שעליו מדובר; deהם גרים בקרבת מקום, אפשר ללכת אליהם ברגל').
g(300447472,'deקרוב ביותר ביחס לאובייקט אחר במרחב; deהוא גר סמוך לאביו וכך יכול היה להגיע אליו לעתים קרובות ולסייע לו').
g(300457998,'deללא בגדים, בגוף חשוף; deעירום כביום היוולדו; deדוגמנית עירום').
g(300459330,'deשאין עליו בגדים או כיסוי; deבשנות ה-80, נשים רבות הלכו בכתפיים חשופות').
g(300461311,'deמכוסה עננים; deקרני השמש התקשו לחדור מבעד לשמיים המעוננים בכבדות').
g(300461609,'deלא צלול, שיש בו ערפל או אד; deהראות היתה לקויה בשל מזג האויר האביך; deמסביבי הכל היה מעורפל ולא ראיתי דבר').
g(300462249,'deמעונן וחשוך; deאחר הצהריים היה אפור וגשום').
g(300465943,'deשניתן לקפלו ולאחסנו מקופל; deלחוף הים אנו תמיד לוקחים שני כיסאות מתקפלים').
g(300473243,'deשמסוגל להידלק ולבעור; deיש להקפיד שהבד ממנו עשוי האוהל הינו בלתי דליק').
g(300482673,'deשנמצא ביחס הגיוני לדבר אחר מבחינת המידה, הגודל, או כל תכונה מדידה אחרת; deהעונש חייב להיות פרופורציונאלי לפשע').
g(300483481,'deמאורגן בעיקר למטרות רווח כספי; deהחוף הזה שמר על אופיו הטבעי והבלתי ממוסחר').
g(300489108,'deשחווים אותו, שפוגשים בו, או שרואים אותו בשכיחות גבוהה; deהוא הגיע בשעה הרגילה; deטמפרטורות רגילות לעונה').
g(300493012,'deעל ידי קבוצה או למענה; deהקבוצה נצחה בזכות מאמץ קבוצתי ניכר בשני צידי המגרש').
g(300498912,'deשיש לו צורה של סיפור; deגם לשיריו יש אופי סיפורי, תמיד יש שם עלילה פתלתלה').
g(300514884,'deמכיל את כל חלקיו ללא יוצא דופן; deשהינו יחידה אחת; deאני מבקש את תשומת לבך המלאה; deהוא אכל כיכר לחם שלמה לבדו').
g(300517314,'deמורכב מחלקים קטנים שאינם מחוברים בינהם').
g(300519477,'deמיועד בלעדית לשימוש אחד או למטרה אחת; deסכומי כסף גדולים מוקדשים לעזרה לעניים').
g(300519668,'deמפגין או חש מסירות, נאמנות או חיבה כלפי מישהו או משהו; deבהחלט ניתן לומר עליו שהוא בעל ואב מסור').
g(300522463,'deיסודי ומקיף, מכיל את כל הפרטים; deתשובתו היתה ממצה ועניינית').
g(300526062,'deשהיקפו או תכולתו נרחבים, שכולל הכול; deבחשבון כולל, נראה לי שיש כאן יותר יתרונות מחסרונות').
g(300537339,'deעשוי בצורה מעוקלת או מקושתת כלפי חוץ').
g(300542359,'deשאינו צפוף; deהמכון מתיימר לעזור לבעלי שיער דליל לגדל רעמת שיער מפוארת').
g(300546646,'deשמביע הרבה במספר מועט של מילים. קצר, אך ברור ומובן; deהוא נתן הסבר תמציתי על נושא המחקר שלו').
g(300556318,'deבאופן זמני, שעדיין אין לגביו הסכמה סופית; deתוכנית טנטטיבית').
g(300559690,'deשהינו גדוש ומלא יתר על המידה; deהתוכנית עמוסה מדי, יש צורך בהפסקות ארוכות יותר; deהתיאטרון היה כל כך צפוף, שקשה היה להנות מההצגה').
g(300566342,'deממוקם קרוב לדבר אחר; deמדינות שכנות').
g(300579622,'deבולט במעמדו או בחשיבותו; deהוא איש גדול בתנועה; deהוא אחד האנשים החשובים בקמפוס').
g(300588797,'deשבע רצון מהדברים כפי שהם; deהוא מרוצה מאוד מתנאי עבודתו').
g(300611047,'deששייך למסורת, או נגזר ממנה; deלבוש מסורתי').
g(300615757,'deשהוכן לאכילה על ידי שימוש בחום; deהעוף אינו מבושל דיו, יש להחזירו לתנור').
g(300616822,'deשהכינו אותו לאכילה בתוך מים רותחים; deאני לא אוהבת דגים מבושלים, אלא רק דגים צלויים על האש').
g(300617422,'deשהוכן לאכילה על ידי טיגון בשמן; deצריכה מרובה של מזון מטוגן גורמת להשמנה').
g(300618944,'deשהוכן לאכילה על ידי בישול באדים').
g(300624576,'deגדול בכמות, בשיעור או במידה; deהוא קיבל בונוס נאה על הישגיו בתקופה האחרונה; deהטלוויזיה החדשה עלתה לנו סכום כסף נכבד ביותר; deנשארה עדיין כמות הגונה של כיבוד על השולחן; deסכום רציני של כסף').
g(300631391,'deשאינו טעות, שתואם את האמת; deזאת התשובה הנכונה').
g(300633235,'deשמקורו בטעות; deביססת את כל המחקר שלך על הנחות מוטעות').
g(300637857,'deשגורם ליציאה תכופה של צואה').
g(300641158,'deשמראה התחשבות באחרים באופן בו הוא פועל, מתנהג ומדבר; deתהיה מנומס ותציע לה לשבת').
g(300642725,'deשמתנהג בגסות, חסר אדיבות ונימוס; deהתנהגותו היתה גסה ומעליבה במיוחד; deבתור לרופא עקף אותנו אדם גס רוח').
g(300651039,'deשמהווה סכנה, ולכן גורם פחד ודאגה; deהשריטה נראית לי די רצינית, כדאי שתיגש למרפאה; deזהו מקרה חמור מאד של דלקת ריאות').
g(300657198,'deבעל שלושה מימדים: אורך, רוחב ועומק. מציין מידת נפח (1X1X1); deמטר מעוקב').
g(300659530,'deשהושטח; deאף פחוס').
g(300660809,'deשיש לו שלושה מימדים, ובכך הוא נותן אשלייה של עומק; deאת הסרט התלת מימדי יש לראות במשקפיים מיוחדים').
g(300661640,'deשחתכו אותו לחתיכות; deהסלט החביב עלי ביותר הוא סלט ירקות חתוך דק; deהגשנו לשולחן כבד קצוץ בתוספת קרקרים').
g(300662139,'deשנוקב בו חור').
g(300662318,'deשהפרידו בין חלקיו על ידי כריתה, שכרתו אותו; deבדקנו את גזע העץ הכרות על מנת לקבוע את גילו').
g(300666058,'deשקורה או ששייך לזמן הזה, לעכשיו; deלאור מצבי הכספי הנוכחי, אסתפק השנה בנופש קצר בארץ').
g(300669478,'deראוי לקללה, רע במיוחד; deהטיפשות הארורה שלך הביאה אותנו למצב הזה').
g(300669853,'deשקיללו אותו, שנמצא תחת השפעת קללה; deארור תהיה לנצח; deאיש מאתנו אינו נולד מקולל').
g(300673172,'deמיוצר במידות סטנדרטיות על מנת שניתן יהיה להעבירו ולהרכיבו בקלות במקום אחר; deמבנה טרומי').
g(300681930,'deשאינו שומע או ששמיעתו פגומה').
g(300683531,'deשאינו צנוע ואינו מכובד בצורה חסרת טעם ובולטת; deדיבורו היה כה וולגרי עד שאזנינו צרמו; deבדיחה גסה').
g(300697389,'deלא מוגדר לחלוטין, לא ברור, רב משמעי; deהמושג הזה די מעורפל, אפשר לפרש אותו בהרבה אופנים').
g(300706688,'deשניתן לפגוע בו בקלות, עדין; deהמראה שלה אמנם שברירי, אך מאחוריו מסתתרות עוצמה ונחישות רבה').
g(300708017,'deשניתן לשבור אותו, שעשוי להישבר; deאת החפצים השבירים יש לארוז בנפרד').
g(300709215,'deשנשבר, שניזוק או שנהרס בקלות; deהעפיפון הזה עדין מדי מכדי להעיפו ברוח פרצים שכזו').
g(300713558,'deשמצריך פעולה מיידית; deיש לשלוח מכתב בהול, אין מקום לעיכובים!').
g(300715677,'deשמפגין שוויון חברתי; deלצערנו, גם כיום הנשים אינן זוכות ליחס שוויוני מהמעסיקים שלהן ושכרן נמוך מזה של הגברים במידה משמעותית').
g(300718924,'deשהוחלט על פי גחמה, דחף או יד המקרה, ולא על סמך היגיון או צורך; deהחלוקה לקבוצות נעשתה באופן שרירותי לגמרי').
g(300724081,'deשניתן לסמוך עליו או לבטוח בו; deמקור מידע אמין; deעובד מהימן').
g(300730215,'de(בדקדוק) ביחס לפסוקית: שיכולה לעמוד בעצמה כמשפט, ללא הפסוקיות הטפלות המשועבדות לה; deמשפט עיקרי ומשפט טפל').
g(300730985,'deשיש לו נטייה או מגמה מסוימים, בעיקר שנויים במחלוקת; deיש להבחין בין עובדה שניתן לוודאה לבין הנחה מגמתית').
g(300732456,'deנותן הנחיות וחוקים בדקדוק; deמילון פוסקני הינו מילון המתחייב לייצג את התקן של השפה').
g(300732682,'deשהינו מתאר, שמכיל תיאור של דבר מה; deהעלון מספק מידע תיאורי לגבי האתר').
g(300733743,'deרצוי יותר מדבר מה אחר; deעדיף לשלם את החשבונות בזמן, אחרת צוברים קנסות').
g(300740217,'deשתיקנו אותו והחזירו אותו למצב שבו הוא פועל כראוי; deשואב האבק מתוקן עכשיו, וניתן לעבוד איתו').
g(300744916,'deשאינו קל; deשמצריך מאמץ פיזי או רוחני גדול על מנת להשיגו, להבינו או לשאת אותו; deזוהי משימה קשה במיוחד; deהאם זה כה קשה עבורך לשמור סוד?').
g(300748795,'deשקשה להתמודד איתו, גורם להרבה בעיות; deשיעול מטריד').
g(300750296,'deשאינו מורכב או מסובך; deאלמנטרי, דר ווטסון').
g(300754107,'deשמתאפיין בשימת לב לפרטים ובנחישות בביצוע משימותיו; deהוא תלמיד שקדן למדי, הוא נוהג להתכונן למבחנים כחודש מראש').
g(300754682,'deשעובד בשקידה ובהתמדה; deהוא עובד חרוץ, תמיד מגיע בזמן ואף פעם לא מתבטל').
g(300772492,'deחסר תובנה או הבחנה, אדיש; deהממשלה אטומה לצרכי הציבור').
g(300781644,'deלא ברור, ללא קו גבול מוגדר; deללא המשקפיים האנשים סביבי נראו כדמויות מטושטשות').
g(300804502,'deשמתנהל ללא אירועים מיוחדים או יוצאי דופן; deהנסיעה היתה חלקה').
g(300818175,'deשייך לשלב מוקדם של התפתחות טכנולוגית, פשוט וגולמי; deתושבי הכפר חיים בתנאים פרימיטיביים למדי, ללא חשמל או מים זורמים').
g(300825807,'deשמאפיין או ששייך למזרח ודרום מזרח אסיה').
g(300830051,'deמשכיל מאד, שיש לו ידע והבנה מקיפים; deהמרצה שלנו להיסטוריה הינו ידען גדול גם בתחומים אחרים').
g(300830981,'deחסר רקע בתחום ידע מסוים; deעל אף ששני הוריו עובדים בתזמורת, הוא נשאר בור גמור בכל מה שנוגע למוזיקה; deחסר ידע או כישורים; deהוא לא בקי בהלכות משפחה').
g(300831225,'deשאין לו השכלה או ידע').
g(300837249,'deגורם לעייפות ולחולשה; deהטיול היה ארוך ומייגע; deהביקור היה מעייף במיוחד').
g(300839619,'deשמביא תועלת מבלי לבזבז משאבים מיותרים (כמו זמן או כסף); deמנועים יעילים חוסכים דלק').
g(300843146,'deמסוגל לחזור בקלות לצורתו המקורית לאחר שכיווצו אותו או מתחו אותו; deענפי העץ היו רכים וגמישים').
g(300864693,'deשהינו מחוסר עבודה; deאדם מובטל מרגיש לעתים קרובות חסר ערך').
g(300864884,'deשאיבד את מקום עבודתו; deאתמול קרא לי המנהל למשרדו והודיע לי בקצרה שאני מפוטר').
g(300865620,'deמוחזק כעבד').
g(300865848,'deשתשומת ליבו מקובעת בדבר אחד, כאילו על ידי קסם; deהילד הסתכל מהופנט בשחקנים על הבמה').
g(300867758,'deשנגרמת בגינו הרגשה של תיסכול ושל אכזבה בעיקר בגלל חוסר היכולת להצליח; deתהליך הגמילה מחיתולים עשוי לעיתים להיות תהליך מתסכל ומתיש').
g(300868815,'deשיש בגינו התחייבויות כספיות או משפטיות; deביתו, העסק שלו - בעצם, כל חייו כבר ממושכנים בכבדות').
g(300881030,'deשהינו מעבר לרמה ההגיונית, שהוגדל יותר ממה שהוא אמור להיות; deאכילה מוגזמת של פירות הדר עשוייה לגרום לצרבת; deהמחיר שהוא דורש עבור שיעור פרטי הוא מופרז לכל הדיעות').
g(300885695,'deחיובי מאוד; deתגובה נלהבת; deשמפגין התלהבות רבה, עניין ורגש; deהמון נלהב מילא את הרחובות').
g(300889831,'deבעל כמות, מידה או ערך כשל מישהו אחר; deכל בני האדם שווים בפני החוק').
g(300901547,'deמומלץ מאוד; deזה ספר מדהים, פשוט חובה!').
g(300904548,'deראוי לבוז').
g(300914104,'deצמח שבעונה מסוימת משיר את עליו; deזהו עץ נשיר').
g(300916524,'de(ביחס למספרים) ללא תוספת שבר, ולרוב בכפולות של עשר').
g(300921631,'deבעל השפעה מלהיבה, מרתקת או מסעירה; deלמנהיג היתה השפעה מחשמלת על הקהל').
g(300926505,'deשלא השתמשו בו; deנשמור את הכריכים הנותרים לארוחת הערב').
g(300929164,'deשאינו קיים עוד, שנעלם מן העולם מבלי להשאיר צאצאים חיים; deלאחרונה נמצאו מאובנים של זן נכחד של דגים').
g(300936038,'deבעל ידע רב או ניסיון בתחום מסוים; deאינני בקי בתחום, כדאי שתשאל מישהו אחר').
g(300940437,'deמבוטא באופן מדויק וברור; deבלתי מרומז; deבמקום ללכת סחור סחור, אולי תגיד משהו מפורש!').
g(300940870,'deשהכריזו עליו, שצוין כעובדה; deהראשון אשר זכה בנקודה, מוכרז כמנצח').
g(300959244,'deמסור, שניתן לסמוך עליו ולבטוח בו; deהוא תמיד מספר את סודותיו לחברו הנאמן').
g(300963283,'deשמתנגד או מערער על סמכות השלטון').
g(300966167,'deשהוכר קודם לכן, לא זר; deקול מוכר קרא בשמי; deשרבים יודעים עליו, מוכר על ידי הציבור הרחב; deכבר בצעירותו היה ידוע בכל רחבי הארץ בכשרונו הקומי; deפעם הוא היה פסנתרן נודע').
g(300968010,'deשחורג מהנורמלי או מהמצופה; deיש משהו מוזר מאד בעיר הזאת; deיש לה מבטא מאוד מוזר').
g(300972642,'deחדש, מודרני, מועדכן; deזו האופנה האחרונה בבגדי ים').
g(300978754,'deשמבוצע ללא עיכוב, או בעיכוב מזערי; deתגובת המועצה למכתבי היתה מיידית').
g(300979366,'deשנעשה במהירות, ללא עיכוב; deתגובתו המהירה מנעה תאונה חמורה').
g(300979862,'deשנע או שמסוגל לנוע במהירות גבוהה; deהמכונית החדשה מהירה בהרבה מהקודמת').
g(300981304,'deשמתאפיין בתנועה איטית; deהוא התקדם לעברי בהילוך עצל').
g(300984251,'deשקשה להשביע את רצונו; deהיא כה בררנית - אף אחד מבני הזוג ששידכו לה לא מצא חן בעיניה').
g(300986457,'deשיש לו כרס גדולה ושמנה').
g(300987510,'deנמוך ושמנמן').
g(300988232,'deשמשקלו אינו רב; deצו האופנה כמעט כופה על נשים להיות רזות').
g(300990192,'deרזה מדי').
g(300998207,'deשמזכיר נוצות בקלותו ובמרקמו; deפתיתי שלג נוציים').
g(300999519,'deשנוצותיו נמרטו').
g(301013279,'deמגיע אחרי כל האחרים, או שהינו היחיד שנשאר; deהיום האחרון בחודש').
g(301014685,'deשנמצא באמצע, אינו שייך לתחום מוגדר; deהאיזור האפור בין החוקי לבין זה שאינו חוקי').
g(301019283,'deשהינו בעל מוגבלות, שתיפקודו לקוי עקב תאונה או מחלה; deמבקר המדינה בדק את הסיוע שנותנות האוניברסיטאות לסטודנטים מוגבלים כדי לאפשר להם להשתלב בלימודים').
g(301020885,'deשעולה בקנה אחד עם המטרה הרצויה; deהחולצה הזאת לא הולמת את המעמד הזה!').
g(301028163,'deמסתגל במהירות וברצון למצבים שונים; deאני מוכן להיות גמיש ולהוריד מעט את מחיר הדירה').
g(301030022,'de(נאמר על שיער) שיש לו תלתלים או שהינו עשוי גלים גלים; deכולם קינאו בשערה המסולסל באופן טבעי').
g(301037885,'deשמקורו במדינות אחרות, או שמעורבות בו מדינות זרות; deבתקופת המלחמה קיבלה רואנדה סיוע חוץ ממדינות רבות').
g(301042491,'deשקשור לטקס או לאירוע חגיגי כלשהו; deלכבוד המעמד, הקצינים לבשו את בגדיהם הטקסיים; deזהו מעמד רשמי, אנא נהג בהתאם').
g(301045518,'deמתאפיין בסגנון הספרות היפה בשונה משפת הדיבור היומיומית; deכשהוא מנסה להרשים, הוא עובר לסגנון דיבור ספרותי').
g(301052248,'deשריחו נעים').
g(301063958,'deשאיננו נתון ללחץ פנימי או חיצוני; deלאחר שסיים את חוק לימודיו, הרגיש חופשי מדאגות').
g(301065126,'deשנמצא במאסר, בבית סוהר; deכב חודש ישב רבי ישראל אסור בכלא; deהוא הוחזק כלוא בבית הסוהר שנים רבות').
g(301067694,'deשאינו ישן או מקולקל; deבמסעדה הזו מגישים לחמניות טריות שרק יצאו מהתנור').
g(301070088,'deמכוסה בעובש או מריח מעובש; deאני לא נכנסת לחדר המעופש הזה יותר!; deכל מזונו היה לחם עבש ומים דלוחים').
g(301071198,'deשאינו משומר; deהוא העדיף את טעמו של האננס המשומר על פני זה הטרי').
g(301073094,'deמשומר בנוזל חמוץ או מלוח').
g(301073435,'de(נאמר בעיקר על בשר ודגים) עבר תהליך של יבוש ושימור בעזרת עשן עצים; deתן לי בבקשה כריך עם פסטרמה מעושנת').
g(301089775,'deחסר קביעות או סדירות; deקצב לא קבוע').
g(301113807,'deשנאמר על אנשים או על התנהגות: מאופיין על ידי או מורה על חוסר נדיבות; deאל תתנהג בצורה כזאת קמצנית! תשאיר טיפ יותר גדול למלצרית').
g(301114658,'deנדיב, מבין וסובלני; deהוא אדם רחב לב ושמח').
g(301115349,'deלא מזויף').
g(301119192,'deשהינו בעל יכולת טבעית (שכלית או גופנית) לבצע דבר מה בצורה טובה מאוד; deהילדה הזו מוכשרת ביותר: בגילה הצעיר היא מנגנת בארבעה כלי נגינה').
g(301123148,'deבעל תכונות חיוביות או רצויות; deחדשות טובות הגיעו מבית החולים').
g(301123879,'de(סלנג) טוב מאוד; deשְׁיוּ, איזה מכונית מגניבה!; deהאוכל שם פשוט פצץ, אתה חייב לבוא').
g(301124192,'deטוב במידה מַספקת').
g(301124768,'deשעונה על הדרישות או הצרכים; deהוא לא התלמיד הטוב בכיתה, אבל ציוניו משביעי רצון').
g(301125154,'deטוב בצורה יוצאת דופן; deהאוכל כאן פשוט מעולה').
g(301125241,'deמתנהג בצורה נאותה, מנומס; deאם תהיה ילד טוב, תקבל סוכריה').
g(301125429,'deבעל איכות שלילית ולא רצויה; deמצבו רע מאוד, צריך לקחת אותו לבית החולים').
g(301126291,'deרע או מרגיז במיוחד; deיש לו כתב יד איום - ממש בלתי ניתן לקריאה').
g(301127147,'deרע מאוד, מצער מאוד; deזאת היתה טעות איומה, אני מקווה לא לחזור עליה').
g(301127302,'de(באופן מושאל) שלא קל לשאת אותו; deיש לו תקופה קשה לאחרונה').
g(301127440,'de(באופן מושאל) שלא ניתן לתקנו, שאין סיכוי לשנותו; deהוא רומנטיקן חסר תקנה').
g(301127782,'deגרוע, רע מאוד; deזה סרט מחורבן, בזבוז זמן').
g(301128871,'de(באירוניה) שאינו רצוי, רע; deיופי של בלגן עשית לנו פה!').
g(301131454,'deאכזרי ומרושע מאוד; deפשע מפלצתי').
g(301131935,'deשנובע מתכונות או כוחות של רוע, מרושע; deכוונות אפלות').
g(301142804,'deמתרחש בשלבים, בהדרגה; deעליה הדרגתית במחירים').
g(301144359,'deשעשוי ממדרגות, לא תלול; deגבולה הצפוני של העיר תחום עי רכס מדורג היורד מזרחה').
g(301150205,'deמדוכא מאד, מלא בצער ועצב גדולים; deהוא חש מדוכא ואומלל').
g(301171396,'deבעל בריאות טובה').
g(301184932,'deבעל משקל רב באופן יחסי למשהו אחר; deאני לא מצליח להרים את זה לבד, זה כבד מדי').
g(301185264,'deבעל צפיפות גבוהה יחסית; deבֵּטוֹן צפוף').
g(301185417,'deשיש לו את הכובד והרטיבות של בצק, שלא נאפה דיו').
g(301185916,'deבעל מסה גדולה').
g(301186408,'deשמשקלו אינו רב באופן יחסי למשהו אחר; deמטען קל').
g(301186733,'deהשייך לקטגורית משקל בספורט מקצועני בטווח שבין 57 ל-60 קג').
g(301186913,'deקל באופן שמזכיר אוויר; deוילונות אווריריים').
g(301189386,'deשגורם לדאגה ולחשש; deלאחרונה נוצרה עלייה מדאיגה ברמת הפשיעה בעיר').
g(301192035,'deשאינו חזק או עז, שהשפעתו מועטה; deרוח קלה דגדגה את עורפי').
g(301199751,'deשטבעו או תכונותיו זהים או דומים; deבחירת בתי-הספר על-ידי ההורים נוטה ליצורבתי-ספר בעלי הרכב חברתי ותרבותי הומוגני').
g(301200095,'deשחלקיו זהים במבנה או בהרכב שלהם; deבפחם ביטומני נוהגים לעיתים קרובות כבחומר אחיד והומוגני').
g(301206318,'deגבוה יותר מבחינת מיקומו במרחב; deצריך את הסולם, הספר נמצא במדף העליון').
g(301224253,'deשנוטה להטעות או לרמות, בין בכוונה או שלא בכוונה; deהשקט המטעה שבעין הסערה').
g(301233347,'deשנמצא בזווית ישרה (90 מעלות) למשטח במרחב; deהתורן נמצא אנכית לסירה').
g(301234527,'deשהינו סוטה מהקו האנכי, מונח באלכסון; deללא התמיכה המתאימה, העץ יגדל כשהוא נטוי על צידו').
g(301237754,'deשהינו עומד ישר, שאינו כפוף; deבמהלך תרגיל זה, חשוב מאד לשמור על גב זקוף').
g(301247240,'deשיש לו טמפרטורה גבוהה יחסית; deהמצח שלו חם, כנראה יש לו חום').
g(301249309,'deשהעלו את הטמפרטורה שלו, שנעשה חמים או חם; deבריכה מחוממת').
g(301251128,'deבעל טמפרטורה נמוכה באופן יחסי; deהאוכל כבר קר, כדאי לחמם אותו שוב').
g(301252151,'deקר ביותר; deאני קפוא, בוא ניכנס הביתה').
g(301253592,'deשמידת חומו נמוכה, לרוב באופן משביע רצון; deכוס לימונדה צוננת').
g(301254296,'deשלא חיממו אותו; deחדר בלתי-מחומם').
g(301256865,'deמאופיין על ידי חום רגשי: כועס, מתלהב, וכיוב; deהויכוח הפך להיות יותר ויותר מחומם').
g(301263013,'deבעל נטייה לגרום כאב או סבל לזולת, חסר רחמים; deהשבויים עונו באכזריות').
g(301263445,'deשמאפיין התנהגות של חיית טרף, חסר רחמים; deבניגוד לאמנת ז''נבה, היחס אל האסירים היה חייתי').
g(301268194,'deשיש בו שילוב של חוכמה ומהירות תפיסה ושל הומור ובדיחות הדעת; deהטקסטים השנונים בהצגה גרמו לפרצי צחוק תכופים בקהל; deתשובתו המפולפלת של התלמיד שעשעה מאד את המורה').
g(301270175,'deשנעשה במהירות, ללא השתהות; deלאחר ביקור חפוז בבית הוריי, יצאתי במהרה להביא את בני מהגן').
g(301277426,'deהגדול או החשוב ביותר; deהדוגמה העיקרית; deעורק תחבורה ראשי').
g(301282014,'deשיוצר רושם חד וחזק; deהטקס היה מרשים מאד').
g(301294756,'deשיועד לתפקיד מסוים אך עדיין לא החל בו; deהטקס להשבעת הנשיא המיועד נקבע לעוד שבועיים מהיום').
g(301301316,'deשאינו מתפשר או שהינו אכזרי בחינוך או בשיפוט שלו; deהיא אישה מאד קשה, מפליא אותי שבעלה לא עזב אותה עד עכשיו').
g(301308894,'deשאין לו מידע או ידע').
g(301312215,'deשיש בו אוכלוסיה; deהחלק הצפוני של היער מאוכלס במינים שונים של חיות בר').
g(301320474,'deמישהו שבית המשפט קבע כי אינו אשם בפשע שיוחס לו; deלאחר משפט ארוך, בהעדר ראיות חותכות, נקבע כי הוא זכאי').
g(301321529,'deדבר מה שיש להוקיע אותו כרע או כמנוגד לסדרי החברה; deזו התנהגות מגונה, שמקומה לא יכירנה בחברה מהוגנת').
g(301326415,'deשנוכחים בו אנשים משני המינים; deדתיים אורתודוקסים אינם שולחים את ילדיהם לבתי ספר מעורבים').
g(301336587,'deשאינו חכם; deיש לו כוונות טובות, אבל הוא טיפש').
g(301342949,'deמחוסר עניין; deקהל אדיש').
g(301343918,'deשמעורר ומרתק את תשומת הלב; deהסיפורים שלו על ביקוריו בארצות רחוקות מעניינים מאוד').
g(301345307,'deשאינו מעורר עניין ובכך גורם לעייפות מנטלית; deזה היה עוד ערב משעמם בחברת אנשים לא מעניינים').
g(301353982,'deשנישא מעל לפני השטח או מעבר לתחום מסוים; deמתחתית ההר ראינו את צריחיה הבולטים של המצודה').
g(301359543,'deשהחליקו וישרו אותו בעזרת מגהץ; deאמי תמיד דאגה לגהץ לי את מדי הצבא').
g(301362950,'deמלא בגעגועים או בתשוקה שלא מולאה; deהוא ציפה לשובה בנפש כמהה').
g(301375174,'deשיודעים עליו או מודעים לקיומו; deהעבריין הזה מוכר למשטרה').
g(301375831,'deשהכול מכירים ומעריכים אותו; deמעריצים רבים באו לקבל את פניו של הזמר המפורסם בשדה התעופה; deמדען מהולל').
g(301376355,'deמהולל מאוד, בעל נופך של אגדה; deהרבה שנים אחרי שעזבה, עוד דיברו במערכת וורדנט על הלקסיקוגרפית המיתולוגית').
g(301382086,'deמעל הממוצע בגודל, בכמות, במידה ועוד; deשמתי פעמי אל העיר הגדולה').
g(301387319,'deשגודלו או כמותו גדולים במיוחד; deהון רב').
g(301388542,'deשקורה בהיקף נרחב ושמערב הרבה אנשים; deנשק להשמדה המונית').
g(301391351,'deשהינו מוגבל או מתחת לממוצע במספר, בכמות, בגודל או במידה; deשולחן האוכל שלי קטן ולא יכיל את כל האורחים').
g(301392249,'deקטן מאד; deהפעוטה התלהבה מלראות את טביעות כפות רגליה הזעירות בחול הרך של חוף הים').
g(301393024,'deקטן באופן יוצא דופן, קטן מהרגיל; deגזר גמדי').
g(301395330,'deמופיע לרוב לפני שמות ערים, ובא לציין שמדובר בעיר עצמה ובסביבה הסמוכה אליה').
g(301447781,'deסגור או מכווץ בחוזקה; deאגרוף קמוץ').
g(301450178,'deאדם שלא ניתן למצוא אותו, שאין יודעים היכן הוא ומה עלה בגורלו; deהחיפושים אחר החייל הנעדר ממשיכים; deשאין או לא קיים בו משהו; deגיבורי הרומן הזה שטחיים מדי, חסר בספר פיתוח של הדמויות').
g(301453467,'deכה רועש עד שיכול לגרום לאיבוד שמיעה זמני').
g(301460421,'deשהינו מעורר שנאה, שחשים כלפיו שנאה; deמה ששנוא עליך, אל תעשה לחברך').
g(301462046,'deשמתיחסים אליו בהערצה; deהשחקן הנערץ זכה למחיאות כפיים חזקות במיוחד').
g(301462882,'deמועדף על פני האחרים, יקר ומיוחד; deזו הפינה האהובה עלי; deנכדה הצעיר הינו הנכד החביב עליה מכולם').
g(301463965,'deשמרגיש או מראה אהבה וחיבה; deהיא תלתה בו זוג עיניים אוהבות').
g(301467534,'deשנאמר על אותיות לועזיות: הצורה הקטנה של האות').
g(301473353,'deבעל חשיבות, כוח או השפעה מועטים ביותר, בעל מעמד שולי; deהוא סתם פקיד קטן, אין לו שום השפעה').
g(301484987,'deמתאים או אופייני לאישה; deעדינות ורחמנות נחשבות לתכונות נשיות').
g(301494273,'deהמתרחש או תלוי בעונה מסוימת').
g(301495725,'deהגדול ביותר, הרב ביותר או הטוב ביותר; deהעונש המירבי הקבוע בחוק לעבירה מסוג זה הינו חמש שנים; deהמערכת תאפשר מיצוי מקסימאלי של השרות הניתן ללקוח').
g(301496021,'deהקטן ביותר, הנמוך ביותר או המעט ביותר האפשרי; deעל מנת לקבל דרגת סמל, חייב לחלוף פרק זמן מזערי של 12 חודשים מיום קבלת דרגת הרבט; deהגיל המינימאלי להוצאת רשיון נהיגה בישראל הינו 17').
g(301496311,'deשטיבו מוטל בספק או מינימלי, שנמצא על הסף של להיכלל בתחום מסוים; deציוניו היו גבוליים והעמידו בספק את קבלתו לאוניברסיטה').
g(301496976,'deשיש לו כוונה או מטרה; deהפרולוג של הסיפור הזה הינו משמעותי מאד להבנת העלילה').
g(301503978,'deשכרו אותו, כפי שכורים מחצבים מהאדמה').
g(301506526,'deשצורתו שונתה לנוזל על ידי חימום; deמסה של סלעים מותכים פרצה מהר הגעש').
g(301509367,'deשאינו קיצוני (בעיקר בדעותיו או ביחסו); deהוא היה מאד מתון בהתייחסותו לביקורת שנמתחה עליו').
g(301517081,'deששייך לצבא או למוסדותיו (בניגוד לאזרחי); deלמשטרה צבאית אין סמכות לעצור אזרחים').
g(301517921,'deמה שקשור לחיי האזרחות בניגוד לחיי הצבא; deהמוסר האזרחי שונה מהמוסר הצבאי').
g(301518386,'deאופייני או משוייך לצבא או לחיילים; deיש לו תספורת קצוצה בסגנון צבאי').
g(301523450,'deשמשתמש בכלי רכב; deלוחמה ממונעת').
g(301527420,'deמכיל, עשוי מ, דומה ל, או בעל מאפיינים של מתכת; deיסוד מתכתי').
g(301531375,'deשנמצא בתוך גבולות הסביר או הממוצע; deשאינו מוגזם או קיצוני; deדרישותיו היו מתונות ובהחלט לא מוגזמות').
g(301532261,'deהגיוני, מתקבל על הדעת, שאינו מוגזם; deהמשכורת שלו לא בשמיים, אבל בהחלט סבירה בהתחשב במצב השוק').
g(301533806,'deמתואר כגדול יותר ממה שהוא באמת או ממה שהגיוני שיהיה; deהתיאור שלו לגבי מאורעות אמש היה מוגזם לגמרי').
g(301551130,'deשמחזיק ומפגין סטנדרטים מוסריים גבוהים; deבכל העולם רואים בו מתריע בשער, הומניסט, איש של עקרונות').
g(301551633,'deכמות גדולה, מספר גדול של; deמעולם לא ראיתי כל כך הרבה אנשים במקום אחד; deיש לי מלא בגדים לתת לך; deהפיתויים הינם רבים').
g(301559484,'deשמצויד במנוע או במנועים; deכסא גלגלים ממונע').
g(301568375,'deשנוגע או שייך לשתי ארצות או יותר; deלא רק שספריו נמכרו היטב בארצו, היתה להם תהודה בינלאומית').
g(301568684,'deשקשור או מערב את כל העולם, שאינו מוגבל למדינה או אזור אחד; deבעיית האנרגיה היא בעיה כלל עולמית').
g(301580306,'deהכרחי בהחלט, שאי אפשר בלעדיו; deהוא עובד חיוני, איננו יכולים לוותר עליו').
g(301581115,'deשאינו נחוץ; deהחנפנות שלו בהחלט מיותרת').
g(301587474,'deשפל, שאינו הוגן או מוסרי; deזה היה תרגיל מלוכלך, מה שעשית לו').
g(301597240,'deשיש בו ליקוי, שתפקודו או התנהגותו אינם תקינים; deהדיבור שלה לקוי, קשה להבין מה היא אומרת').
g(301598859,'de(בפסיכולוגיה) שחורג בצורה ניכרת מהנורמה מבחינה פיזית או מנטלית; deילדים שניקודם נמוך במיוחד במבחני אינטליגנציה, מוגדרים כילדים חריגים').
g(301607978,'deשמבחינים בו ומרגישים אותו; deריח הסתיו כבר מורגש באוויר').
g(301612053,'deנענה לפקודות ולהוראות של הממונים עליו; deהכלב היה צייתן וממושמע, ופעל בדיוק לפי הוראות מאמנו').
g(301616891,'deמחויב מוסרית לעשות משהו; deלמען ילדינו, אנו מצווים להאמין שיהיה טוב').
g(301625893,'deמעורר סלידה או גועל; deהמחשבה על אכילת בשר מגעילה אותי').
g(301639230,'deכל כך ישן עד שנראה כאילו הוא שייך לתקופה קדומה; deהצריף הזה נראה מלפני המבול! לא כדאי להיכנס לתוכו').
g(301644225,'deשגילו מתקדם; deותיקי המקום מספרים על השממה ששררה לפני שהתיישבו כאן').
g(301646941,'deבתקופה מוקדמת של החיים, של ההתפתחות או של הגדילה; deבגילה הצעיר היא כבר אמא').
g(301649031,'deצעיר מאד בגיל; deהיא נהנית לשחק עם אחותה הקטנה').
g(301651896,'deלא עוד מתוכנן, שביטלו אותו; deהיא הודיעה לכולם שהחתונה מבוטלת').
g(301657129,'deמוקף אויבים מכל צדדיו; deהעיר הנצורה; deהחיילים נסוגו מהמוצב המכותר').
g(301658269,'deנכלל בתוך דבר מה; deעלות החומרים כלולה בחשבון הסופי').
g(301658666,'deשתחמו והקיפו אותו מכל הכיוונים; deהעמדה הצבאית היתה מוקפת בחיילי אויב').
g(301662756,'deשנמצא בסתירה (למדיניות, לדעה, וכדומה); deהם החזיקו בדעות מנוגדות לחלוטין').
g(301668567,'deמאורגן לפי שיטה וסדר מסויימים; deהפסיכולוגיה החברתית חוקרת באופן שיטתי את טבעה וסיבותיה של ההתנהגות החברתית האנושית').
g(301674242,'deשחוזר על עצמו במרווחי זמן קבועים; deיש לבצע בדיקות שיגרתיות מדי חודש; deהיא ביצעה את הטיול השיגרתי שלה עם הכלב; deשהינו יומיומי, שהינו חלק ממהלך הדברים הרגיל; deזה היה יום שגרתי לחלוטין, ללא שום מאורע יוצא דופן').
g(301676517,'deטוב בצורה יוצאת דופן; deהסרט היה פשוט גדול; deהטיול למזרח היה פנטסטי; deיש לה אוסף נפלא של ספרים עתיקים; deזה הישג נהדר').
g(301700075,'deמכוסה בגג, שיש לו תקרה; deהרכב חונה בחניה מקורה ליד הבית').
g(301710260,'deשאינו עולה כסף; deבמדינות מתוקנות הלימודים באוניבריסיטה ניתנים בחינם').
g(301713815,'deשצבעו אותו בסיד; deהגדר היתה מסויידת לכל אורכה').
g(301715287,'deשמסבירים אותו, שמציגים את פרטיו; deסיפורי הקרבות המתוארים בספר סופרו על ידי הלוחמים עצמם').
g(301727926,'deשקודם לזמן הנוכחי; deפגשתי אותו ביום חמישי שעבר').
g(301729819,'de(נאמר בעיקר על בני אדם) ששייך לעבר הקרוב; deהמרצה הקודם היה מוצלח הרבה יותר').
g(301735346,'deשמתאים לאם, חם ואוהב; deהוא עורר בה את הרצון להעניק לו חיבוק אימהי חם').
g(301735736,'deשנשאר שווה נפש מול קשיים; deהוא מאוד סבלני עם הילדים, יש לו כוח לכל הגחמות שלהם').
g(301736122,'deשפועל בעקביות בעבודתו').
g(301739693,'deשסללו אותו, כביש או שביל שהתקינו אותו למעבר הולכי רגל או כלי רכב').
g(301745946,'deשמגלה הבנה המאופיינת על ידי חדות תפיסה ואמפתיה; deזה בסדר, הוא אדם מבין, אני בטוח שהוא יסלח לך על טעותך').
g(301752953,'deשיש בו פגם, שאינו פועל כהלכה; deהמכשיר היה פגום - החזרתי אותו לחנות').
g(301755627,'deלא קבוע, תָּחוּם בזמן; deעד שגמרנו לשפץ את הבית, גרנו באופן זמני אצל ההורים').
g(301756292,'deשנמשך זמן קצר מאד; deיופיים החולף של הנעורים; deלצערנו, חדוות הילדות הינה בת חלוף').
g(301757211,'deשנעשה או הוכן ממה שיש בנמצא באותו רגע, ללא הכנה מראש; deהם השתמשו בפטיש מאולתר שהכינו מאבן').
g(301761375,'deשאין רשות לעשותו, להשתמש בו או להזכיר אותו; deבבית שלנו אסור היה לרקוד ולשחק קלפים').
g(301762257,'deשניתן להרשות אותו; deמידה כזו של קירבה מותרת בין חברים').
g(301762839,'deשנוטה לתת רשות, שאינו מחמיר במשמעת; deההורים שלו מאוד מתירנים: הם מרשים לו לחזור הביתה בכל שעה שהוא רוצה').
g(301769565,'deשאינו מתייחס לאדם כלשהו').
g(301772032,'deשמאפשר למשהו לעבור או לחלחל דרכו; deלקראת החורף הצטיידתי בנעליים שאינן חדירות למים').
g(301773665,'deשלא ניתן לחדור דרכו או שאינו נתון להשפעה; deאפודי מגן בלתי חדירים לכדורים').
g(301774720,'deעמיד בפני משהו, שאינו מאפשר לו לחדור; deחסין אש').
g(301790807,'deעשוי או צבוע פסים; deהוא לבש חולצה מפוספסת בצבעי כתום שחור').
g(301800764,'deשגורם הנאה אסתטית').
g(301805355,'deשמשעשעים ומבדרים אותו, שמנעימים את זמנו; deהוא היה מאוד משועשע מהמכתב שכתבתי לו').
g(301805489,'deשעודדו אותו, ששיפרו את הרגשתו וחיזקו את בטחונו העצמי; deהוא חש מעודד מאוד מהצלחתו במשחק').
g(301817500,'deשמאופיין ומפגין אישור, קבלה, או ודאות; deהביקורות על הסרט היו חיוביות').
g(301817908,'deשמניח כי מצב העניינים בעתיד יהיה טוב; deהמגעים בין הצדדים בעניין המחלוקת מצביעים על התפתחות פוזיטיבית').
g(301818077,'deשמדגיש את הצד החיובי, תומך; deביקורת בונה').
g(301818234,'deשמאופיין ומפגין שלילה, התנגדות, או אי-הסכמה; deיש לו התייחסות שלילית לחיים; deהערכה שלילית').
g(301818680,'deשמבטא התנגדות או שלילה; deדוגמה נגדית').
g(301818992,'deשאין לו תכונה ייחודית או טיפוסית').
g(301819293,'deשאין לו דעה').
g(301819821,'deשנמצא בצד השלילי של הסקאלה, בעיקר בהתייחס לטמפרטורה; deקר עכשיו בשיקגו, מינוס 20 מעלות').
g(301826575,'deחזק ביותר, בעל עוצמה רבה; deבמכה אדירה שבר את השולחן').
g(301830134,'deשיש לו השפעה או כח; deעיתון רב השפעה').
g(301832245,'deשפוזרו או נטמנו בו זרעים').
g(301832945,'deאדמה שנחפרה ונהפכה באמצעות מחרשה; deמבעד לחלון ראינו את הנתיבים הארוכים באדמת השדה החרוש').
g(301840366,'deשהינו איטי יחסית בהתפתחותו הגופנית, השכלית או הנפשית').
g(301856419,'deשיש לו נגיעה לעובדות או לעקרונות הבסיסיים; deהפיזיקה התיאורטית עוסקת בחוקים היסודיים של היקום').
g(301861205,'deשאינו פרטי; deשפתוח לציבור או שנוגע לציבור; deאחת לשבוע אנו מחליפים ספרים בספרייה הציבורית').
g(301862386,'deשמונע את כניסתה של חלק מהאוכלוסייה, בעיקר של קבוצה חברתית מסוימת או מיעוט; deזהו מועדון אקסקלוסיבי, רק עשירים או ידוענים רשאים להיכנס אליו').
g(301878870,'deשתואם את המנהגים או את הלכות הנימוס; deזה אינו יאה לגבר בגילך לבקש כסף מההורים').
g(301881696,'deשמנבא אירועים, שחוזה דברים שעתידים לקרות; deחלום נבואי הוא כל חלום המתגשם במציאות').
g(301885275,'deמאובטח ומוגן על ידי חיזוקים וביצורים').
g(301886620,'deללא מחסה, לא מוגן; deראשו היה חשוף מבעד לצריח הטנק').
g(301889256,'deמלא שביעות רצון והנאה ממשהו שלפיו ניתן למדוד את ערכו העצמי של אדם: הישג, הצלחה, תכונה, וכדומה; deהוא היה גאה מאד בהשגיו הלימודיים').
g(301891773,'deבעל תחושת חשיבות עצמית מופרזת, שיש לו גאווה רבה ללא הצדקה; deהוא גאוותן וגס רוח').
g(301903617,'deששייך לגזע מסוים, שמוצאו משושלת של פרטים השייכים לאותו גזע; deהוא התעקש לקנות כלב גזעי למרות מחירו הגבוה').
g(301918660,'deשאינו מוטל בספק; deמה שבטוח, אין לי כוונה להישאר בחור הזה').
g(301926229,'deשניחן בשיקול דעת; deהיתה זו מדיניות שקולה ואחראית לפרק את המדינה מנשק אטומי').
g(301927654,'deאופייני לגזע או גזעים מסויימים, או שנובע מהבדלים בין גזעים; deאפליה על רקע גזעי').
g(301928283,'deשמבוסס על חוסר סובלנות גזעית; deהוא השמיע הערות גזעניות בגנות השחורים באמריקה').
g(301935744,'deששייך לאגדה; deדמותו האגדית של הגולם מפראג מככבת בסיפורים רבים').
g(301935935,'deשנוצר בדימיון; deהסרט צולם בסגנון דוקומנטרי, אך עלילתו בדויה').
g(301940651,'deשנובע מהמציאות ומהניסיון בפועל, ולא מתיאוריות; deהוא אמנם לא למד ניהול עסקי מעולם, אך יש לו ניסיון מעשי רב בעסקים; deהוא מכיר בעל פה את כל התיאוריות הנכונות, אך מבחינה פרקטית, הוא אינו יודע דבר').
g(301941274,'deשיש בו חיים; deבעתיד ניתן יהיה לגדל במעבדה רקמות חיות מכל סוג נדרש').
g(301947741,'deשהינו מעודן בטעמו ובנימוסיו; deהיא אישה מאוד תרבותית ועדינה').
g(301953467,'deשאינו מעובד, במצבו הטבעי; deסוכר גולמי').
g(301955494,'deמכוסה או עטוף בתחבושת; deהוא יצא מהמרפאה כשראשו חבוש').
g(301966488,'deשאינו משתנה; deהישנות של אותה צורה בכל המקרים; deהבתים ברחוב הסמוך היו אחידים בגובהם ובצבעם').
g(301968503,'deשקורה או שמתבצע אחת לשבוע; deהביקור השבועי אצל הסבתא').
g(301969150,'deשקורה או שמתבצע אחת לשנה; deהיא נסעה למכון הרפואי לצורך הבדיקות השנתיות שלה').
g(301984411,'deשיש לו שם רע במיוחד; deהמחוז הזה ידוע לשמצה באחוזי הפשע הגבוהים שבו').
g(302013758,'deשהוחזר למצב קודם; deכוחות מחודשים').
g(302018296,'deששייך או קשור לסגנון, בעיקר סגנון אסתטי (כתיבה, ציור, מוזיקה וכו''); deהמרצה נתן לי הערכה מצוינת על העבודה, והעיר רק הערות סגנוניות').
g(302031335,'deשמאמין או שתומך בהשקפות של השמאל הפוליטי; deפרנקו רדף ורצח את המשורר פרדריקו גרסייה לורקה, אך ורק בשל שהביע את דעותיו השמאלניות').
g(302035086,'deשמתאים לעקרונות המוסר והאתיקה; deהוא ניחן באומץ המוסרי לעמוד לבדו מול כל מלעיזיו').
g(302054310,'deשהוכרז קדוש, או שמאמינים שהוא קדוש; deשמוקדש לאלוהות כלשהי או לשימוש דתי מסוים; deהר הבית הינו אתר מקודש הן ליהודים והן למוסלמים').
g(302058794,'deשגורם לסכנה, שעשוי להזיק או לפגוע; deהאבטלה הגיעה לממדים מסוכנים').
g(302064745,'deשונה במהות, לא אותו דבר; deהדף הזה קרוע, תן לי בבקשה דף אחר').
g(302069355,'deשונה ממה שכבר הוזכר או נרמז; deכל אדם אחר היה אומר את האמת').
g(302070030,'deנפרד, נבדל לגמרי מהראשון; deזה נושא אחר לגמרי; deמשמעות שונה').
g(302078011,'deשאכל די צרכו; deאינני רוצה תוספת, אני כבר שבעה').
g(302084804,'deמתאים לעקרונות או לשיטות בהן משתמשים במדע; deגישה מדעית').
g(302086667,'deסגור חזק על מנת שלא לאפשר למים או לאויר לחדור; deהוא אטם את הפתחים על מנת שלא יחדרו מים').
g(302096759,'deשמכוסה על ידי ביטוח; deהמכונית שנגנבה ממנו היתה מבוטחת בביטוח מקיף').
g(302099774,'deמבוגר יותר; deבעל דרגה גבוהה יותר; deבעל ותק ממושך יותר').
g(302100709,'deבעל דרגה נמוכה יותר או ותק קצר יותר; deהעובדים הזוטרים במפעל אינם מקבלים תנאים סוציאליים').
g(302112701,'deשנעשה על ידי, או שמאפיין מספר פרטים הפועלים יחד; deעשרות אומנים השתתפו בפרוייקט אמנות קולקטיבי שבא להביע מחאה נגד המלחמה המתמשכת').
g(302119213,'deרציני, מכובד ולעיתים קודר, בהתנהגותו או במראהו; deאיש מכס חמור סבר קיבל את פני במסוף הגבול').
g(302120828,'deשמאופיין בקלות דעת, שאינו רציני').
g(302126430,'deשמיקמו אותו בנקודה או בעמדה מסויימת; deהבית ממוקם באיזור מקסים, על גדות הנהר; deהתותחים היו ממוקמים בנקודה אסטרטגית על ראש ההר').
g(302138659,'deגוף שצורתו מעוצבת, כך ששריריו מתוחים ואין בו שומן בולט (נאמר בעיקר על איברים מבודדים, כמו בטן או רגליים); deלטובת המראה החטוב, משקיעים כיום צעירים עשרות שעות בשבוע בחדרי כושר').
g(302141298,'deשצורתו פגומה או מעוקמת; deרגלו השמאלית כה מעוותת עד כי היא גורמת לו לצלוע קשות').
g(302152473,'deשחולקים בו, ששייך לשניים או יותר צדדים; deיש לנו כמה חברים משותפים; deשנעשה או שמובע בין שניים במידה שווה, אחד כלפי השני; deקיימת בינינו מערכת יחסים של אימון הדדי').
g(302152985,'deשלא חולקים אותו עם אחרים; deהעיתון הסכים לראיינו, בתנאי שייתן להם זכויות בלעדיות על הסיפור').
g(302153472,'deשזקנו או שערו נחתכו קרוב מאד לעור; deהוא קם מהשינה פרוע ולא מגולח').
g(302156686,'deאל תצא יחף מהבית, המדרכה לוהטת עכשיו').
g(302161432,'deבעל משמעות, ערך או השפעה; deזוהי תרומה גדולה למאבקנו הצודק; deהחשיפה לגירויים רבים משמעותית מאוד להתפתחות התינוק').
g(302162934,'deשיש לו נגיעה מכרעת ועמוקה לטבעו של דבר מה; deלמרות השינויים שנעשים מפעם לפעם בנושאי הלימוד בבית הספר, לרוב אין אלה שינויים מהותיים').
g(302175487,'deפשוט יתר על המידה, עד כדי שטחיות; deאני לא קונה את ההסבר הזה, הוא מסביר דברים מורכבים מדי בצורה פשטנית').
g(302176178,'deמסובך במבנה שלו; deמכיל הרבה מרכיבים הקשורים בינהם; deהמוזיקה נשמעה פשוטה לכאורה, אך למעשה היתה מורכבת מאד').
g(302177584,'deשקשה לפתור או להבין אותו; deזאת בעיה מסובכת, אני צריך עוד זמן לחשוב עליה').
g(302179279,'deישר ואמיתי, שאינו מוליך שולל; deאני רוצה שתהיי כנה איתי ותאמרי לי כל אשר על ליבך').
g(302180277,'deללא העמדת פנים; deיש לי עניין אמיתי באנשים').
g(302182562,'deשמעמיד פנים כאילו יש לו תכונות או רגשות אחרים ממה שיש לו באמת; deאינני אוהבת את התנהגותו הצבועה והשקרית').
g(302202443,'deשבא אחרי השלישי ולפני החמישי במקום, בזמן, או בדרגה').
g(302202712,'deשנמצא אחרי הרביעי ולפני השישי').
g(302202854,'deשמיקומו אחרי החמישי ולפני השביעי; deאכזבתו היתה גדולה כשגילה שהגיע שישי במירוץ').
g(302202979,'deשמיקומו אחרי השישי ולפני השמיני').
g(302203123,'deשמיקומו אחרי השביעי ולפני התשיעי').
g(302203373,'deשמקומו לאחר התשיעי ולפני האחד-עשר').
g(302208145,'deהמספר הסודר של חמישים, שמציין את המיקום החמישים שלו בסדר הספירה; deאמי יצאה לפנסיה מוקדמת בשנתה החמישים').
g(302214736,'deשיש רק אחד מסוגו, שאין עוד כמוהו; deהוא הרופא היחיד בעיירה').
g(302217452,'deמורכב משני חלקים זהים או דומים, הבאים בדרך כלל בזוגות; deבמטוס הזה יש מערכת הגאים כפולה עבור הטייס וטייס המשנה').
g(302225510,'deשיש לו מיומנות מסוימת, או שהינו דורש מיומנות מסוימת; deנבחרת ההתעמלות האולימפית מורכבת מהמתעמלים המיומנים ביותר').
g(302240668,'deששברו או פוררו אותו לחלקיקים קטנים; deלהרכבת הפסיפס הוא השתמש באבנים צבעוניות מרוסקות').
g(302247785,'deשקצהו חתוך בצורת שיניים (נאמר בדרך כלל על עלה)').
g(302267686,'deהיא לא מוכנה לקבל שום טיפול').
g(302268268,'deהכולל מספר לא ידוע, יותר מ-2 או 3 אך לא הרבה יותר; deהבוקר קיבלתי מכתבים אחדים').
g(302273643,'deבעל סיכון כלכלי נמוך; deאין לך מה לחשוש, זאת השקעה בטוחה.').
g(302280969,'deשניכר בפעילות רבה ובמרץ').
g(302300501,'deשצרך די אוכל או משקה; deאינני מסוגל לאכול יותר, אני מלא לגמרי').
g(302313235,'deנאמר על עצים ואנשים זקנים; deמכוסה בבליטות ובסיקוסים; deידיים מיובלות ומסוקסות').
g(302317598,'deשיש לו צורה מתפתלת כשל סליל או בורג').
g(302318057,'deשקיפלו אותו סביב עצמו לצורת גליל; deהוא חבט בזבוב בעזרת העיתון המגולגל').
g(302331262,'deשהצליח, או שתוצאותיו היו טובות; deהעיסקה הזו היתה טובה במיוחד - כולם הרוויחו ממנה; deהארכיטקט שבחרת אינו מוצלח במיוחד אם זה הבית שהוא תכנן לך').
g(302340096,'deגבוה מאחרים מבחינת המעמד, החשיבות, העושר, וכו''; deהמעמד העליון').
g(302343110,'deשאיכותו גבוהה ביותר, טוב מאד; deבבית הספר הזה יש מורים מצויינים; deהפשטידה הזו מעולה! אפשר לקבל את המתכון?').
g(302347086,'deחסר ערך; deבחלק הזה של העיר תנאי הדיור הם עלובים להחריד').
g(302355521,'deשמשמש כאימות, תמיכה ואישור; deעדות מסייעת הינה עדות המחזקת את עדותו של עד אחר').
g(302357479,'deשקרה לו דבר מה מפתיע, שחש הפתעה; deאני מאד מופתעת מכך שהוא זכר את שמי').
g(302359464,'deשגורם להפתעה או לפליאה או לתימהון; deהקשיש קפץ בזריזות מפתיעה; deהדוח מראה מחסור מתמיה בנתונים עובדתיים').
g(302363811,'deשקיבל חיסון נגד מחלה מסויימת, ועתה הוא עמיד בפניה; deבימינו, רוב הילדים מחוסנים מפני רוב מחלות הילדים').
g(302369460,'deשטעמו מעט חמוץ, כטעמו של הלימון').
g(302377186,'deשעוסק בחקר שפה או תופעה אחרת בתקופת זמן מסויימת ללא קשר לעבר; deבלשנות סינכרונית').
g(302386612,'deשאינו גבוה, שגובהו פחות מן הממוצע; deהילד הנמוך בכיתה יושב תמיד בשורה הראשונה').
g(302398773,'deאחד מארבעת הטעמים הבסיסיים; deשטעמו כטעם מי הים; deהמרק מלוח מדי, אינני מסוגל לאכול אותו').
g(302406370,'deשנמצא במצב מתוח, נוטה לדאגה').
g(302406640,'de(ביחס לסיטואציה או לנושא מסוים) רווי מתח; deהאווירה היתה טעונה, אף אחד לא פצה את פיו').
g(302422685,'deשבמראהו או בהרגליו ניכרים סדר וניקיון; deהוא מאוד מסודר ואף פעם אינו מאבד דברים').
g(302429066,'deשסירקו אותו במסרק; deשיערו היה מסורק לצד').
g(302432428,'deעייף מאוד, פיזית או מנטלית').
g(302433451,'deמרוקן מאנרגיה או חיוניות, שאזלו כוחותיו לחלוטין; deהוא היה מותש לחלוטין מהעבודה בקטיף התפוזים; deלא ישנתי כל הלילה, אני הרוסה מעייפות!; deכל היום ניקיתי את הבית, אני הרוג!; deאתה נראה שפוך לגמרי, לך לנוח קצת').
g(302440461,'deשנמצא בנקודה הגבוהה ביותר במרחב; deהמדרגה הגבוהה ביותר').
g(302441215,'deשולי, משני, פחות חשוב; deבזמנים קשים אלו מוטב להתמקד בעיקר ולא בכל מיני עניינים צדדיים; deשנמצא בצד; deהוא תיקן את החלון במרפסת הצדדית; deבנוסף על הקיים; deהוא לא מסתפק ברווחיו מעבודתו בבית החולים, ותמיד מקבל חולים מהצד').
g(302460502,'deתואם למציאות, שאינו שקר; deהסרט מבוסס על סיפור אמיתי').
g(302460964,'deהמשקף את טבעו המהותי או האותנטי של דבר; deהמניע האמיתי שלה').
g(302463582,'deשמאמין שטבע האדם ומניעיו אינם טובים או אצילים; deשאינו מאמין שבני אדם מסוגלים להתנהג בצורה לא אנוכית').
g(302465115,'deצמוד לעובדות ולכן ראוי להחשב כאמיתי; deעד הראיה מסר דיווח אמין על מה שהתרחש').
g(302472563,'deשנמצא או שנובע מלמעלה; deבצומת נבנה מחלף עילי').
g(302502163,'deנטול חשיבות או ערך; deהמטבע שלהם חסר ערך').
g(302508766,'deשחשוף לאוויר, שיש בו אויר נקי; deהחדר לא היה מאוורר ועמד בו ריח מעופש של ריקבון').
g(302517713,'deשנעשה בלתי נראה או בלתי מוכר על ידי שימוש בצבע או בכיסוי; deהזיקית הינה בעל חיים המצליח להיות מוסווה בסביבתו בצורה מושלמת').
g(302520219,'deשנעשה מרצונו החופשי של אדם, לא מתוך הכרח או חובה; deההשתתפות בתוכנית הסיוע לנזקקים היא על בסיס התנדבותי').
g(302522267,'deשיש עליו שליטה ובקרה מתוך בחירה אישית; deאחד מהסימפטומים של המחלה הוא תנועות לא רצוניות בגפיים').
g(302530282,'deשמופעל או שמותקן בו מזגן; deהחדר היה ממוזג ונעים').
g(302531243,'deשמפגין חום אנושי וידידותיות כנה; deהם ערכו לנו קבלת פנים לבבית').
g(302548820,'deרטוב מעט; deהאדמה היתה לחה מהגשם; deחולצתו היתה טחובה מזיעה').
g(302549393,'de(בעיקר ביחס למזג אוויר) שמכיל או מאופיין בכמות רבה אדים; deבמישור החוף מתאפיין מזג האוויר בלחות רבה').
g(302549691,'deחם ולח; deמזג האוויר ההביל הזה הוא פשוט בלתי נסבל').
g(302560548,'de(ביחס לאובייקט) ששני צדדיו רחוקים זה מזה; deכביש עם שוליים רחבים').
g(302570282,'deללא שכל או הגיון; deההערה שלך היתה טיפשית וחסרת התחשבות; deהחלטתו לפרוש נראתה לנו מטופשת').
g(302580267,'deעשוי מחוטים קלועים אחד בשני בסדרות של לולאות מחוברות; deכיפה סרוגה').
g(302587936,'deשהינו בעל ערך מספיק על מנת להצדיק את השקעת הזמן או העניין; deההשקעה שלי בלימודים הייתה בהחלט כדאית').
g(302594714,'deמאופיין על ידי גדילה מתקדמת ובלתי ניתנת לשליטה (בדרך כלל של גידול סרטני); deתחושת הקלה עזה אחזה בו כשנודע לו כי הגידול שהוצא מגופו אינו ממאיר').
g(302594940,'deשקשור למחלת הסרטן; deגידול סרטני').
g(302642034,'deששייך או קשור לוורידים').
g(302692624,'deששייך לכימיה או שמשתמשים בו בכימיה; deהנדסה כימית').
g(302692966,'deשנוצר או שמשתמש באמצעים כימיים; deזבל כימי').
g(302696920,'deשקשור או שייך לאזרחי המדינה; deחובה אזרחית').
g(302697116,'deשקשור למה שקורה בין האזרחים לבין עצמם (בניגוד לעניינים ציבוריים); deמרי אזרחי').
g(302757316,'deשמתייחס לירח או קשור אליו; deלוח השני הירחי קצר מלוח השנה הנוהג לפי השמש').
g(302760116,'deשקשור למדע הרפואה או לפרקטיקה שלו; deטיפול רפואי').
g(302793273,'deששייך או קשור לעיסוק במדע; deהוא מנוי לכמה ירחונים מדעיים').
g(302825770,'deשמיועד עבור או שמבוצע על כלי נגינה; deיצירה אינסטורמנטלית').
g(302826877,'deשקשור לייצור, העברה, או שימוש בחשמל; deמעגל חשמלי').
g(302830501,'deשקשור או שייך לסִפרות; deלמרות שספריו אינם מוכרים הרבה, הוא דמות מוערכת בחוגים הספרותיים').
g(302847894,'deשקשור לענייני כספים; deלמרות מצבו הכספי הגרוע, הוא המשיך לחיות בפזרנות; deאת העיניינים הפיננסיים אני משאיר לאישתי').
g(302867242,'deשל המשיח או שקשור אליו ולהבטחת הגאולה; deכת משיחית').
g(302898276,'deשל או שקשור לאירגון; deמבנה אירגוני').
g(302922263,'deששייך או קשור ליהודים, או לדת ולתרבות היהודית').
g(302930765,'deשקשור או משתייך לרבנים או לכתביהם').
g(302951000,'deשעושה שימוש בשיטות מתוחכמות או ערמומיות להשגת מטרה מסויימת; deהפסקת האש היתה רק מהלך טקטי שנועד לאפשר לאויב לצבור כוחות').
g(302952275,'deשקשור או שמאפיין את הנוצרים או את הנצרות; deהדךת הנוצרית היא דת מונותאיסטית').
g(302958392,'deששייך או שנוגע לצרפת או לתושביה; deהמטבח הצרפתי הינו מטבח מעודן ומתוחכם ביותר').
g(302958576,'deשקשור לספרד או לספרדים').
g(302968325,'deשייך ל, או בעל מאפיינים של יבשת אירופה או של תושבי יבשת אירופה; deקהילה אירופית; deנימוסים אירופאיים').
g(302972925,'deשקשור או מאפיין את מדינת ישראל או את תושביה').
g(302974615,'deששייך או קשור לְפָלַסְטִין או לתושביה').
g(303016202,'deששייך או מתייחס ליוון; deהמיתולוגיה היוונית').
g(303022593,'deשקשור לתקציב ולתכנונו; deהתוכנית נגנזה מסיבות תקציביות').
g(303044869,'deשקשור לחשבון; deסדרה חשבונית').
g(303059966,'deששייך או שקשור למחלקה; deזוהי מדיניות מחלקתית בלבד ואינה מחייבת את כלל האירגון').
g(303077419,'deששייך לעיתונות, בעל מאפיינים של עיתונות; deכתיבה עיתונאית').
g(303091996,'deשמכיל חנקן, של חנקן').
g(303099742,'deשמאפיין או מכיל זרחן').
g(303109663,'deששייך או שקשור לחטיבה; deהתרגיל החטיבתי יערך היום בצהריים').
g(303149347,'deתפוס או נמצא בשליטתו של מישהו; deהשטח היה מוחזק בידי האויב').
g(303151122,'deשהתרכב עם חמצן או שעבר ריאקציה כימית עם חמצן').
g(303151423,'deשעבר פיסטור, שהושמדו בו החיידקים הגורמים לקילקול המזון ולמחלות; deשתיית חלב שאינו מפוסטר עלולה להזיק לבריאות').
g(303154143,'deשמעכו ודחסו אותו בחוזקה; deבתוך סל הניירות היו פחיות שתיה מעוכות').
g(400007015,'deבאופן לא מדויק, אך כמעט נכון; deהוא צריך להיות בן 40 בערך, למרות שהוא נראה צעיר בהרבה').
g(400008007,'deבאופן מוחלט, ללא שיור; deאתה צודק לחלוטין, אין טעם להתווכח').
g(400008600,'deבאופן בלעדי, בלי שאחרים מעורבים בכך; deבזמנו תרגמתי בשביל הרבה חברות, היום אני עובד עבור חברה אחת בלבד').
g(400011093,'deבאופן משביע רצון, בצורה טובה; deלא ישנתי כל כך טוב הלילה; deנאומו היה מנוסח היטב').
g(400015471,'deבאופן מספק; deאל תדאג, בסוף היא תסדר מאה אחוז').
g(400017639,'deמילה הבאה להדגיש כי משהו גדול בעצמתו ביחס למצופה; deאפילו הקיצוניים שבחבורה חשבו שזה היה מוגזם').
g(400018781,'deבמידה מסוימת, אך לא במידה רבה; deהאוכל פה טעים למדי, אם כי לא מדהים').
g(400021878,'deמפעם לפעם, אך לא באופן קבוע; deלפעמים הם יוצאים לחופשות מאוד ארוכות, אבל בדרך כלל הם נוסעים רק לשבוע').
g(400024356,'deמלה שמשתמשים בה על מנת לבטא שלילה או דחייה של הצעה; deרוצה סיגריה? לא, אינני מעשן').
g(400026571,'deביטוי התומך באמירה שקדמה לו; deאין לך מה לדבר איתו, בלאו הכי הוא אף לא מקשיב; deאתה יכול להגיע מאוחר יותר, בין כה וכה אין לי כוונות ללכת לישון לפני חצות').
g(400027384,'deצירוף הבא להנגיד את מה שנאמר לפניו עם מה שנאמר אחריו; deאני פוחד, אבל למרות זאת הייתי רוצה לנסות').
g(400029367,'deלא רק זה, אלא מעבר; deהמצב אינו מעודד, יתרה מזו, אין שום סימן לשינוי; deמשחקי המחשב נעשים זולים משנה לשנה, יתר על כן, איכותם לא מפסיקה להשתפר').
g(400031798,'deקודם לזמן נקוב או מרומז; deהיא כבר סיימה את לימודי התואר השני').
g(400031899,'deבמידה רבה (מילים המשמשות כמעצימות במשפט); deהיא פסנתרנית מאוד מוכשרת; deהעבודה הזו מאוד קשה לי; deהוא מה זה חתיך!; deאני נורא רעבה, לא אכלתי כל היום!').
g(400033922,'deבעתיד הקרוב; deבמהירה בימינו; deתגיד לו שאני כבר בא; deהרכבת תגיע בקרוב לתחנה; deהרופא יגיע עוד מעט').
g(400035058,'deהרבה פעמים במרווחי זמן קצרים; deאני הולך לקולנוע לעתים קרובות, לפחות פעם בשבוע').
g(400035385,'deאחת להרבה זמן; deעכשיו, שכבר איננו שכנים, אנו מתראים רק לעתים רחוקות').
g(400037226,'deשנמצא בהתאמה עם האמת, העובדות, או המציאות; deקיוויתי שזה לא באמת קרה, אך נתבדיתי').
g(400037641,'deבאמת, אמנם כן; deאמרו לי שהמכונית תתקלקל, והיא אכן התקלקלה').
g(400038013,'deמילה המשמשת להעצמת או חיזוק המשפט; deזה באמת אחד הספרים היפים שקראתי').
g(400038625,'deאשאר לצידך, כמובן, בזמן הבדיקה').
g(400040365,'deמחדש, שנית; deאני מציעה לך לנסות שוב בקרוב; deנמאס לי לעשות עוד פעם דיאטה!').
g(400041758,'deבאופן ספציפי, בשונה מדברים אחרים; deהוא מתעניין ספציפית בנחשים ארסיים').
g(400041954,'deללא התייחסות לפרטים מסוימים; deבאופן כללי אני מעדיף להימנע מאכילת ממתקים').
g(400046167,'deכתוספת, מעבר לכך; deבנוסף להיותו המנכל, הוא מכהן גם כיושב ראש מועצת המנהלים').
g(400047392,'deבמידה מוגזמת, יותר ממה שאמור להיות; deהבית הזה גדול מדי בשבילנו').
g(400047534,'deעוד, בנוסף; deמלבד הביואיק, יש לו גם מרצדס').
g(400048475,'deבתקופת הזמן הנוכחית; deכיום בקושי רואים סוסים ומרכבות ברחובות').
g(400048739,'deללא עיכוב, בדחיפות; deקראתי לו והוא ענה מיד; deפקיד ציבור הנחשד בעבירה אשר יש עימה קלון, צריך להיות מושעה מידית; deבוא הנה תיכף ומיד!; deעליך למצוא פיתרון לבעייה זו ללא דיחוי').
g(400049220,'deברגע זה, ברגע הנוכחי; deהתפוזים מאוד בזול עכשיו').
g(400053394,'deבצורה גלויה, מבלי להסתיר; deאני רוצה לדבר איתך גלויות ולומר לך את אשר על ליבי; deהוא הפגין בגלוי את חיבתו לאחותו הקטנה').
g(400054327,'deבאופן זמני; deלעת עתה נחנה פה, אחר כך נמשיך בדרך').
g(400056729,'deבאופן כלשהו, ולו המזערי ביותר; deזה בכלל מעניין אותך, או שאתה מקשיב מתוך נימוס?').
g(400058359,'deבאופן לא ישיר; deתפסיק לדבר בעקיפין, תגיד מה אתה חושב!; deבהתחלה דיבר סחור סחור,אך לבסוף נגע בעצם העניין ואמר שהוא רוצה הלוואה').
g(400059171,'deבמידה רבה ביותר; deזה היה מאוד מאוד מתחשב מצִּדה').
g(400060632,'deבזמן שקדם לזמן הנוכחי, שהקדים את מה שקורה כעת; deההצעה זו טובה מכל אלה שהוצעו קודם').
g(400062330,'deשנעשה מתוך כוונה, לא במקרה; deשברתי את הכוס לא בכוונה').
g(400064946,'deבזמן שמתרחש בין דבר לדבר; deבינתיים, עד שאתפנה, אתה יכול לקרוא עיתון').
g(400065748,'deבזמן האחרון; deראיתי אותו לאחרונה בלונדון').
g(400065822,'deבסיכומו של דבר; deלבסוף, אני רוצה לדבר על ערכי המשפחה').
g(400067045,'deמקודם, לפני המעשה; deשילמנו את שכר הדירה לשנה מראש').
g(400073033,'deשחסר מעט להשגתו, קרוב לסיום (פעולה או מצב); deכמעט התעלפתי כששמעתי את החדשות; deהתינוק כמעט נרדם כשנכנסנו לחדרו').
g(400073897,'deבחלקו הגדול, באופן רב יותר; deאת המקום מילאו בעיקר בני נוער').
g(400084223,'deבאופן רב או במידה גדולה מהמצוי; deנסיבות מותו היו טרגיות במיוחד').
g(400089408,'deבמידה רבה מאוד; deהיא אישה משכילה ביותר; deלמחזה היתה הצלחה מסחררת ביותר').
g(400096333,'deממקום נמוך למקום גבוה יותר (גם מטפורית); deהוא הרים את מבטו מעלה, והביט בכוכבים; deהוא כל כך גבוה, שצריך ממש להסתכל למעלה כשמדברים איתו').
g(400099712,'deבמידה רבה מדבר אחר המשמש כקנה מידה להשוואה; deהם אוכלים יותר מכפי שצריך').
g(400102881,'deבנוסף; deאני לא רוצה לאכול. ראשית - אני לא רעבה, ושנית - האוכל לא טעים').
g(400103194,'deבהתחלה; deתחילה, ברצוני לפתוח בכמה מילות ברכה; deבתחילה הוא לא חש בשום דבר מוזר').
g(400107144,'deבאופן הרגיל, כמו תמיד; deהיא כרגיל מאחרת').
g(400109151,'deבמקום אחר, ההפך מ- ''פֹּה''; deהם גרו שם במשך שנים; deתחפשי שמה, מתחת לעץ!').
g(400109328,'deלכיוון המקום ההוא; deמַהֵר, הִמָּלֵט שָׁמָּה, כִּי לֹא אוּכַל לַעֲשׂוֹת דָּבָר, עַד-בֹּאֲךָ שָׁמָּה (בראשית יט, כב)').
g(400112843,'deשוב, מהתחלה, באופן חדש או שונה; deאני רוצה להתחיל את חיי מחדש במקום אחר').
g(400113082,'deבצורה או דרך שונה; deהיא חשבה אחרת ממני').
g(400117620,'deמיד אחר כך, בהמשך, אחרי זה; deמשמש בדרך כלל כמילת חיבור במשפט, ומופיע בדרך כלל עם ו'' החיבור; deקודם בא הברק, ואז הרעם').
g(400117903,'deבזמן המסוים ההוא; deהמחירים היו נמוכים אז').
g(400118032,'deבמקרה הזה או כתוצאה מזה; deאם אתה לא לקחת את זה, אז מי לקח').
g(400118965,'deבעבר, לפני זמן; deפעם, כשהייתי ילד, הייתי באמריקה').
g(400120095,'deשמתרחש באותו זמן; deהבחינה הפסיכומטרית נערכת בכל חלקי הארץ במקביל').
g(400121135,'deבצורה הזו; deהחזק בבקשה את המברשת כך').
g(400132158,'deבאופן אישי, מבלי לערב אף אחד אחר; deאני אישית הלכתי לשם').
g(400132322,'deשנוגע לדובר עצמו; deאישית, אני חושב שהוא טיפש').
g(400137562,'deהוא תואר בתארים שונים לסירוגין, פעם כמורה קפדן ופעם כמורה נוח ומסביר פנים').
g(400138611,'deבודאות ניכרת, ללא הרבה ספק; deהוא כנראה מחוץ לעיר; deקרוב לודאי שירד גשם בסוף השבוע').
g(400144722,'deללא ספק; deבוודאי שהוא יגיע בזמן, הוא אף פעם לא מאחר').
g(400155893,'deמתוך הזיכרון; deלפני שנים נהגו לשנן בבית הספר קטעים ארוכים מהתנך בעל-פה; deהוא למד את כל ההטיות החריגות של הפועל על-פה').
g(400157624,'deבאופן שהוא שלם, שמכיל את הכל').
g(400158309,'deשיש התאמה מלאה בינו לבין משהו אחר; deהוא עשה בדיוק את מה שהיא אמרה לו לעשות').
g(400160834,'deבאופן לא מוחלט, בהשוואה לדבר אחר; deיחסית לאתמול קריר היום').
g(400161630,'deבצורה איטית, שלא במהירות; deאנא נהג לאט, הכביש רטוב').
g(400164751,'deבמקרה שריפה יש להתקשר למכבי האש').
g(400166608,'deבאופן לא גלוי; deראש הממשלה נפגש בחשאי עם מנהיגי האופוזיציה').
g(400167920,'deללא תועלת, בלי שהושגו התוצאות הרצויות; deניסיתי לשכנע אותו לסיים את לימודיו, אך ללא הועיל').
g(400181342,'deהחל מנקודת זמן כלשהי ולאחריה; deאתקשר אליך ברגע שאגיע הביתה').
g(400188510,'deזאת אומרת, הכוונה היא; deהאם הכוונה לשקיעת החמה ממש, או לזמן המאוחר יותר, דהיינו בצאת הכוכבים').
g(400192986,'deבזהירות, בלי שאף אחד ישים לב; deהילד הציץ בגנבה בטופס המבחן של חברו').
g(400196203,'deבאופן הנכון, כפי שצריך; deהוא לא ביצע את עבודתו כהלכה; deאנא, התנהג כיאות').
g(400203922,'deבצורה מדויקת; deהיא ענתה נכון על כל השאלות').
g(400207366,'deהיום הנוכחי, בשונה מאתמול או מחר; deלא אוכל להיפגש איתך היום, כדאי שנקבע למחר').
g(400207668,'deבאופן נפרד מאחרים; deאני אוהב להיפגש עם כל אחד מהם לחוד, ביחד הם בלתי נסבלים').
g(400210651,'deבאופן נטול מעצורים; deאתה יכול להתנהג בחופשיות, תרגיש בבית').
g(400219641,'deבצורה הפוכה; deהקופסא היתה מונחת הפוכה על השטיח').
g(400227323,'deמתוך כעס או זעם; deהוא עזב את החדר בזעם וטרק אחריו את הדלת').
g(400248765,'deבמידה רבה יותר, בעיקר ביחס לדברים אחרים; deאני מאוד אוהב את באך, בעיקר את הקנטאטות שלו').
g(400255976,'deבהערות שוליים וברשימות ביבליוגרפיות - מפנה לספר, מאמר, עמוד וכדומה שצוין קודם לכן').
g(400278078,'deכשכפות רגליו יחפות, ללא הנעלה; deבילדותי נהגתי ללכת יחף על חוף הים').
g(400290935,'deבשטחיות, במהירות, מבלי להתעמק; deהסתכלתי ברפרוף במגזין שהיה מונח על השולחן').
g(400300247,'deיכול להיות; deאולי היא תתקשר מחר; deיתכן שניתקל בהם בהופעה').
g(400324022,'deלכיוון מערב; deהם נסעו מערבה לכיוון השמש השוקעת').
g(400324135,'deלכיוון מזרח; deעל מנת להגיע למחוז חפצכם עליכם ללכת מזרחה; deימה וקדמה צפונה ונגבה').
g(400342351,'deתוך שימוש בכוח, בהפעלת עוצמה; deדחף בכוח, זה כבד!').
g(400368287,'deבאופן מדויק, שאינו יוצר ערפול; deהיא תמיד מתבטאת במדויק, ולכן לא נגרמות לאחר מכן אי הבנות').
g(400368663,'deאני מאוד מרוצה, הכל יצא בדיוק כמו שתכננתי').
g(400372322,'deבלי להפגין כל רגש או עניין, באופן אדיש; deהילדים קפצו לקראתו בשמחה, אך הוא הגיב באדישות').
g(400388494,'deהוראת ביצוע במוסיקה: לבצע לאט').
g(400409709,'deבמרחק קצר במרחב או בזמן ממשהו או ממישהו; deהוא עמד קרוב לדלת והאזין למה שהתרחש מעברה השני; deהסוף כבר קרוב').
g(400479275,'deהיום שאחרי היום הנוכחי; deמחר אני אלך לבקר אותו בבית החולים').
g(400507716,'deביום שהיה לפני היום; deאתמול אמרת לי ''היום'' והיום אתה אומר לי ''מחר''!').
g(400507819,'deלפני זמן לא רב; deלא נולדתי אתמול!').
