s(100001740,1,'entitet',n,0,0).
s(100003553,1,'e plote',n,0,0).
s(100003553,2,'i gjithë',n,0,0).
s(100003553,3,'njësi',n,0,0).
s(100004475,1,'organizëm',n,0,0).
s(100004475,2,'te qenit',n,0,0).
s(100006269,1,'ekzistencë jete',n,0,0).
s(100006484,1,'qelizë',n,0,0).
s(100007347,1,'agjent i çështjeve gjyqësorë',n,0,0).
s(100007347,2,'çështje',n,0,0).
s(100007347,3,'zyrë e çështjeve gjyqësore',n,0,0).
s(100007846,1,'njeri',n,0,0).
s(100007846,2,'person',n,0,0).
s(100007846,3,'individ',n,0,0).
s(100007846,4,'dikush',n,0,0).
s(100007846,5,'ndokush',n,0,0).
s(100007846,6,'i vdekshëm',n,0,0).
s(100007846,7,'njerëzor',n,0,0).
s(100007846,8,'shpirt',n,0,0).
s(200007739,1,'kapsit sytë',v,0,0).
s(200007739,2,'shkelje syri',v,0,0).
s(200007739,3,'hap e mbyll sytë',v,0,0).
s(200009147,1,'lëshoj',v,0,0).
s(200009147,2,'ndërrim i puplave',v,0,0).
s(200009147,3,'ndërron qimen',v,0,0).
s(200009147,4,'lëkurë gjarpri',v,0,0).
s(200009147,5,'ndërron qimen',v,0,0).
s(200010054,1,'lëvizje e pavullnetshme',v,0,0).
s(200010054,2,'lëvizje refleksive',v,0,0).
s(200010241,1,'të veprosh në mënyrë të pavullnetshme',v,0,0).
s(200010241,2,'të veprosh ne mënyrë refleksive',v,0,0).
s(200010435,1,'veprim',v,0,0).
s(200010435,2,'sjellje',v,0,0).
s(200010435,3,'bëj',v,0,0).
s(200012267,1,'bëj',v,0,0).
s(200012613,1,'ngricë',v,0,0).
s(100015388,1,'kafshë',n,0,0).
s(100015388,2,'bishë',n,0,0).
s(100015388,3,'shtazë',n,0,0).
s(100015388,4,'krijesë',n,0,0).
s(100015388,5,'fauna',n,0,0).
s(200014034,1,'dredh',v,0,0).
s(200014034,2,'lëkund',v,0,0).
s(200014034,3,'tund',v,0,0).
s(200014034,4,'dridhje',v,0,0).
s(200014201,1,'drithmë',v,0,0).
s(200014201,2,'rrëqethje',v,0,0).
s(200014405,1,'pushim',v,0,0).
s(200014405,2,'çlodhje',v,0,0).
s(200014405,3,'qetësim',v,0,0).
s(200014549,1,'të jesh aktiv',v,0,0).
s(200014549,2,'lëvizje',v,0,0).
s(200014742,1,'gjumë',v,0,0).
s(200014742,2,'fle',v,0,0).
s(200014742,3,'dremitje',v,0,0).
s(200014742,4,'të marrësh një sy gjumë',v,0,0).
s(100017222,1,'bimë',n,0,0).
s(100017222,2,'flora',n,0,0).
s(100017222,3,'jetë bimore',n,0,0).
s(100002684,1,'objekt',n,0,0).
s(100002684,2,'send',n,0,0).
s(100002684,3,'objekt fizik',n,0,0).
s(100019128,1,'objekt natyror',n,0,0).
s(100020827,1,'substancë',n,0,0).
s(100020827,2,'lëndë',n,0,0).
s(100020827,3,'material',n,0,0).
s(100020827,4,'përmbajtje',n,0,0).
s(200018526,1,'zgjohem',v,0,0).
s(200018526,2,'i zgjuar ( nga gjumi)',v,0,0).
s(200018526,3,'zgjim',v,0,0).
s(200018526,4,'përmendem',v,0,0).
s(200018526,5,'ngjallem',v,0,0).
s(200018526,6,'çelen sytë',v,0,0).
s(100021265,1,'ushqim',n,0,0).
s(100021265,2,'lëndë ushqyese',n,0,0).
s(200019448,1,'ndikoj',v,0,0).
s(200019448,2,'veproj',v,0,0).
s(100021939,1,'artikull',n,0,0).
s(100021939,2,'produkt',n,0,0).
s(100022903,1,'artikull',n,0,0).
s(100023100,1,'veçori psikologjike',n,0,0).
s(100002137,1,'abstraksion',n,0,0).
s(100023271,1,'aftësi njohëse',n,0,0).
s(100023271,2,'njohuri',n,0,0).
s(100023271,3,'dijeni',n,0,0).
s(100023773,1,'motivim',n,0,0).
s(100023773,2,'shkas',n,0,0).
s(100023773,3,'motiv',n,0,0).
s(100023773,4,'shtytës',n,0,0).
s(100023773,5,'kërkesë',n,0,0).
s(200022686,1,'stimuloj',v,0,0).
s(200022686,2,'nxis',v,0,0).
s(200022686,3,'shtyj',v,0,0).
s(200022686,4,'aktivizoj',v,0,0).
s(200022686,5,'i jap energji',v,0,0).
s(100027167,1,'vendosje',n,0,0).
s(100027167,2,'pozicion',n,0,0).
s(100027807,1,'trajtë',n,0,0).
s(100027807,2,'formë',n,0,0).
s(100027807,3,'model',n,0,0).
s(100028270,1,'kohë',n,0,0).
s(100028270,2,'epokë',n,0,0).
s(100028270,3,'periudhë',n,0,0).
s(100028270,4,'orë',n,0,0).
s(100024720,1,'gjendje',n,0,0).
s(200025203,1,'i tensionuar',v,0,0).
s(200025203,2,'tensionoj',v,0,0).
s(200026385,1,'lehtësoj',v,0,0).
s(200026385,2,'shtendosem',v,0,0).
s(200026385,3,'çliroj',v,0,0).
s(200026385,4,'lëshohem',v,0,0).
s(200026385,5,'shfryj',v,0,0).
s(200026385,6,'vonoj',v,0,0).
s(100029378,1,'ngjarje',n,0,0).
s(100029378,2,'ndodhi',n,0,0).
s(100030358,1,'veproj',n,0,0).
s(100030358,2,'veprim njerëzor',n,0,0).
s(100030358,3,'aktiviteti njerëzor',n,0,0).
s(200027268,1,'tërheq',v,0,0).
s(200027268,2,'tendos',v,0,0).
s(200027268,3,'zgjas',v,0,0).
s(200027268,4,'shtrihem',v,0,0).
s(100031264,1,'grup',n,0,0).
s(100031264,2,'grupim',n,0,0).
s(100032613,1,'posedoj',n,0,0).
s(100032613,2,'zotëroj',n,0,0).
s(100032613,3,'fitoj',n,0,0).
s(100032613,4,'kam',n,0,0).
s(100024264,1,'atribut',n,0,0).
s(100031921,1,'marrëdhënie',n,0,0).
s(100031921,2,'lidhje',n,0,0).
s(100032823,1,'marrëdhënie sociale',n,0,0).
s(100033020,1,'komunikim',n,0,0).
s(100033020,2,'transmetim',n,0,0).
s(100034213,1,'fenomen',n,0,0).
s(100034479,1,'gjë',n,0,0).
s(100034479,2,'send',n,0,0).
s(100034479,3,'punë',n,0,0).
s(100034479,4,'fakt',n,0,0).
s(100034574,1,'mirësi',n,0,0).
s(100034574,2,'dashamirësi',n,0,0).
s(100034574,3,'xhentilesë',n,0,0).
s(100034574,4,'zemërmirësi',n,0,0).
s(100034574,5,'nder',n,0,0).
s(100035189,1,'kryerje',n,0,0).
s(100035189,2,'arritje',n,0,0).
s(200031820,1,'qesh',v,0,0).
s(200031820,2,'shpreh gëzim',v,0,0).
s(200031820,3,'shpreh hare',v,0,0).
s(100036762,1,'vepër',n,0,0).
s(100036762,2,'akt heroik',n,0,0).
s(100036762,3,'përpjekje',n,0,0).
s(100036762,4,'arritje',n,0,0).
s(100036762,5,'shrytëzoj',n,0,0).
s(200033599,1,'pamje',v,0,0).
s(200033599,2,'shikim',v,0,0).
s(200033599,3,'veshtrim',v,0,0).
s(200033599,4,'paraqitje e jashtme',v,0,0).
s(100037396,1,'akt',n,0,0).
s(100037396,2,'aksion',n,0,0).
s(100037396,3,'veprim',n,0,0).
s(100038262,1,'rrjedh',n,0,0).
s(100038262,2,'orientim',n,0,0).
s(100038262,3,'drejtim',n,0,0).
s(100038262,4,'rrjedha e veprimit',n,0,0).
s(100039021,1,'bashkëveprim',n,0,0).
s(200035758,1,'purifikoj',v,0,0).
s(200035758,2,'pastroj',v,0,0).
s(100039297,1,'prekje',n,0,0).
s(100039297,2,'lidhje',n,0,0).
s(100039297,3,'kontakt',n,0,0).
s(100039297,4,'takim',n,0,0).
s(200036362,1,'larje',v,0,0).
s(200036362,2,'lahem',v,0,0).
s(100041468,1,'luaj',n,0,0).
s(100041468,2,'skermë',n,0,0).
s(100041899,1,'mësoj',n,0,0).
s(100041899,2,'siguroj',n,0,0).
s(100041899,3,'marr',n,0,0).
s(100042311,1,'të akuzosh',n,0,0).
s(100042311,2,'akuzim',n,0,0).
s(100042757,1,'nisje',n,0,0).
s(100042757,2,'ikje',n,0,0).
s(100042757,3,'largim',n,0,0).
s(100042757,4,'shmangie',n,0,0).
s(100043195,1,'zbulim',n,0,0).
s(100043195,2,'gjetje',n,0,0).
s(100043609,1,'hedhje',n,0,0).
s(100043609,2,'flakje',n,0,0).
s(100043609,3,'heq',n,0,0).
s(100043902,1,'gjuajtje',n,0,0).
s(200040353,1,'kujdes estetik',v,0,0).
s(200040353,2,'pastërti',v,0,0).
s(200040353,3,'i bërë mirë',v,0,0).
s(100044150,1,'implementim',n,0,0).
s(100044150,2,'zbatim',n,0,0).
s(100044150,3,'kryerje',n,0,0).
s(200040928,1,'grim',v,0,0).
s(200040928,2,'makiazh',v,0,0).
s(100045250,1,'forcë shtytëse',n,0,0).
s(100045250,2,'shtytje',n,0,0).
s(100045907,1,'rigjenerim',n,0,0).
s(100045907,2,'rivendosje',n,0,0).
s(100045907,3,'rikthim',n,0,0).
s(100045907,4,'korrigjim',n,0,0).
s(100046177,1,'përjashtohesh',n,0,0).
s(100046344,1,'marifetë',n,0,0).
s(100046344,2,'pengesë',n,0,0).
s(100046344,3,'vonesë',n,0,0).
s(100046522,1,'prek',n,0,0).
s(100046522,2,'prekje',n,0,0).
s(100048225,1,'mbërritje',n,0,0).
s(100048225,2,'ardhje',n,0,0).
s(100048225,3,'arritje',n,0,0).
s(100048374,1,'mbërritje',n,0,0).
s(100048828,1,'mbërritje',n,0,0).
s(100048828,2,'ardhje',n,0,0).
s(100049003,1,'hyrje',n,0,0).
s(100049003,2,'e drejtë hyrjeje',n,0,0).
s(100049003,3,'futje të dhënash',n,0,0).
s(100049003,4,'anëtarësim',n,0,0).
s(100049003,5,'i ardhur',n,0,0).
s(200045817,1,'ul',v,0,0).
s(200045817,2,'zvogëlohem',v,0,0).
s(200045817,3,'dobësoj',v,0,0).
s(200045817,4,'elegant',v,0,0).
s(200045817,5,'holloj',v,0,0).
s(200045817,6,'ngushtoj',v,0,0).
s(200045817,7,'i hollë',v,0,0).
s(200046151,1,'fitoj',v,0,0).
s(200046151,2,'shtoj në peshë',v,0,0).
s(200046534,1,'veshje për pritje',v,0,0).
s(200046534,2,'vishu',v,0,0).
s(200046534,3,'rrobë',v,0,0).
s(100050037,1,'regjistrim',n,0,0).
s(100050037,2,'kontigjent',n,0,0).
s(200047317,1,'provoj',v,0,0).
s(200047317,2,'përpjekje',v,0,0).
s(200047317,3,'tentativë',v,0,0).
s(100051192,1,'kthim',n,0,0).
s(100051192,2,'kthim në shtëpi',n,0,0).
s(100053097,1,'lamtumirë',n,0,0).
s(100053097,2,'nisje',n,0,0).
s(100053097,3,'ndarje',n,0,0).
s(100053097,4,'largim',n,0,0).
s(100053097,5,'shkëputje',n,0,0).
s(200050652,1,'mbath',v,0,0).
s(200050652,2,'vishem',v,0,0).
s(200050652,3,'futem në rroba',v,0,0).
s(200050652,4,'marr',v,0,0).
s(200052548,1,'pllenim',v,0,0).
s(200052548,2,'fekondoj',v,0,0).
s(100056087,1,'emigrim',n,0,0).
s(100056087,2,'emigracion',n,0,0).
s(100056087,3,'dëbim nga atdheu',n,0,0).
s(200053159,1,'lë me bar',v,0,0).
s(100058519,1,'dalje',n,0,0).
s(200055142,1,'riprodhim',v,0,0).
s(200055142,2,'pjell',v,0,0).
s(200055142,3,'shumëfishoj',v,0,0).
s(100058743,1,'largim',n,0,0).
s(100058743,2,'arratisje',n,0,0).
s(100058743,3,'ikje',n,0,0).
s(200056930,1,'lind',v,0,0).
s(200056930,2,'sjell në jetë',v,0,0).
s(200056930,3,'prodhoj',v,0,0).
s(200056930,4,'lindje',v,0,0).
s(100061290,1,'nisje',n,0,0).
s(100061290,2,'dërgim',n,0,0).
s(100061290,3,'largoj',n,0,0).
s(100061290,4,'transportim',n,0,0).
s(100062806,1,'arritje',n,0,0).
s(100062806,2,'fitore',n,0,0).
s(100063014,1,'rekord',n,0,0).
s(100063652,1,'sukses',n,0,0).
s(200060833,1,'zhburrëroj',v,0,0).
s(100064504,1,'sukses i papritur',n,0,0).
s(100064504,2,'potere',n,0,0).
s(100064504,3,'hit',n,0,0).
s(100064504,4,'i potershëm',n,0,0).
s(200061595,1,'sterilizoj',v,0,0).
s(200061595,2,'bëj shterp',v,0,0).
s(100066216,1,'jo arritës',n,0,0).
s(100066636,1,'dështim',n,0,0).
s(100066636,2,'mossukses',n,0,0).
s(100066636,3,'mbetje',n,0,0).
s(200063291,1,'acarim',v,0,0).
s(200063291,2,'irritim',v,0,0).
s(200064095,1,'lehtësim',v,0,0).
s(200064095,2,'lehtësoj',v,0,0).
s(200064095,3,'zbut',v,0,0).
s(200064095,4,'qetësoj',v,0,0).
s(100067526,1,'humbje',n,0,0).
s(100067707,1,'kapitullim',n,0,0).
s(100067707,2,'përmbysje',n,0,0).
s(100067707,3,'dorëzohem',n,0,0).
s(100067707,4,'nënshtrohem',n,0,0).
s(200064643,1,'Lëndim',v,0,0).
s(200064889,1,'sëmurë lehtë',v,0,0).
s(200065070,1,'vuajtje',v,0,0).
s(200065070,2,'lëndim',v,0,0).
s(200065370,1,'sëmundje',v,0,0).
s(200065495,1,'të qënurit mirë',v,0,0).
s(200065639,1,'kaloj',v,0,0).
s(200065639,2,'pësoj',v,0,0).
s(200065639,3,'mbështes',v,0,0).
s(200065639,4,'heq',v,0,0).
s(200066025,1,'rënkim',v,0,0).
s(200066025,2,'qaravitje',v,0,0).
s(200066025,3,'grindem',v,0,0).
s(200066025,4,'angullim',v,0,0).
s(200066025,5,'vajtoj',v,0,0).
s(200066191,1,'e qarë',v,0,0).
s(200066191,2,'lotoj',v,0,0).
s(200066191,3,'qaj',v,0,0).
s(200066977,1,'lotim',v,0,0).
s(100070965,1,'gabim',n,0,0).
s(100070965,2,'keqkuptim',n,0,0).
s(100070965,3,'defekt',n,0,0).
s(100070965,4,'e metë',n,0,0).
s(100070965,5,'mungesë saktësie',n,0,0).
s(100072261,1,'njollos',n,0,0).
s(100072261,2,'turpëroj',n,0,0).
s(100072261,3,'turp',n,0,0).
s(200069879,1,'dëmtim',v,0,0).
s(200069879,2,'lëndim',v,0,0).
s(100074524,1,'lajthitje',n,0,0).
s(100074524,2,'gabim i lehtë',n,0,0).
s(100074790,1,'gaf',n,0,0).
s(100074790,2,'gabim trashanik',n,0,0).
s(100074790,3,'bëj shkel e shko',n,0,0).
s(100074790,4,'djallos',n,0,0).
s(100074790,5,'katranos',n,0,0).
s(100074790,6,'dështoj',n,0,0).
s(100074790,7,'gabim',n,0,0).
s(100074790,8,'punë e dobët',n,0,0).
s(200071803,1,'tërheq',v,0,0).
s(200071803,2,'mbitendosje',v,0,0).
s(200074558,1,'bëj kaps',v,0,0).
s(200074558,2,'shtrëngohem',v,0,0).
s(200075021,1,'lodhje',v,0,0).
s(200075021,2,'konsumoj',v,0,0).
s(200075021,3,'i lëshuar',v,0,0).
s(200075021,4,'kapis',v,0,0).
s(200075021,5,'vjetërsohem',v,0,0).
s(200075021,6,'telikos',v,0,0).
s(200075021,7,'dobësoj rezistencën',v,0,0).
s(200075021,8,'sos durimin',v,0,0).
s(200075021,9,'mundohem',v,0,0).
s(200075021,10,'punoj rëndshëm',v,0,0).
s(200078138,1,'ngricë',v,0,0).
s(100083585,1,'gjë e trashëguar',n,0,0).
s(100083585,2,'trashëgim',n,0,0).
s(200081072,1,'drejtoj',v,0,0).
s(200081072,2,'administroj',v,0,0).
s(200081072,3,'shpërndaj',v,0,0).
s(200083809,1,'operoj',v,0,0).
s(200083809,2,'operacion',v,0,0).
s(100089351,1,'dëmshpërblim',n,0,0).
s(100089351,2,'rikthim',n,0,0).
s(100089351,3,'rivendosje',n,0,0).
s(100089351,4,'restaurim',n,0,0).
s(100089351,5,'rifitim',n,0,0).
s(100090253,1,'perceptim',n,0,0).
s(100090253,2,'pranim',n,0,0).
s(100090253,3,'marrje',n,0,0).
s(200087454,1,'i jap të përzier',v,0,0).
s(200087454,2,'pësoj rënie',v,0,0).
s(200089324,1,'dizinfektoj',v,0,0).
s(100093483,1,'shpëtim',n,0,0).
s(100093483,2,'çlirim',n,0,0).
s(100093483,3,'dorëzim',n,0,0).
s(100093483,4,'shpërndarje',n,0,0).
s(200092293,1,'dorëzoj',v,0,0).
s(200092293,2,'degjenerohem',v,0,0).
s(200092293,3,'prishem',v,0,0).
s(200092293,4,'shkatërrohem',v,0,0).
s(200092293,5,'rënie',v,0,0).
s(200092293,6,'lëshim',v,0,0).
s(200092293,7,'degradim',v,0,0).
s(200092293,8,'i keqësuar',v,0,0).
s(200092690,1,'rekuperoj',v,0,0).
s(200092690,2,'rigjej',v,0,0).
s(200092690,3,'rimarr veten',v,0,0).
s(100097504,1,'performancë',n,0,0).
s(100097504,2,'mënyrë ekzekutim',n,0,0).
s(100097504,3,'të hysh në veprim',n,0,0).
s(100098385,1,'mekanizëm',n,0,0).
s(100098385,2,'aparat',n,0,0).
s(100098385,3,'mekanikë',n,0,0).
s(100103834,1,'vë në lëvizje',n,0,0).
s(100103834,2,'shtyrje',n,0,0).
s(100103834,3,'forcë lëvizëse',n,0,0).
s(200099721,1,'ushtrime',v,0,0).
s(200099721,2,'stërvitem',v,0,0).
s(100104409,1,'rrotulloj',n,0,0).
s(200103317,1,'skuqem',v,0,0).
s(200103317,2,'turpërohem',v,0,0).
s(200103317,3,'bëhem i brishtë',v,0,0).
s(200103317,4,'skuqje',v,0,0).
s(200103317,5,'kuqëloj',v,0,0).
s(200103619,1,'zverdhem',v,0,0).
s(200103619,2,'zbehem',v,0,0).
s(200104868,1,'shkarkoj',v,0,0).
s(200104868,2,'nxjerr jashtë',v,0,0).
s(200104868,3,'heq',v,0,0).
s(200104868,4,'zhbllokim',v,0,0).
s(200106960,1,'shtyp',v,0,0).
s(100112312,1,'shtyp',n,0,0).
s(200109660,1,'ndryshoj',v,0,0).
s(100114431,1,'tërheq',n,0,0).
s(100116376,1,'ngre',n,0,0).
s(100116376,2,'çoj',n,0,0).
s(100116376,3,'lartësoj',n,0,0).
s(100116376,4,'ngre me forcë',n,0,0).
s(100119568,1,'hidhem',n,0,0).
s(100119568,2,'hedhje',n,0,0).
s(100119568,3,'kalime',n,0,0).
s(200117985,1,'rri',v,0,0).
s(200117985,2,'qëndroj',v,0,0).
s(200117985,3,'mbetem',v,0,0).
s(200117985,4,'prehem',v,0,0).
s(100122661,1,'qëlloj me armë',n,0,0).
s(100122661,2,'e shtënë',n,0,0).
s(200120316,1,'bëj',v,0,0).
s(100125629,1,'shënoj',n,0,0).
s(100125629,2,'gjuajtje',n,0,0).
s(100125629,3,'goditje',n,0,0).
s(100125629,4,'qëlloj',n,0,0).
s(200123170,1,'shkëmbej',v,0,0).
s(200123170,2,'shndërroj',v,0,0).
s(200123170,3,'ndryshoj',v,0,0).
s(100127286,1,'base on balls',n,0,0).
s(100127286,2,'përshkoj',n,0,0).
s(100127286,3,'parakaloj',n,0,0).
s(200126264,1,'ndryshoj',v,0,0).
s(200126264,2,'shndërroj',v,0,0).
s(200126264,3,'modifikoj',v,0,0).
s(100136329,1,'shkelmoj',n,0,0).
s(100136329,2,'godas',n,0,0).
s(100136329,3,'gjuaj',n,0,0).
s(100138221,1,'puthje',n,0,0).
s(100138221,2,'puth',n,0,0).
s(100138221,3,'ngjitje',n,0,0).
s(100138956,1,'marr',n,0,0).
s(100138956,2,'grabis',n,0,0).
s(100138956,3,'rrëmbej',n,0,0).
s(100138956,4,'mbërthej',n,0,0).
s(100138956,5,'kap',n,0,0).
s(200137313,1,'afekt',v,0,0).
s(200137313,2,'ndikon',v,0,0).
s(200137313,3,'prek',v,0,0).
s(300127948,1,'pasues',a,0,0).
s(300127948,2,'vijues',a,0,0).
s(300127948,3,'tjetër',a,0,0).
s(200138508,1,'kthim me shkëmbim',v,0,0).
s(200138508,2,'këmbim',v,0,0).
s(200138508,3,'ndryshim',v,0,0).
s(100141806,1,'kontrolloj',n,0,0).
s(100141806,2,'kontroll dhe pagesë',n,0,0).
s(100141806,3,'proçedura kontroll-kërkimore',n,0,0).
s(100142665,1,'krahasim',n,0,0).
s(100142665,2,'krahasues',n,0,0).
s(100143251,1,'vazhdim',n,0,0).
s(100143251,2,'ndjekje',n,0,0).
s(100143251,3,'përforcoj',n,0,0).
s(100143251,4,'riekzaminim',n,0,0).
s(100143251,5,'rishikim',n,0,0).
s(200140123,1,'ndryshim i integruar',v,0,0).
s(200140967,1,'ndryshoj formë',v,0,0).
s(200140967,2,'ndryshoj trajtë',v,0,0).
s(200140967,3,'deformoj',v,0,0).
s(200140967,4,'shformoj',v,0,0).
s(200142191,1,'jap formë',v,0,0).
s(200142191,2,'formoj',v,0,0).
s(200142191,3,'i jap trajtë',v,0,0).
s(200143338,1,'e gdhendur',v,0,0).
s(200143338,2,'i skalitur',v,0,0).
s(200143914,1,'përdredh',v,0,0).
s(200146138,1,'ndryshoj gjendje',v,0,0).
s(200146138,2,'kaloj',v,0,0).
s(200146138,3,'kthehem',v,0,0).
s(200149583,1,'bëhem',v,0,0).
s(200149583,2,'shkoj',v,0,0).
s(200149583,3,'nis',v,0,0).
s(200153263,1,'rritje',v,0,0).
s(200153263,2,'zmadhoj',v,0,0).
s(200153263,3,'shtoj',v,0,0).
s(100157081,1,'influencë',n,0,0).
s(200155143,1,'rritem',v,0,0).
s(200155143,2,'hipi',v,0,0).
s(200155143,3,'ngjis',v,0,0).
s(200156601,1,'rritje',v,0,0).
s(100161243,1,'zgjedhje',n,0,0).
s(100161243,2,'seleksionim',n,0,0).
s(100161243,3,'e drejtë zgjedhjeje',n,0,0).
s(100161243,4,'mbledh',n,0,0).
s(200158222,1,'përparim',v,0,0).
s(200158222,2,'arritje',v,0,0).
s(200158503,1,'ngritje',v,0,0).
s(200158503,2,'rritje',v,0,0).
s(200158503,3,'shtime',v,0,0).
s(200158804,1,'akumuloj',v,0,0).
s(200158804,2,'mbledh',v,0,0).
s(200158804,3,'grumbulloj',v,0,0).
s(200158804,4,'mblidhem',v,0,0).
s(200158804,5,'bëj pirg',v,0,0).
s(100162632,1,'vendosje',n,0,0).
s(100162632,2,'vendim',n,0,0).
s(100162632,3,'konkluzion',n,0,0).
s(100163406,1,'ndërrim qëndrimi',n,0,0).
s(100163406,2,'kthesë',n,0,0).
s(100163406,3,'ndryshim qëndrimi',n,0,0).
s(100163406,4,'ndërrim vendesh',n,0,0).
s(100163406,5,'ndryshim i zhdërvjelltë',n,0,0).
s(100163779,1,'takim',n,0,0).
s(100163779,2,'caktim',n,0,0).
s(100163779,3,'paracaktim',n,0,0).
s(200161225,1,'ndryshoj',v,0,0).
s(200161225,2,'këmbim',v,0,0).
s(200161225,3,'zëvendësoj',v,0,0).
s(200161225,4,'konvertoj',v,0,0).
s(100165942,1,'përpjekje',n,0,0).
s(100165942,2,'lëvizje',n,0,0).
s(100168237,1,'manovër',n,0,0).
s(100168237,2,'manovrim',n,0,0).
s(100168237,3,'manovër taktike',n,0,0).
s(100168237,4,'manovrim taktik',n,0,0).
s(100168658,1,'transferim',n,0,0).
s(100168658,2,'shpërngulje',n,0,0).
s(100172710,1,'mjet',n,0,0).
s(100172710,2,'veprim',n,0,0).
s(100172710,3,'mënyrë',n,0,0).
s(200169458,1,'ndërrohem',v,0,0).
s(200169651,1,'ndryshoj madhësinë',v,0,0).
s(200169806,1,'bëj ndryshim',v,0,0).
s(200173338,1,'heq',v,0,0).
s(200173338,2,'marr',v,0,0).
s(200173338,3,'marr me vete',v,0,0).
s(200173338,4,'heq nga qarkullimi',v,0,0).
s(200173338,5,'marr mbrapsht',v,0,0).
s(200173338,6,'heq nga qarkullimi',v,0,0).
s(200173338,7,'heq nga qarkullimi',v,0,0).
s(100180962,1,'zgjedhje',n,0,0).
s(200177714,1,'pastroj',v,0,0).
s(200177714,2,'rrjep',v,0,0).
s(200177861,1,'qëroj',v,0,0).
s(200178102,1,'këpus',v,0,0).
s(200178235,1,'hapem',v,0,0).
s(200178235,2,'kthjellohem',v,0,0).
s(200178235,3,'qartësoj',v,0,0).
s(100182213,1,'votim',n,0,0).
s(200179311,1,'heq',v,0,0).
s(200179311,2,'nxjerr jashtë',v,0,0).
s(100183505,1,'votim',n,0,0).
s(100183505,2,'hedhje shorti',n,0,0).
s(200180837,1,'heq plehrat',v,0,0).
s(200180837,2,'pastroj',v,0,0).
s(200181664,1,'rregullim rrëmuje',v,0,0).
s(200181664,2,'zbraz',v,0,0).
s(200182406,1,'mbledh',v,0,0).
s(200182406,2,'shtoj',v,0,0).
s(200183879,1,'përfshij',v,0,0).
s(200184117,1,'përziej',v,0,0).
s(200184117,2,'përzierje',v,0,0).
s(100191142,1,'ndryshim',n,0,0).
s(100192613,1,'ekonomizim',n,0,0).
s(100192613,2,'kursim',n,0,0).
s(200190023,1,'theksoj',v,0,0).
s(200190023,2,'nënvizoj',v,0,0).
s(200190023,3,'shënoj',v,0,0).
s(200190023,4,'etiketoj',v,0,0).
s(200192051,1,'humbas energji',v,0,0).
s(200192051,2,'bëhem i pandjeshëm',v,0,0).
s(200192051,3,'i topitur',v,0,0).
s(200192051,4,'mpihem',v,0,0).
s(200193486,1,'kombinoj',v,0,0).
s(200193486,2,'bashkoj',v,0,0).
s(200193486,3,'përziej',v,0,0).
s(100198451,1,'ngritje në pozitë',n,0,0).
s(200194534,1,'heq',v,0,0).
s(200194534,2,'pres një rripë',v,0,0).
s(200194534,3,'çmontoj',v,0,0).
s(200194534,4,'zbërthej',v,0,0).
s(200194912,1,'zhvesh',v,0,0).
s(200194912,2,'erozion',v,0,0).
s(100199130,1,'ndryshim gjendjeje',n,0,0).
s(100199707,1,'ndryshim',n,0,0).
s(100199707,2,'modifikim',n,0,0).
s(100199707,3,'përshtatje',n,0,0).
s(200196364,1,'djeg',v,0,0).
s(100201058,1,'kalim',n,0,0).
s(100201058,2,'udhë',n,0,0).
s(100201058,3,'tranzicion',n,0,0).
s(200197590,1,'i nxjerr zorrët',v,0,0).
s(200197590,2,'nxjerr të brendshmet',v,0,0).
s(100202284,1,'rezistencë',n,0,0).
s(100202284,2,'oponencë',n,0,0).
s(100202816,1,'reagoj',n,0,0).
s(100203342,1,'refuzim',n,0,0).
s(100203342,2,'mospranim',n,0,0).
s(100203342,3,'hedhje poshtë',n,0,0).
s(200199659,1,'korrigjoj',v,0,0).
s(200199659,2,'ndreq',v,0,0).
s(200199659,3,'i saktë',v,0,0).
s(200203866,1,'dobësim',v,0,0).
s(200203866,2,'keqësim',v,0,0).
s(200204391,1,'dobësim',v,0,0).
s(200204391,2,'shkarje',v,0,0).
s(200204391,3,'përmbysem',v,0,0).
s(200205046,1,'më mirë',v,0,0).
s(200205046,2,'përmirësoj',v,0,0).
s(200205046,3,'përmirësim',v,0,0).
s(200205885,1,'përmirësim',v,0,0).
s(200205885,2,'rregulloj',v,0,0).
s(200205885,3,'ndryshoj',v,0,0).
s(200205885,4,'përmirësoj',v,0,0).
s(100209943,1,'mbarim',n,0,0).
s(100209943,2,'fund',n,0,0).
s(100209943,3,'konkluzion',n,0,0).
s(100209943,4,'përfundim',n,0,0).
s(200208055,1,'zgjidh',v,0,0).
s(200208055,2,'sqaroj',v,0,0).
s(200208055,3,'shpjegoj',v,0,0).
s(200208210,1,'keqësohem',v,0,0).
s(200208210,2,'rëndoj',v,0,0).
s(200208210,3,'acaroj',v,0,0).
s(200208210,4,'irritoj',v,0,0).
s(200208210,5,'ia sjell në majë të hundës',v,0,0).
s(200208210,6,'i plas shpirtin',v,0,0).
s(200212414,1,'konservoj',v,0,0).
s(200212414,2,'ruaj',v,0,0).
s(100216174,1,'heje',n,0,0).
s(100216174,2,'shkarkim',n,0,0).
s(100216174,3,'pezullim nga puna',n,0,0).
s(100216174,4,'lirim',n,0,0).
s(100216174,5,'pushim',n,0,0).
s(100216174,6,'nxjerr nga puna',n,0,0).
s(100217014,1,'shkatërrim',n,0,0).
s(100217014,2,'rrënim',n,0,0).
s(100217014,3,'gërmadhë',n,0,0).
s(200213794,1,'kuti teneqeje',v,0,0).
s(200213794,2,'konservoj',v,0,0).
s(200213794,3,'kanaçe',v,0,0).
s(200214951,1,'e lagët',v,0,0).
s(100219012,1,'vrasje',n,0,0).
s(100219012,2,'vras',n,0,0).
s(100219012,3,'e bën për vdekje',n,0,0).
s(100220522,1,'vdekje',n,0,0).
s(100220522,2,'vrasje',n,0,0).
s(100220522,3,'ekzekutim',n,0,0).
s(200217152,1,'përmbytje',v,0,0).
s(200217152,2,'vërshim',v,0,0).
s(200218330,1,'thahet',v,0,0).
s(200218330,2,'përcëlloj',v,0,0).
s(200218475,1,'i thatë',v,0,0).
s(200218475,2,'thahet',v,0,0).
s(200219403,1,'thaj',v,0,0).
s(200219403,2,'tharje',v,0,0).
s(200220869,1,'përforcoj',v,0,0).
s(200220869,2,'fortifikoj',v,0,0).
s(200220869,3,'fuqizoj',v,0,0).
s(200224901,1,'ligështohem',v,0,0).
s(200224901,2,'dobësohem',v,0,0).
s(100230172,1,'venitet',n,0,0).
s(100230172,2,'zhduket',n,0,0).
s(200226566,1,'fuqi',v,0,0).
s(200226566,2,'thellësi',v,0,0).
s(100231567,1,'shfuqizim',n,0,0).
s(100231567,2,'anullim',n,0,0).
s(100231567,3,'refuzoj',n,0,0).
s(100232386,1,'shuarje',n,0,0).
s(100232386,2,'pezullim',n,0,0).
s(100234892,1,'ndryshim',n,0,0).
s(100234892,2,'ndërrim',n,0,0).
s(200230746,1,'rritet',v,0,0).
s(200230746,2,'zhvillohet',v,0,0).
s(100235435,1,'zanafillë',n,0,0).
s(100235435,2,'filloj',n,0,0).
s(100235435,3,'nis',n,0,0).
s(100235435,4,'nisje',n,0,0).
s(200231557,1,'kultivoj',v,0,0).
s(200231557,2,'zhvillohem',v,0,0).
s(200231557,3,'bëhem',v,0,0).
s(100237078,1,'themelim',n,0,0).
s(100237078,2,'krijim',n,0,0).
s(100237078,3,'formim',n,0,0).
s(100237078,4,'organizim',n,0,0).
s(200233335,1,'kufizoj',v,0,0).
s(200233335,2,'burgos',v,0,0).
s(200233335,3,'pengoj',v,0,0).
s(200233335,4,'vë cak',v,0,0).
s(200233335,5,'kufi',v,0,0).
s(200233335,6,'mbyll',v,0,0).
s(200234725,1,'ndaj me vijë',v,0,0).
s(200234725,2,'ndaj mënjanë',v,0,0).
s(200234725,3,'caktoj',v,0,0).
s(200235368,1,'kufizoj',v,0,0).
s(200235368,2,'jashtëshkruaj',v,0,0).
s(200236999,1,'reduktoj',v,0,0).
s(200236999,2,'avulloj',v,0,0).
s(200236999,3,'koncentroj',v,0,0).
s(200237259,1,'avulloj',v,0,0).
s(200237259,2,'reduktoj',v,0,0).
s(200237259,3,'lëng barishtesh',v,0,0).
s(200237259,4,'koncentroj',v,0,0).
s(200237259,5,'nxjerr koncentrat',v,0,0).
s(200237877,1,'çoksigjenoj',v,0,0).
s(100243918,1,'gatim',n,0,0).
s(100243918,2,'kuzhinë',n,0,0).
s(100243918,3,'përgatitje',n,0,0).
s(200240571,1,'tkurrem',v,0,0).
s(200240571,2,'kontraktohem',v,0,0).
s(200240571,3,'mblidhem',v,0,0).
s(200241038,1,'ngushtohem',v,0,0).
s(200241038,2,'mblidhem',v,0,0).
s(200241038,3,'reduktohem',v,0,0).
s(200241689,1,'rrëgjohem',v,0,0).
s(200241689,2,'vyshk',v,0,0).
s(200241689,3,'thahem',v,0,0).
s(200241689,4,'fishkem',v,0,0).
s(302100031,1,'i madh',a,0,0).
s(302100031,2,'i vjetër',a,0,0).
s(302100031,3,'i moshuar',a,0,0).
s(302100031,4,'më i madh',a,0,0).
s(200243900,1,'pakesoj',v,0,0).
s(200243900,2,'shkurtoj',v,0,0).
s(200243900,3,'prerje',v,0,0).
s(200243900,4,'kontraktoj',v,0,0).
s(200243900,5,'tkurrem',v,0,0).
s(200243900,6,'reduktoj',v,0,0).
s(200243900,7,'zvogëloj',v,0,0).
s(100248977,1,'vlerësim',n,0,0).
s(200245059,1,'bie',v,0,0).
s(200245059,2,'qetësohet',v,0,0).
s(200245059,3,'pakësoj',v,0,0).
s(200245059,4,'shuaj',v,0,0).
s(200245059,5,'fishket',v,0,0).
s(100250259,1,'zhvillim',n,0,0).
s(100250259,2,'evolucion',n,0,0).
s(100250259,3,'krijim',n,0,0).
s(100251013,1,'pastrim',n,0,0).
s(100251013,2,'larje',n,0,0).
s(200248659,1,'progres',v,0,0).
s(200248659,2,'përparoj',v,0,0).
s(200248659,3,'eci',v,0,0).
s(200248659,4,'avancoj',v,0,0).
s(200248659,5,'arrij',v,0,0).
s(200249852,1,'piqem',v,0,0).
s(200249852,2,'pjekje',v,0,0).
s(200250181,1,'maturohem',v,0,0).
s(200250181,2,'faza e pjekjes',v,0,0).
s(200250181,3,'pjekuri',v,0,0).
s(200250181,4,'rritem',v,0,0).
s(200251064,1,'evoloj',v,0,0).
s(200252019,1,'zhvillim',v,0,0).
s(200252019,2,'rritje',v,0,0).
s(100258854,1,'korrektim',n,0,0).
s(100258854,2,'korrigjim',n,0,0).
s(100258854,3,'ndreqje',n,0,0).
s(100258854,4,'rafinim',n,0,0).
s(200256507,1,'bymehet',v,0,0).
s(200256507,2,'mufatet',v,0,0).
s(200256507,3,'enjtje',v,0,0).
s(200256507,4,'fryrje',v,0,0).
s(200256507,5,'enjtet',v,0,0).
s(100260622,1,'reformoj',n,0,0).
s(200257269,1,'zgjeroj',v,0,0).
s(200257269,2,'rrit',v,0,0).
s(100262249,1,'zbukurim',n,0,0).
s(200258857,1,'dëmtoj',v,0,0).
s(200258857,2,'dëm',v,0,0).
s(200258857,3,'prishje',v,0,0).
s(100262743,1,'stolisje',n,0,0).
s(100262743,2,'garniturë',n,0,0).
s(100262743,3,'zbukurim',n,0,0).
s(200260648,1,'rregulloj',v,0,0).
s(200260648,2,'riparoj',v,0,0).
s(200260648,3,'ujdis',v,0,0).
s(200260648,4,'restauroj',v,0,0).
s(200262703,1,'arnë',v,0,0).
s(200262703,2,'arnoj',v,0,0).
s(200262703,3,'sajoj',v,0,0).
s(100266806,1,'rregulloj',n,0,0).
s(100266806,2,'riparoj',n,0,0).
s(100266806,3,'instalim',n,0,0).
s(100266806,4,'ndreq',n,0,0).
s(100266806,5,'riparim',n,0,0).
s(200264034,1,'fryj',v,0,0).
s(200264034,2,'pëlcas',v,0,0).
s(100271263,1,'degjenerim',n,0,0).
s(100271263,2,'përulje',n,0,0).
s(100271263,3,'prishje',n,0,0).
s(100272713,1,'demoralizim',n,0,0).
s(200270561,1,'riparoj',v,0,0).
s(200270561,2,'shëroj',v,0,0).
s(200271946,1,'fiksoj',v,0,0).
s(200271946,2,'stabilizoj',v,0,0).
s(100276620,1,'ndotje',n,0,0).
s(100276620,2,'ndotës',n,0,0).
s(100276620,3,'fëlliq',n,0,0).
s(100276620,4,'ndyj',n,0,0).
s(100276987,1,'infektim',n,0,0).
s(100276987,2,'ndotje',n,0,0).
s(200273445,1,'ia bë zakon',v,0,0).
s(200273445,2,'mësohem',v,0,0).
s(200275607,1,'ia nënshtroj rregullave',v,0,0).
s(200275607,2,'rregulloj',v,0,0).
s(200275843,1,'sistemoj',v,0,0).
s(200275843,2,'rregulloj',v,0,0).
s(200275843,3,'i pastër',v,0,0).
s(200275843,4,'fshij',v,0,0).
s(200275843,5,'lahem',v,0,0).
s(200276068,1,'bëj',v,0,0).
s(200276068,2,'përgatit',v,0,0).
s(200276214,1,'shkatërroj',v,0,0).
s(200276214,2,'bëj rrëmujë',v,0,0).
s(100279835,1,'lëvizje',n,0,0).
s(100279835,2,'ecje',n,0,0).
s(100279835,3,'transferim',n,0,0).
s(100279835,4,'shpërngulje',n,0,0).
s(200276373,1,'parregullsi',v,0,0).
s(200276373,2,'rrëmujë',v,0,0).
s(200277659,1,'rendit',v,0,0).
s(100282050,1,'progres',n,0,0).
s(100282050,2,'zhvillim',n,0,0).
s(100282050,3,'progresion',n,0,0).
s(100282050,4,'avancim',n,0,0).
s(100282050,5,'përparim',n,0,0).
s(100282050,6,'që shkon përpara',n,0,0).
s(100283127,1,'bartje',n,0,0).
s(100283127,2,'lëvizem',n,0,0).
s(100283127,3,'gjezdis',n,0,0).
s(100283568,1,'eci',n,0,0).
s(100283568,2,'ecje',n,0,0).
s(100284798,1,'shëtitje',n,0,0).
s(200280930,1,'ndriçoj',v,0,0).
s(200280930,2,'zbardhet',v,0,0).
s(200281101,1,'çkoloroj',v,0,0).
s(200281101,2,'çngjyros',v,0,0).
s(100285557,1,'hap',n,0,0).
s(100293916,1,'vrap',n,0,0).
s(100293916,2,'vrapim',n,0,0).
s(200291873,1,'dritë',v,0,0).
s(200291873,2,'ndriçim',v,0,0).
s(200291873,3,'ndriçoj',v,0,0).
s(100295701,1,'udhëtim',n,0,0).
s(100295701,2,'udhëtoj',n,0,0).
s(200293141,1,'zbukuroj',v,0,0).
s(200293141,2,'stolis',v,0,0).
s(200293141,3,'pispillos',v,0,0).
s(200294245,1,'lulëzim',v,0,0).
s(200294245,2,'çel',v,0,0).
s(200294245,3,'lulëzoj',v,0,0).
s(200296178,1,'ndreq',v,0,0).
s(200296178,2,'ujdis',v,0,0).
s(200296178,3,'korrigjoj',v,0,0).
s(200299580,1,'përshtat',v,0,0).
s(200299580,2,'përputh',v,0,0).
s(100303849,1,'hidhem',n,0,0).
s(100303849,2,'parashutizëm',n,0,0).
s(100306426,1,'udhë',n,0,0).
s(100306426,2,'udhëtim',n,0,0).
s(100306900,1,'stacion',n,0,0).
s(100308370,1,'ekskursion',n,0,0).
s(100308370,2,'udhëtim',n,0,0).
s(100308370,3,'ecje e lehtë',n,0,0).
s(100307631,1,'ngas makinë',n,0,0).
s(100307631,2,'udhëtoj me makinë',n,0,0).
s(100307631,3,'xhiro me makinë',n,0,0).
s(200307568,1,'shpërthej',v,0,0).
s(200307568,2,'nxjerr',v,0,0).
s(200307568,3,'del',v,0,0).
s(200309310,1,'plasje',v,0,0).
s(200309310,2,'pëlcitje',v,0,0).
s(200309310,3,'shpërthej',v,0,0).
s(200309310,4,'çarje',v,0,0).
s(200310386,1,'buçitje',v,0,0).
s(200310386,2,'përparon',v,0,0).
s(200310386,3,'lulëzim',v,0,0).
s(200310386,4,'gjallërohem',v,0,0).
s(200310386,5,'zhvilloj',v,0,0).
s(200310635,1,'shumohem',v,0,0).
s(200310635,2,'shtohem',v,0,0).
s(200310635,3,'përhapem',v,0,0).
s(200310635,4,'riprodhohet',v,0,0).
s(100315986,1,'transportim',n,0,0).
s(100315986,2,'transferim',n,0,0).
s(100315986,3,'lëvizje',n,0,0).
s(200312380,1,'errësoj',v,0,0).
s(100317207,1,'dërgesë',n,0,0).
s(100317207,2,'shpërndarje',n,0,0).
s(100319939,1,'ndjekje',n,0,0).
s(100319939,2,'kërkim',n,0,0).
s(100319939,3,'ndjek',n,0,0).
s(100320852,1,'ndërfutje',n,0,0).
s(100320852,2,'futje në përdorim',n,0,0).
s(100320852,3,'hyrje',n,0,0).
s(200316768,1,'shkurtoj',v,0,0).
s(200317700,1,'zgjatoj',v,0,0).
s(200317888,1,'zgjas',v,0,0).
s(200317888,2,'vazhdoj',v,0,0).
s(200318816,1,'shtrij',v,0,0).
s(200318816,2,'zgjatoj',v,0,0).
s(100324384,1,'rritje',n,0,0).
s(100324384,2,'ngjitje',n,0,0).
s(100324384,3,'ngritje',n,0,0).
s(100325110,1,'kacavirrem',n,0,0).
s(100325110,2,'ngjis malin',n,0,0).
s(100326440,1,'zbritje',n,0,0).
s(200322151,1,'thek',v,0,0).
s(200322151,2,'skuq',v,0,0).
s(100327366,1,'hedhje',n,0,0).
s(200322847,1,'gatuaj',v,0,0).
s(100328015,1,'kthim',n,0,0).
s(100329227,1,'rrjedh',n,0,0).
s(100329227,2,'derdhet',n,0,0).
s(100329227,3,'përrua',n,0,0).
s(100329227,4,'rrëke',n,0,0).
s(100329819,1,'vërshim',n,0,0).
s(100329819,2,'përmbytje',n,0,0).
s(100329819,3,'derdhje',n,0,0).
s(200325328,1,'skuq',v,0,0).
s(200325328,2,'tiganis',v,0,0).
s(100330160,1,'shpejtoj',n,0,0).
s(100330160,2,'tejkalim shpejtësie',n,0,0).
s(100330160,3,'nxitim i rrëmujshëm',n,0,0).
s(100331950,1,'lëvizje',n,0,0).
s(100331950,2,'gjest',n,0,0).
s(100331950,3,'veprim',n,0,0).
s(100331950,4,'lëvizshmëri',n,0,0).
s(100333366,1,'trazim',n,0,0).
s(100334509,1,'gjest',n,0,0).
s(100335384,1,'ulje',n,0,0).
s(100335384,2,'përulem',n,0,0).
s(200331082,1,'bluarje',v,0,0).
s(200331082,2,'grij',v,0,0).
s(200331082,3,'brejtje',v,0,0).
s(200331082,4,'grimcoj',v,0,0).
s(200331082,5,'thërrmoj',v,0,0).
s(100336430,1,'tundje e kokës',n,0,0).
s(200334186,1,'thyej',v,0,0).
s(200334186,2,'këputje',v,0,0).
s(200334186,3,'ndaj',v,0,0).
s(200334186,4,'çaj',v,0,0).
s(200334996,1,'thyej',v,0,0).
s(200334996,2,'dëmtoj',v,0,0).
s(200334996,3,'prish',v,0,0).
s(100342028,1,'rrotullim',n,0,0).
s(100342028,2,'lëvizje rrotulluese',n,0,0).
s(200338071,1,'copëzoj',v,0,0).
s(200338071,2,'fragmentoj',v,0,0).
s(200338071,3,'fragmentim',v,0,0).
s(200339934,1,'ndodh',v,0,0).
s(200339934,2,'vazhdoj',v,0,0).
s(200339934,3,'ngjet',v,0,0).
s(200339934,4,'zhvillohet',v,0,0).
s(100345454,1,'përdredh',n,0,0).
s(100345454,2,'rrotulloj',n,0,0).
s(100345641,1,'mbështjell',n,0,0).
s(100345641,2,'thurje',n,0,0).
s(100346296,1,'ndërrim destinacioni',n,0,0).
s(100346296,2,'riorientim',n,0,0).
s(200341560,1,'proçedoj',v,0,0).
s(200341560,2,'shkoj',v,0,0).
s(100346693,1,'rikthim',n,0,0).
s(100346693,2,'kthej mbrapsht',n,0,0).
s(100346693,3,'kthim',n,0,0).
s(100347652,1,'tundje',n,0,0).
s(100347652,2,'lëkundje',n,0,0).
s(100347652,3,'përkund',n,0,0).
s(200343334,1,'rishfaqet',v,0,0).
s(200343334,2,'përsëritet',v,0,0).
s(200344174,1,'bëhem fakt',v,0,0).
s(200344174,2,'konkretizoj',v,0,0).
s(200344174,3,'realizoj',v,0,0).
s(100349369,1,'gjuajtje',n,0,0).
s(200344643,1,'qëllon që',v,0,0).
s(200344643,2,'përqas',v,0,0).
s(200345761,1,'filloj',v,0,0).
s(200345761,2,'nis',v,0,0).
s(100351485,1,'ndryshim i madhësisë',n,0,0).
s(100351638,1,'pakësim',n,0,0).
s(100351638,2,'ulje',n,0,0).
s(100351638,3,'zvogëlim',n,0,0).
s(100351638,4,'zbres',n,0,0).
s(200350461,1,'insistoj',v,0,0).
s(200350461,2,'ngulmoj',v,0,0).
s(200350461,3,'nuk tundem',v,0,0).
s(200350461,4,'këmbëngul',v,0,0).
s(200350461,5,'nuk lëshoj',v,0,0).
s(100356790,1,'kompresim',n,0,0).
s(100356790,2,'ngjeshje',n,0,0).
s(200352826,1,'mbyll',v,0,0).
s(200352826,2,'përfundoj',v,0,0).
s(100358089,1,'shtyp',n,0,0).
s(100358089,2,'ngjesh',n,0,0).
s(100358089,3,'shtrydhje',n,0,0).
s(100358290,1,'bluaj',n,0,0).
s(100358290,2,'pluhurzoj',n,0,0).
s(200353839,1,'ndërpres',v,0,0).
s(200356258,1,'ndryshoj pamjen e jashtme',v,0,0).
s(100363260,1,'rritje',n,0,0).
s(100363260,2,'shtesë',n,0,0).
s(200358431,1,'vdes',v,0,0).
s(200358431,2,'mbaroj',v,0,0).
s(200358431,3,'fund',v,0,0).
s(200358431,4,'nxjerr frymë',v,0,0).
s(200358431,5,'shuhem',v,0,0).
s(100364260,1,'rritje',n,0,0).
s(100364260,2,'ngritje',n,0,0).
s(200360501,1,'mbytem',v,0,0).
s(200360932,1,'vij në jetë',v,0,0).
s(200362348,1,'ndërpres',v,0,0).
s(200362348,2,'pushoj',v,0,0).
s(200362348,3,'ndaloj',v,0,0).
s(200363110,1,'rrëzoj',v,0,0).
s(200363110,2,'merr fund',v,0,0).
s(200364064,1,'ndërpres',v,0,0).
s(200364064,2,'ndalem',v,0,0).
s(200364064,3,'pushoj',v,0,0).
s(100372013,1,'akumulim',n,0,0).
s(100372013,2,'shtohem',n,0,0).
s(100372013,3,'mbledh',n,0,0).
s(100372013,4,'grumbulloj',n,0,0).
s(200366858,1,'avulloj',v,0,0).
s(200366858,2,'avullim',v,0,0).
s(100372226,1,'formim',n,0,0).
s(100372448,1,'depozitoj',n,0,0).
s(100372448,2,'depozitë',n,0,0).
s(100372448,3,'shkarkim',n,0,0).
s(100372607,1,'magazinim',n,0,0).
s(100372607,2,'grumbulloj',n,0,0).
s(100372607,3,'magazinoj',n,0,0).
s(100373544,1,'madhështi',n,0,0).
s(100373544,2,'ngritje',n,0,0).
s(100373544,3,'lartësim',n,0,0).
s(100376063,1,'ndryshimi i tërësisë',n,0,0).
s(200370412,1,'i freskët',v,0,0).
s(200370412,2,'i acartë',v,0,0).
s(200370412,3,'ftohem',v,0,0).
s(100376400,1,'thyerje',n,0,0).
s(100376400,2,'thyej',n,0,0).
s(200371264,1,'nxehtësi',v,0,0).
s(200371264,2,'nxeh',v,0,0).
s(100377364,1,'shpërthim',n,0,0).
s(100377364,2,'shpërthej',n,0,0).
s(200372958,1,'ngrohtë',v,0,0).
s(200373250,1,'ngrohem',v,0,0).
s(100378985,1,'kombinim',n,0,0).
s(100378985,2,'kombinoj',n,0,0).
s(100378985,3,'formoj',n,0,0).
s(200373766,1,'djeg',v,0,0).
s(200374135,1,'ngricë',v,0,0).
s(200375021,1,'ziej',v,0,0).
s(200375865,1,'ngricë',v,0,0).
s(100381680,1,'bashkim',n,0,0).
s(100381680,2,'unifikim',n,0,0).
s(100381680,3,'bashkoj',n,0,0).
s(100381680,4,'lidhje',n,0,0).
s(200376106,1,'tretem',v,0,0).
s(200376106,2,'shkrij',v,0,0).
s(200376106,3,'zbut',v,0,0).
s(200377002,1,'djeg',v,0,0).
s(200377002,2,'djegie',v,0,0).
s(100383390,1,'hapje',n,0,0).
s(200378042,1,'merr flakë',v,0,0).
s(200378042,2,'shkrumboj',v,0,0).
s(100383606,1,'ndarje',n,0,0).
s(100385791,1,'pjesëtim',n,0,0).
s(200115157,1,'konvertoj',v,0,0).
s(200115157,2,'këmbej',v,0,0).
s(200381601,1,'transformoj',v,0,0).
s(200381601,2,'shndërroj',v,0,0).
s(200381601,3,'ndryshoj formën',v,0,0).
s(100387657,1,'çaj',n,0,0).
s(100387657,2,'çarje',n,0,0).
s(200382635,1,'ndryshoj',v,0,0).
s(200382635,2,'transformoj',v,0,0).
s(200383542,1,'transferoj',v,0,0).
s(200383542,2,'transformoj',v,0,0).
s(300394135,1,'me ngjyra',a,0,0).
s(300394135,2,'ngjyrë',a,0,0).
s(200389638,1,'ligështoj',v,0,0).
s(200389638,2,'dobësoj',v,0,0).
s(200389638,3,'shter',v,0,0).
s(100397953,1,'ndarje',n,0,0).
s(100397953,2,'copëzim',n,0,0).
s(100397953,3,'ndarje në pjesë',n,0,0).
s(100397953,4,'segmentizim',n,0,0).
s(100397953,5,'ndarje në seksione',n,0,0).
s(200393534,1,'ul',v,0,0).
s(200393534,2,'zbeh',v,0,0).
s(200394813,1,'përziej',v,0,0).
s(200394813,2,'pleksem',v,0,0).
s(200394813,3,'trazoj',v,0,0).
s(200394813,4,'trazim',v,0,0).
s(200394813,5,'shkrij',v,0,0).
s(200394813,6,'bashkohem',v,0,0).
s(200394813,7,'ndërthur',v,0,0).
s(200394813,8,'bashkoj',v,0,0).
s(200397405,1,'thërrmoj',v,0,0).
s(200397405,2,'shkërmoq',v,0,0).
s(100403092,1,'dëmtim',n,0,0).
s(100403092,2,'lëndoj',n,0,0).
s(100403092,3,'dëmtoj',n,0,0).
s(100403092,4,'asgjesoj',n,0,0).
s(200397576,1,'shpërbëhet',v,0,0).
s(200397576,2,'zbërthehet',v,0,0).
s(100403783,1,'plagë',n,0,0).
s(100403783,2,'lëndim',n,0,0).
s(100407535,1,'aktivitet',n,0,0).
s(100409483,1,'operacion',n,0,0).
s(100409483,2,'veprim',n,0,0).
s(100410247,1,'zakon',n,0,0).
s(100410247,2,'stil',n,0,0).
s(200406243,1,'caktoj',v,0,0).
s(200406243,2,'ujdis',v,0,0).
s(200406243,3,'vendos',v,0,0).
s(200406243,4,'bëhem gati',v,0,0).
s(100413239,1,'zakon',n,0,0).
s(100413239,2,'adet',n,0,0).
s(100414179,1,'zakon',n,0,0).
s(100414179,2,'ves',n,0,0).
s(100415442,1,'skllavëri',n,0,0).
s(100415442,2,'robëri',n,0,0).
s(100415676,1,'rrugë',n,0,0).
s(100415676,2,'drejtim',n,0,0).
s(100415676,3,'rruga e jetës',n,0,0).
s(100418025,1,'keqtrajtim',n,0,0).
s(100418903,1,'shfrytëzim',n,0,0).
s(100418903,2,'përdorim',n,0,0).
s(100419908,1,'keqpërdorim',n,0,0).
s(100419908,2,'keqtrajtim',n,0,0).
s(100419908,3,'shpërdorim',n,0,0).
s(100419908,4,'abuzim',n,0,0).
s(100420477,1,'persekutim',n,0,0).
s(100420477,2,'bezdisje',n,0,0).
s(100420477,3,'ndjekje',n,0,0).
s(200415398,1,'stabilizoj',v,0,0).
s(200415398,2,'sistemoj',v,0,0).
s(200415398,3,'zë vend',v,0,0).
s(100426526,1,'kolonializëm',n,0,0).
s(200417001,1,'barazoj',v,0,0).
s(200417001,2,'koordinoj',v,0,0).
s(200417001,3,'njëtrajtshmëri',v,0,0).
s(100426928,1,'argëtim',n,0,0).
s(100426928,2,'çlodhje',n,0,0).
s(100426928,3,'pushim',n,0,0).
s(100426928,4,'zbavitje',n,0,0).
s(200417596,1,'mpiks',v,0,0).
s(200417596,2,'ngurtësoj',v,0,0).
s(200418563,1,'ngrij',v,0,0).
s(100431552,1,'kalim kohe',n,0,0).
s(100431552,2,'interesim',n,0,0).
s(100431552,3,'aktivitet',n,0,0).
s(100429440,1,'arratisem',n,0,0).
s(100429440,2,'largim',n,0,0).
s(100429440,3,'arratisje',n,0,0).
s(200419375,1,'liroj',v,0,0).
s(200419375,2,'ngadalësoj',v,0,0).
s(100523513,1,'sport',n,0,0).
s(100523513,2,'atletikë',n,0,0).
s(200419950,1,'forcoj',v,0,0).
s(200419950,2,'tendos',v,0,0).
s(200420132,1,'lidh',v,0,0).
s(200420132,2,'mbërthej',v,0,0).
s(200420132,3,'shtrëngoj',v,0,0).
s(200421691,1,'zhdukem',v,0,0).
s(200421691,2,'venitet',v,0,0).
s(200421691,3,'shuhet',v,0,0).
s(200421691,4,'kalon',v,0,0).
s(200422090,1,'shfaqet',v,0,0).
s(200423702,1,'bëhet publik',v,0,0).
s(200423702,2,'dal',v,0,0).
s(200423702,3,'gjendem',v,0,0).
s(200423702,4,'dal në pah',v,0,0).
s(200426958,1,'zhdukem',v,0,0).
s(200426958,2,'zbehem',v,0,0).
s(200426958,3,'largohem',v,0,0).
s(200426958,4,'shuhem',v,0,0).
s(200427802,1,'minimizoj',v,0,0).
s(200427802,2,'zvogëloj',v,0,0).
s(100439043,1,'ndaj',n,0,0).
s(100439043,2,'prishje',n,0,0).
s(200429060,1,'reduktoj',v,0,0).
s(200429060,2,'shkurtoj',v,0,0).
s(200429060,3,'pres',v,0,0).
s(200429060,4,'pakësoj',v,0,0).
s(200429060,5,'zbres',v,0,0).
s(100445351,1,'kanotazh',n,0,0).
s(100445351,2,'vozitje',n,0,0).
s(100445802,1,'boks',n,0,0).
s(100445802,2,'rrihem me grushta',n,0,0).
s(200435294,1,'shuaj',v,0,0).
s(200435294,2,'bëj shkrumb',v,0,0).
s(200435294,3,'djeg',v,0,0).
s(100446493,1,'përleshje',n,0,0).
s(100446493,2,'garë force',n,0,0).
s(100446493,3,'zënie',n,0,0).
s(200438178,1,'përshpejtoj',v,0,0).
s(200438178,2,'nxitoj',v,0,0).
s(200438178,3,'shpejtoj',v,0,0).
s(200438178,4,'i jap më shpejt',v,0,0).
s(200441445,1,'pakësim',v,0,0).
s(200441445,2,'zvogëloj',v,0,0).
s(200441445,3,'ulje',v,0,0).
s(200441445,4,'minimizoj',v,0,0).
s(100455599,1,'lojë',n,0,0).
s(200444629,1,'shkrij',v,0,0).
s(200444629,2,'zbut',v,0,0).
s(200445169,1,'ngurtësoj',v,0,0).
s(200445169,2,'ngrij',v,0,0).
s(200445711,1,'ngrij',v,0,0).
s(200445711,2,'ngricë',v,0,0).
s(200445711,3,'bën ngricë',v,0,0).
s(100457382,1,'radhë',n,0,0).
s(100457382,2,'pjesë',n,0,0).
s(100430606,1,'lojë',n,0,0).
s(200447309,1,'tret',v,0,0).
s(200447309,2,'shpërbëj',v,0,0).
s(200447309,3,'trazoj',v,0,0).
s(200448680,1,'boshatis',v,0,0).
s(200448680,2,'zbrazje',v,0,0).
s(200449011,1,'ikën',v,0,0).
s(200449692,1,'boshatis',v,0,0).
s(200449692,2,'zbraz',v,0,0).
s(200451648,1,'kulloj',v,0,0).
s(200451838,1,'mbushje',v,0,0).
s(200451838,2,'mbush plot',v,0,0).
s(100463246,1,'lojë atletike',n,0,0).
s(200452512,1,'mbush',v,0,0).
s(200452512,2,'mbush plot',v,0,0).
s(100464651,1,'lojë jashtë shtëpie',n,0,0).
s(100467719,1,'lojë fushe',n,0,0).
s(100468480,1,'futboll',n,0,0).
s(100468480,2,'lojë futbolli',n,0,0).
s(200458471,1,'thartoj',v,0,0).
s(200458471,2,'tharbem',v,0,0).
s(200458471,3,'fermentoj',v,0,0).
s(200459498,1,'turrem',v,0,0).
s(200459498,2,'shpejtoj',v,0,0).
s(200459498,3,'nxitoj',v,0,0).
s(200459498,4,'ngutem',v,0,0).
s(200463778,1,'sheshoj',v,0,0).
s(200463778,2,'rrafshoj',v,0,0).
s(200465762,1,'nxjerr nga vendi',v,0,0).
s(200465762,2,'përdredh',v,0,0).
s(200470701,1,'eliminoj',v,0,0).
s(200470701,2,'asgjësoj',v,0,0).
s(200470701,3,'shuaj',v,0,0).
s(200470701,4,'zhduk',v,0,0).
s(200470701,5,'shkatërroj',v,0,0).
s(200470701,6,'ekzekutoj',v,0,0).
s(200473572,1,'perfekte',v,0,0).
s(200473572,2,'perfeksionoj',v,0,0).
s(200473799,1,'rafinoj',v,0,0).
s(200473799,2,'përmirësoj',v,0,0).
s(200473799,3,'rivihem',v,0,0).
s(200474017,1,'përpunoj',v,0,0).
s(200474017,2,'bëj rregullim të imët',v,0,0).
s(100488225,1,'lojë me letra',n,0,0).
s(100488225,2,'letra',n,0,0).
s(200477247,1,'mbush me ajër',v,0,0).
s(200477941,1,'keqësoj',v,0,0).
s(200477941,2,'dobësoj',v,0,0).
s(200477941,3,'dëmtoj',v,0,0).
s(200477941,4,'prish',v,0,0).
s(200477941,5,'zhvleftësoj',v,0,0).
s(200479060,1,'mbytem',v,0,0).
s(200479176,1,'masakroj',v,0,0).
s(200479176,2,'kasaphanë',v,0,0).
s(200479176,3,'ther',v,0,0).
s(200479176,4,'kosit',v,0,0).
s(100492871,1,'Lojë me pasa',n,0,0).
s(200481941,1,'përfundoj',v,0,0).
s(200481941,2,'vendos',v,0,0).
s(200481941,3,'vë në vijë',v,0,0).
s(200481941,4,'shtie në dorë',v,0,0).
s(100494768,1,'poker',n,0,0).
s(100494768,2,'lojë pokeri',n,0,0).
s(200484166,1,'përfundoj',v,0,0).
s(200484166,2,'kompletoj',v,0,0).
s(200484166,3,'fund',v,0,0).
s(100501722,1,'lojë e lozur në lokale',n,0,0).
s(200489837,1,'përcaktoj sasinë',v,0,0).
s(200489837,2,'mat',v,0,0).
s(100502415,1,'lojë me tabelë',n,0,0).
s(200490968,1,'mas kohën',v,0,0).
s(200490968,2,'orë',v,0,0).
s(200490968,3,'kronometroj',v,0,0).
s(200490968,4,'kohë',v,0,0).
s(100502952,1,'damë',n,0,0).
s(100503237,1,'shah',n,0,0).
s(100503237,2,'lojë me shah',n,0,0).
s(100430140,1,'kumar',n,0,0).
s(100430140,2,'luaj kumar',n,0,0).
s(100428000,1,'kremtim',n,0,0).
s(100428000,2,'festim',n,0,0).
s(100428000,3,'gëzim',n,0,0).
s(100428000,4,'gosti',n,0,0).
s(100511817,1,'rreng',n,0,0).
s(100511817,2,'lojë e marrë',n,0,0).
s(100511817,3,'lodroj',n,0,0).
s(100511817,4,'çamarrokësi',n,0,0).
s(100429949,1,'kënaqësi',n,0,0).
s(100429949,2,'gaz',n,0,0).
s(100429949,3,'gëzim',n,0,0).
s(100429949,4,'argëtim',n,0,0).
s(100429949,5,'qejf',n,0,0).
s(100512522,1,'flirtoj',n,0,0).
s(100512522,2,'flirtim',n,0,0).
s(100512522,3,'naze',n,0,0).
s(100512522,4,'dëfrim',n,0,0).
s(100427580,1,'qëndrim grotesk',n,0,0).
s(100427580,2,'tallem',n,0,0).
s(100427580,3,'shaka',n,0,0).
s(100427580,4,'rreng',n,0,0).
s(100427580,5,'çamarrokësi',n,0,0).
s(100431005,1,'vënie në lojë',n,0,0).
s(100431005,2,'bëj shaka',n,0,0).
s(100431005,3,'shaka',n,0,0).
s(100429048,1,'zbavitje',n,0,0).
s(100429048,2,'argëtim',n,0,0).
s(100516086,1,'celebrim',n,0,0).
s(100516086,2,'festim',n,0,0).
s(100516086,3,'betim',n,0,0).
s(100517728,1,'festival',n,0,0).
s(100517728,2,'festë',n,0,0).
s(200508032,1,'shënoj',v,0,0).
s(200508032,2,'lë gjurmë',v,0,0).
s(100520257,1,'shfaqje',n,0,0).
s(100521209,1,'ekspozim',n,0,0).
s(100521209,2,'shfaq',n,0,0).
s(100521209,3,'paraqitje',n,0,0).
s(100515414,1,'gënjim',n,0,0).
s(100515414,2,'hutim',n,0,0).
s(100515414,3,'shushatje',n,0,0).
s(100515414,4,'humbje e mendjes',n,0,0).
s(200512186,1,'bëj i paaftë',v,0,0).
s(200512186,2,'i heq të drejtë',v,0,0).
s(200512186,3,'anulloj',v,0,0).
s(100428270,1,'kërcim',n,0,0).
s(100428270,2,'kërcej',n,0,0).
s(200518395,1,'lehtësoj',v,0,0).
s(200520019,1,'ndërpres',v,0,0).
s(200520019,2,'bezdis',v,0,0).
s(200520019,3,'shqetësoj',v,0,0).
s(200520019,4,'trazoj',v,0,0).
s(100533922,1,'hapa kërcimi',n,0,0).
s(100533922,2,'hapa',n,0,0).
s(200522441,1,'transferoj',v,0,0).
s(200522751,1,'marr',v,0,0).
s(200522751,2,'siguroj',v,0,0).
s(200522751,3,'arrij',v,0,0).
s(200522751,4,'ngjall',v,0,0).
s(200528836,1,'zbardh',v,0,0).
s(200528836,2,'agon',v,0,0).
s(100543233,1,'muzikë',n,0,0).
s(100548326,1,'aktrim',n,0,0).
s(100548326,2,'luaj rol',n,0,0).
s(100548326,3,'interpretoj',n,0,0).
s(100548802,1,'portretizim',n,0,0).
s(100548802,2,'karakterizim',n,0,0).
s(100548802,3,'personifikim',n,0,0).
s(100548802,4,'mishërim',n,0,0).
s(100549284,1,'imitim',n,0,0).
s(100549284,2,'personizim',n,0,0).
s(100549472,1,'imitacion',n,0,0).
s(100549610,1,'parodi',n,0,0).
s(100549610,2,'përqeshje',n,0,0).
s(100549610,3,'karikaturë',n,0,0).
s(100550341,1,'manovrim',n,0,0).
s(100552436,1,'gjallëri',n,0,0).
s(100552436,2,'gjallërim',n,0,0).
s(100553823,1,'trazirë',n,0,0).
s(100553823,2,'shamatë',n,0,0).
s(100553823,3,'zënkë',n,0,0).
s(100553823,4,'sherr',n,0,0).
s(100553823,5,'potere',n,0,0).
s(100553823,6,'zhurmë',n,0,0).
s(100555648,1,'ngut',n,0,0).
s(100555648,2,'nxitim',n,0,0).
s(100555648,3,'shpejtoj',n,0,0).
s(100555648,4,'vërsulem',n,0,0).
s(100556313,1,'manovër',n,0,0).
s(100556313,2,'manovrim',n,0,0).
s(100556313,3,'manovroj',n,0,0).
s(200543016,1,'kap',v,0,0).
s(200543016,2,'prek',v,0,0).
s(100557588,1,'ndeshje',n,0,0).
s(200545557,1,'zhvilloj',v,0,0).
s(200545557,2,'siguroj',v,0,0).
s(200545557,3,'evoloj',v,0,0).
s(100562280,1,'pengesë',n,0,0).
s(100562280,2,'ngatërresë',n,0,0).
s(100562280,3,'pengim',n,0,0).
s(200548616,1,'kaloj',v,0,0).
s(200549217,1,'e qartë',v,0,0).
s(200549217,2,'kthjellët',v,0,0).
s(200549217,3,'i tejdukshëm',v,0,0).
s(200555780,1,'fshij',v,0,0).
s(200556593,1,'kaloj',v,0,0).
s(100575741,1,'punë',n,0,0).
s(100577068,1,'operacion',n,0,0).
s(100577068,2,'veprim',n,0,0).
s(100577068,3,'proçedurë',n,0,0).
s(300579622,1,'i madh',a,0,0).
s(300579622,2,'i spikatur',a,0,0).
s(300579622,3,'i mirënjohur',a,0,0).
s(300579622,4,'me rëndësi',a,0,0).
s(100586262,1,'post',n,0,0).
s(100586262,2,'vend',n,0,0).
s(100586262,3,'vend pune',n,0,0).
s(100586262,4,'detyrë',n,0,0).
s(200588221,1,'kuptoj',v,0,0).
s(200588221,2,'marr vesh',v,0,0).
s(200591115,1,'kuptoj',v,0,0).
s(200591115,2,'marr vesh',v,0,0).
s(200591115,3,'njëmendësoj',v,0,0).
s(100606370,1,'profesion',n,0,0).
s(100606370,2,'zanat',n,0,0).
s(200593852,1,'kuptoj',v,0,0).
s(200593852,2,'lexoj',v,0,0).
s(200593852,3,'interpretoj',v,0,0).
s(200593852,4,'përkthej',v,0,0).
s(100609236,1,'lyerje',n,0,0).
s(100609236,2,'bojaxhi',n,0,0).
s(200594621,1,'di',v,0,0).
s(200594621,2,'vë re',v,0,0).
s(100609953,1,'profesion',n,0,0).
s(100611433,1,'shkollim',n,0,0).
s(100611433,2,'edukim',n,0,0).
s(100611972,1,'politikë',n,0,0).
s(100614224,1,'shkrim',n,0,0).
s(300608421,1,'jotradicionale',a,0,0).
s(300608421,2,'origjinal',a,0,0).
s(100614730,1,'shkrim dore',n,0,0).
s(200600370,1,'bëj për vete',v,0,0).
s(200600370,2,'zaptoj',v,0,0).
s(200600370,3,'tërheq',v,0,0).
s(300608791,1,'i çuditshëm',a,0,0).
s(200601043,1,'futje',v,0,0).
s(200601043,2,'zhytem',v,0,0).
s(200601043,3,'kridhem',v,0,0).
s(200601043,4,'futem',v,0,0).
s(200603298,1,'formoj',v,0,0).
s(200603298,2,'stërvit',v,0,0).
s(200603298,3,'mësoj',v,0,0).
s(200603298,4,'përgatis',v,0,0).
s(200603298,5,'edukoj',v,0,0).
s(100620752,1,'punë e rëndë',n,0,0).
s(100620752,2,'punë',n,0,0).
s(100620752,3,'fuqi punëtore',n,0,0).
s(100621627,1,'mundim',n,0,0).
s(100621627,2,'punë e rëndë',n,0,0).
s(100621627,3,'punoj rëndshëm',n,0,0).
s(100622068,1,'luftë',n,0,0).
s(100622068,2,'luftoj',n,0,0).
s(200607780,1,'tërheq',v,0,0).
s(200607780,2,'marr mbrapsht',v,0,0).
s(200607780,3,'përmbledh',v,0,0).
s(200607780,4,'kujtoj',v,0,0).
s(200607780,5,'thërras',v,0,0).
s(200609506,1,'mendje',v,0,0).
s(200609506,2,'mbaj mend',v,0,0).
s(200609683,1,'kujtoj',v,0,0).
s(200609683,2,'mendoj',v,0,0).
s(100624738,1,'ushtrim',n,0,0).
s(100624738,2,'stërvitem',n,0,0).
s(100624738,3,'ushtrohem',n,0,0).
s(100624738,4,'tendosje fizike',n,0,0).
s(200610374,1,'njoh',v,0,0).
s(200611256,1,'sjell në mend',v,0,0).
s(200613018,1,'harroj',v,0,0).
s(200613018,2,'lë diku',v,0,0).
s(200613393,1,'braktis',v,0,0).
s(200613393,2,'tërhiqem',v,0,0).
s(200613393,3,'heq dore',v,0,0).
s(200617748,1,'bëj gabim',v,0,0).
s(200617748,2,'gabim',v,0,0).
s(200617748,3,'rrëshqitje',v,0,0).
s(200617748,4,'gaboj',v,0,0).
s(300626800,1,'material',a,0,0).
s(100633864,1,'investigim',n,0,0).
s(100633864,2,'hetim',n,0,0).
s(100633864,3,'kërkim',n,0,0).
s(200618878,1,'identifikoj',v,0,0).
s(200618878,2,'përcaktoj qartë',v,0,0).
s(100635850,1,'kontroll',n,0,0).
s(100635850,2,'këqyrje',n,0,0).
s(100635850,3,'ekzaminim',n,0,0).
s(100635850,4,'shqyrtim',n,0,0).
s(200620239,1,'dëgjoj',v,0,0).
s(300629997,1,'fizik',a,0,0).
s(300629997,2,'material',a,0,0).
s(100636921,1,'studim',n,0,0).
s(100636921,2,'kërkim',n,0,0).
s(200621058,1,'qartësohem',v,0,0).
s(200621058,2,'kthjellohem',v,0,0).
s(200621058,3,'kristalizoj',v,0,0).
s(200621058,4,'vë në rregull',v,0,0).
s(200621058,5,'terezis',v,0,0).
s(200621058,6,'sqaroj',v,0,0).
s(200621058,7,'shpjegoj',v,0,0).
s(100637354,1,'kërkim',n,0,0).
s(100637354,2,'studim',n,0,0).
s(200623151,1,'interpretoj',v,0,0).
s(200623151,2,'shpjegoj',v,0,0).
s(200623151,3,'përshkruaj',v,0,0).
s(100639556,1,'eksperiment',n,0,0).
s(100639556,2,'experimentim',n,0,0).
s(200625119,1,'lexoj',v,0,0).
s(200626428,1,'shpall',v,0,0).
s(200626890,1,'diktoj',v,0,0).
s(200627520,1,'lexoj të dhënat',v,0,0).
s(100644366,1,'gjurmim',n,0,0).
s(200628491,1,'çoj nëpër mend',v,0,0).
s(200628491,2,'mendoj thellë',v,0,0).
s(200630380,1,'bluaj në mend',v,0,0).
s(200630380,2,'bie në mendime',v,0,0).
s(200630380,3,'meditoj',v,0,0).
s(200630380,4,'mendoj',v,0,0).
s(200630380,5,'sajoj',v,0,0).
s(200630380,6,'reflektoj',v,0,0).
s(200630380,7,'vras mendjen',v,0,0).
s(200630380,8,'arsyetoj',v,0,0).
s(200631737,1,'mendoj',v,0,0).
s(200631737,2,'supozoj',v,0,0).
s(200631737,3,'marr në konsideratë',v,0,0).
s(200631737,4,'hamendësoj',v,0,0).
s(200631737,5,'marr me mend',v,0,0).
s(200632236,1,'marr parasysh',v,0,0).
s(200632236,2,'marr si të vërtetë',v,0,0).
s(200632627,1,'arsyetim',v,0,0).
s(200633443,1,'arsyetoj',v,0,0).
s(200633443,2,'teorizoj',v,0,0).
s(200633443,3,'supozim',v,0,0).
s(200633443,4,'supozoj',v,0,0).
s(200633443,5,'hipotezë',v,0,0).
s(200634906,1,'zgjidh',v,0,0).
s(200634906,2,'gjej përgjigjen',v,0,0).
s(200634906,3,'kuptoj',v,0,0).
s(200634906,4,'zgjidh një problem',v,0,0).
s(100652069,1,'vizitë',n,0,0).
s(100652069,2,'inspektim',n,0,0).
s(200636061,1,'gjej me mend',v,0,0).
s(200636061,2,'konkludoj',v,0,0).
s(200637259,1,'kalkuloj',v,0,0).
s(200637259,2,'llogaris',v,0,0).
s(200637259,3,'shifroj',v,0,0).
s(200637259,4,'njehsoj',v,0,0).
s(200637259,5,'bëj llogari',v,0,0).
s(100654885,1,'kujdesem',n,0,0).
s(100654885,2,'përkujdesje',n,0,0).
s(100654885,3,'përkushtim',n,0,0).
s(100654885,4,'ndihmesë',n,0,0).
s(100654885,5,'vëmendje',n,0,0).
s(100657604,1,'kujdes mjekësor',n,0,0).
s(100657604,2,'ndihmë mjekësore',n,0,0).
s(100658082,1,'trajtim',n,0,0).
s(100658082,2,'mjekim',n,0,0).
s(200641252,1,'heq',v,0,0).
s(200641252,2,'zbres',v,0,0).
s(200642098,1,'pjesëtoj',v,0,0).
s(200642098,2,'copëtim',v,0,0).
s(200644583,1,'analizoj',v,0,0).
s(200644583,2,'studioj',v,0,0).
s(200644583,3,'ekzaminoj',v,0,0).
s(200644583,4,'diskutoj',v,0,0).
s(200647094,1,'mas',v,0,0).
s(200647094,2,'matje',v,0,0).
s(200647094,3,'ndaj me masë',v,0,0).
s(300656862,1,'kristalizoj',a,0,0).
s(300656862,2,'kthjelloj',a,0,0).
s(200650016,1,'bëj dallim',v,0,0).
s(200650016,2,'dalloj',v,0,0).
s(200650353,1,'klasifikoj',v,0,0).
s(200650353,2,'ndaj',v,0,0).
s(200650353,3,'veçoj',v,0,0).
s(200650353,4,'më vete',v,0,0).
s(200650353,5,'veçmas',v,0,0).
s(200651991,1,'dalloj',v,0,0).
s(200651991,2,'veçoj',v,0,0).
s(200651991,3,'bëj diferencim',v,0,0).
s(200652346,1,'identifikoj',v,0,0).
s(200652346,2,'zbuloj',v,0,0).
s(200652346,3,'dalloj',v,0,0).
s(200652346,4,'përshkruaj',v,0,0).
s(200652900,1,'krahasoj',v,0,0).
s(200653620,1,'krahasoj',v,0,0).
s(200653620,2,'përqas',v,0,0).
s(200653620,3,'barazoj',v,0,0).
s(200654625,1,'klasifikoj',v,0,0).
s(200654625,2,'kategorizoj',v,0,0).
s(200654625,3,'grupoj',v,0,0).
s(200654625,4,'rendis',v,0,0).
s(200654625,5,'heq mënjanë',v,0,0).
s(200658052,1,'vlerësoj',v,0,0).
s(200658052,2,'rendis',v,0,0).
s(200658052,3,'përcaktoj qartë',v,0,0).
s(200658052,4,'klasifikoj',v,0,0).
s(200661824,1,'kontrolloj',v,0,0).
s(200661824,2,'verifikoj',v,0,0).
s(200661824,3,'interesohem',v,0,0).
s(200661824,4,'hetoj',v,0,0).
s(200661824,5,'shqyrtoj',v,0,0).
s(200661824,6,'rishikoj',v,0,0).
s(200664788,1,'vë në provë',v,0,0).
s(200664788,2,'demostroj',v,0,0).
s(200664788,3,'provoj',v,0,0).
s(200664788,4,'shfaq',v,0,0).
s(200668099,1,'rezistoj',v,0,0).
s(200668099,2,'përballoj',v,0,0).
s(200668099,3,'duroj',v,0,0).
s(200668099,4,'toleroj',v,0,0).
s(200668099,5,'suportoj',v,0,0).
s(200668099,6,'pajtohem',v,0,0).
s(200668099,7,'lejoj',v,0,0).
s(200670261,1,'gjykoj',v,0,0).
s(200672433,1,'vlerësim',v,0,0).
s(200672433,2,'llogaritje',v,0,0).
s(200672433,3,'vlerësues',v,0,0).
s(200673571,1,'jap',v,0,0).
s(200673571,2,'dhuroj',v,0,0).
s(200673983,1,'miratoj',v,0,0).
s(200674607,1,'zgjedh',v,0,0).
s(200674607,2,'selektoj',v,0,0).
s(200674607,3,'veçoj',v,0,0).
s(200676450,1,'piketoj',v,0,0).
s(200676450,2,'gjej',v,0,0).
s(200676864,1,'zgjedh',v,0,0).
s(200676864,2,'vendos',v,0,0).
s(200681429,1,'vlerësoj',v,0,0).
s(200681429,2,'caktoj shumën',v,0,0).
s(200681429,3,'çmoj',v,0,0).
s(200683280,1,'besoj',v,0,0).
s(200684838,1,'përfshij',v,0,0).
s(200685683,1,'përjashtoj',v,0,0).
s(200685683,2,'nuk pranoj',v,0,0).
s(200686447,1,'pranoj',v,0,0).
s(200688377,1,'premtim',v,0,0).
s(200688377,2,'betim',v,0,0).
s(200688377,3,'besoj',v,0,0).
s(200689344,1,'mendoj',v,0,0).
s(200689344,2,'kam idenë se',v,0,0).
s(200689344,3,'konsideroj',v,0,0).
s(200689344,4,'konceptoj',v,0,0).
s(200689950,1,'reputacion',v,0,0).
s(200689950,2,'konsideroj',v,0,0).
s(200689950,3,'respektoj',v,0,0).
s(200690614,1,'shqyrtoj',v,0,0).
s(200690614,2,'konsideroj',v,0,0).
s(200690614,3,'mendoj',v,0,0).
s(200690614,4,'shoh',v,0,0).
s(200691665,1,'duket',v,0,0).
s(200693780,1,'jam i mendimit',v,0,0).
s(200693780,2,'besoj',v,0,0).
s(200693780,3,'duke e parë si',v,0,0).
s(200693780,4,'kuptoj',v,0,0).
s(200694068,1,'respektoj',v,0,0).
s(200694068,2,'vlerësoj',v,0,0).
s(200694068,3,'nderoj',v,0,0).
s(200694068,4,'çmoj',v,0,0).
s(200697589,1,'vendos',v,0,0).
s(200697589,2,'merr fund',v,0,0).
s(200697589,3,'përfundoj',v,0,0).
s(200698855,1,'vendos',v,0,0).
s(200698855,2,'vë në vijë',v,0,0).
s(200698855,3,'zgjidh',v,0,0).
s(200698855,4,'gjykoj',v,0,0).
s(200699815,1,'vendos',v,0,0).
s(200699815,2,'caktoj',v,0,0).
s(100719494,1,'detyrë',n,0,0).
s(100719705,1,'vend pune',n,0,0).
s(100719705,2,'detyrë',n,0,0).
s(100719705,3,'punë e përditshme',n,0,0).
s(100720565,1,'funksioni',n,0,0).
s(100720565,2,'shërbesë',n,0,0).
s(100720565,3,'pjesë',n,0,0).
s(100720565,4,'rol',n,0,0).
s(100721141,1,'maskë',n,0,0).
s(100721431,1,'vend',n,0,0).
s(100721431,2,'pozicion',n,0,0).
s(100721431,3,'karrige',n,0,0).
s(200704690,1,'planifikoj',v,0,0).
s(200705227,1,'vë në plan',v,0,0).
s(200705227,2,'organizoj',v,0,0).
s(200708538,1,'nënkuptoj',v,0,0).
s(200708538,2,'kam ndër mend',v,0,0).
s(200708538,3,'mendoj',v,0,0).
s(201824339,1,'paracaktoj',v,0,0).
s(201824339,2,'dëshirë',v,0,0).
s(200709379,1,'përcaktoj',v,0,0).
s(200709379,2,'caktoj',v,0,0).
s(200709379,3,'specifikoj',v,0,0).
s(100730247,1,'ngarkim',n,0,0).
s(100730247,2,'caktim detyre',n,0,0).
s(100730538,1,'detyrë mbrojtëse',n,0,0).
s(100730538,2,'roje',n,0,0).
s(100730538,3,'post roje',n,0,0).
s(100731222,1,'mision',n,0,0).
s(100731222,2,'sulm',n,0,0).
s(100732746,1,'keqbërës',n,0,0).
s(100732746,2,'drejtim i gabuar',n,0,0).
s(100732746,3,'sjellje e keqe',n,0,0).
s(200713167,1,'lidh',v,0,0).
s(200713167,2,'lidhem',v,0,0).
s(200713167,3,'takohen në',v,0,0).
s(200713167,4,'bashkoj',v,0,0).
s(200715074,1,'konkludoj',v,0,0).
s(200715074,2,'përmbush',v,0,0).
s(200715868,1,'normë',v,0,0).
s(200715868,2,'jap urdhër',v,0,0).
s(200715868,3,'urdhëroj',v,0,0).
s(100735936,1,'sjellje e keqe',n,0,0).
s(100735936,2,'veprim i keq',n,0,0).
s(100735936,3,'keqbërje',n,0,0).
s(100735936,4,'prapësi',n,0,0).
s(100739270,1,'neglizhencë',n,0,0).
s(100739270,2,'pakujdesi',n,0,0).
s(100739270,3,'mospërfillje',n,0,0).
s(200719734,1,'pres',v,0,0).
s(200719734,2,'parashikoj',v,0,0).
s(200720063,1,'pres',v,0,0).
s(200720063,2,'përgatitem',v,0,0).
s(200722232,1,'përqëndrohem',v,0,0).
s(200722232,2,'fokusohem',v,0,0).
s(200722232,3,'vështroj ngultas',v,0,0).
s(100742645,1,'humbje',n,0,0).
s(100742645,2,'shpërdorim',n,0,0).
s(100742645,3,'çoroditje',n,0,0).
s(200723545,1,'lejoj',v,0,0).
s(200723545,2,'marr parasysh',v,0,0).
s(100745005,1,'shkelje',n,0,0).
s(100745005,2,'thyej',n,0,0).
s(100745005,3,'keqbërje',n,0,0).
s(100745005,4,'ligësi',n,0,0).
s(100745005,5,'veproj me harbutëri',n,0,0).
s(100745637,1,'zemërlig',n,0,0).
s(100745637,2,'keqdashje',n,0,0).
s(100745637,3,'ligësi',n,0,0).
s(100746033,1,'poshtërsi',n,0,0).
s(200726300,1,'atribuoj',v,0,0).
s(100747029,1,'prostitucion',n,0,0).
s(200728617,1,'arsyetoj',v,0,0).
s(100749574,1,'veprim i pandershëm',n,0,0).
s(100749574,2,'pandershmëri',n,0,0).
s(100749767,1,'tradhti',n,0,0).
s(100749767,2,'pabesi',n,0,0).
s(200730052,1,'meditoj',v,0,0).
s(200730052,2,'kam në mendje',v,0,0).
s(200730052,3,'kam para sysh',v,0,0).
s(100751145,1,'falsifikim',n,0,0).
s(100751145,2,'shtrembërim',n,0,0).
s(100752431,1,'hile',n,0,0).
s(100752431,2,'gënjeshtër',n,0,0).
s(100752431,3,'mashtrim',n,0,0).
s(100752431,4,'fsheharak',n,0,0).
s(100752431,5,'fshehje',n,0,0).
s(100752431,6,'shtirje',n,0,0).
s(300740217,1,'fiksoj',a,0,0).
s(200735571,1,'ndërtoj',v,0,0).
s(200735571,2,'sistemoj',v,0,0).
s(200735571,3,'vendos',v,0,0).
s(200735571,4,'rregulloj',v,0,0).
s(100756919,1,'rënie',n,0,0).
s(100756919,2,'prishje',n,0,0).
s(100757080,1,'mëkat',n,0,0).
s(100757080,2,'mëkatoj',n,0,0).
s(100757080,3,'gjynah',n,0,0).
s(100757730,1,'mëkat i vdekshëm',n,0,0).
s(100757730,2,'mëkat vdekjeprurës',n,0,0).
s(100758335,1,'zili',n,0,0).
s(100758335,2,'lakmi',n,0,0).
s(200740577,1,'transmetoj',v,0,0).
s(200740577,2,'komunikoj',v,0,0).
s(100766234,1,'krim',n,0,0).
s(100766234,2,'shkelje e ligjit',n,0,0).
s(200742320,1,'komunikoj',v,0,0).
s(200742320,2,'pasoj',v,0,0).
s(200742320,3,'kaloj',v,0,0).
s(200742320,4,'transmetoj',v,0,0).
s(100767826,1,'sulm',n,0,0).
s(100767826,2,'mësymje',n,0,0).
s(100768701,1,'krim',n,0,0).
s(100770270,1,'keqbërje',n,0,0).
s(100770270,2,'prapësi',n,0,0).
s(100770270,3,'shkelje',n,0,0).
s(100770270,4,'krim',n,0,0).
s(100770270,5,'dhunim',n,0,0).
s(100770270,6,'dhunoj',n,0,0).
s(200746718,1,'urdhëroj',v,0,0).
s(200746718,2,'them',v,0,0).
s(200749963,1,'udhëzoj',v,0,0).
s(200754942,1,'kërkesë',v,0,0).
s(200754942,2,'lutje',v,0,0).
s(200755745,1,'pyes',v,0,0).
s(200755745,2,'kërkoj',v,0,0).
s(200755745,3,'pres',v,0,0).
s(200756076,1,'kërkesë',v,0,0).
s(200756076,2,'marr',v,0,0).
s(200756076,3,'pres',v,0,0).
s(100780889,1,'vjedhje',n,0,0).
s(100780889,2,'hajdutllëk',n,0,0).
s(100780889,3,'vjedh',n,0,0).
s(200757544,1,'refuzoj',v,0,0).
s(200757544,2,'braktis',v,0,0).
s(200757544,3,'nuk pranoj',v,0,0).
s(200757544,4,'heq dorë',v,0,0).
s(200757544,5,'mohoj',v,0,0).
s(100786195,1,'tentativë',n,0,0).
s(100786195,2,'orvajtje',n,0,0).
s(100786195,3,'përpjekje',n,0,0).
s(100786195,4,'mundohem',n,0,0).
s(100786195,5,'përpiqem',n,0,0).
s(100786887,1,'ofroj',n,0,0).
s(100786887,2,'lëvizje',n,0,0).
s(100786887,3,'shpreh',n,0,0).
s(100787061,1,'hallakatje',n,0,0).
s(100787061,2,'sjell vërdallë',n,0,0).
s(100787061,3,'përpjekje',n,0,0).
s(200764032,1,'stabilizoj',v,0,0).
s(200764032,2,'qetësoj',v,0,0).
s(200764032,3,'vë në vijë',v,0,0).
s(100788473,1,'e shtënë',n,0,0).
s(100788473,2,'goditje',n,0,0).
s(100788766,1,'orvatem',n,0,0).
s(100788766,2,'përpiqem',n,0,0).
s(100788766,3,'sforcim',n,0,0).
s(200764902,1,'pajtoj',v,0,0).
s(200764902,2,'qetësoj grindjen',v,0,0).
s(200764902,3,'stabilizoj',v,0,0).
s(200764902,4,'bëj për vete',v,0,0).
s(200764902,5,'paqësoj',v,0,0).
s(100788973,1,'luftë',n,0,0).
s(100788973,2,'betejë',n,0,0).
s(200765649,1,'nxis',v,0,0).
s(200765649,2,'stimuloj',v,0,0).
s(200765649,3,'shtyj',v,0,0).
s(200765649,4,'ngulmoj',v,0,0).
s(200766418,1,'bind',v,0,0).
s(100791078,1,'test',n,0,0).
s(100791078,2,'provë',n,0,0).
s(100791078,3,'testoj',n,0,0).
s(200769553,1,'mbush mendjen',v,0,0).
s(200769553,2,'bind',v,0,0).
s(200770437,1,'nxis',v,0,0).
s(200770437,2,'shkaktoj',v,0,0).
s(200770437,3,'bëj të',v,0,0).
s(200771341,1,'inkurajoj',v,0,0).
s(200771490,1,'lë',v,0,0).
s(200771490,2,'lejoj',v,0,0).
s(100795720,1,'ndërmarr',n,0,0).
s(100795720,2,'marr përsipër',n,0,0).
s(100795720,3,'mundohem',n,0,0).
s(100796315,1,'aventurë',n,0,0).
s(100796315,2,'arrati',n,0,0).
s(100796315,3,'sprovë e rrezikshme',n,0,0).
s(100796315,4,'sipërmarrje të vështira',n,0,0).
s(200772967,1,'prezantoj',v,0,0).
s(200772967,2,'paraqes',v,0,0).
s(200772967,3,'nxjerr',v,0,0).
s(100796767,1,'krijesë',n,0,0).
s(100797878,1,'sprovë',n,0,0).
s(100798245,1,'fushatë',n,0,0).
s(100798245,2,'lëvizje',n,0,0).
s(100798245,3,'orvajtje',n,0,0).
s(200776059,1,'kundërshtoj',v,0,0).
s(200776059,2,'kundërveproj',v,0,0).
s(200776059,3,'kontradikt',v,0,0).
s(200778275,1,'ndërpres',v,0,0).
s(200778275,2,'ndal',v,0,0).
s(200778275,3,'pengoj',v,0,0).
s(100802238,1,'rrezik',n,0,0).
s(100802238,2,'rrezikim',n,0,0).
s(100803617,1,'kontrolloj',n,0,0).
s(100808182,1,'kufizim',n,0,0).
s(100808182,2,'frenim',n,0,0).
s(200784342,1,'pyes',v,0,0).
s(200784342,2,'kërkoj të marr vesh',v,0,0).
s(200784342,3,'hetoj',v,0,0).
s(100809465,1,'posedoj',n,0,0).
s(100809465,2,'zotërim',n,0,0).
s(200785962,1,'investigoj',v,0,0).
s(200785962,2,'kërkoj',v,0,0).
s(200785962,3,'hetoj',v,0,0).
s(200789138,1,'shqyrtoj',v,0,0).
s(200789448,1,'telefonoj',v,0,0).
s(200789448,2,'marr në telefon',v,0,0).
s(200790703,1,'telekomunikim',v,0,0).
s(100815320,1,'aftësi drejtimi',n,0,0).
s(100815320,2,'udhëheqje',n,0,0).
s(100815320,3,'drejtim',n,0,0).
s(100815644,1,'aspiroj',n,0,0).
s(100815644,2,'marr shenjë',n,0,0).
s(200792471,1,'thërras',v,0,0).
s(200792471,2,'dërgoj për',v,0,0).
s(100817680,1,'mbrojtje',n,0,0).
s(200793580,1,'ftoj',v,0,0).
s(200793580,2,'ofroj',v,0,0).
s(300803275,1,'i mprehtë',a,0,0).
s(300803275,2,'e thellë',a,0,0).
s(300803275,3,'e madhe',a,0,0).
s(200797430,1,'refuzoj',v,0,0).
s(200797430,2,'nuk pranoj',v,0,0).
s(200797697,1,'pranim',v,0,0).
s(200797697,2,'pëlqim',v,0,0).
s(200797697,3,'miratim',v,0,0).
s(200797697,4,'vlen',v,0,0).
s(200800750,1,'fshij',v,0,0).
s(200800750,2,'heq',v,0,0).
s(200800930,1,'heq',v,0,0).
s(200800930,2,'nënvleftësoj',v,0,0).
s(200800930,3,'shtyj mënjanë',v,0,0).
s(200800930,4,'largoj',v,0,0).
s(200800930,5,'injoroj',v,0,0).
s(200802318,1,'lejoj',v,0,0).
s(200802318,2,'pranoj',v,0,0).
s(200803325,1,'autorizoj',v,0,0).
s(200803325,2,'lejoj',v,0,0).
s(100829378,1,'përkujdesje',n,0,0).
s(100829378,2,'mbrojtje',n,0,0).
s(100829378,3,'tutelë',n,0,0).
s(100829378,4,'mbikqyrje',n,0,0).
s(200805376,1,'bie dakort',v,0,0).
s(200805376,2,'konsideroj',v,0,0).
s(200805376,3,'përshat',v,0,0).
s(200805376,4,'akordoj',v,0,0).
s(100830257,1,'veshje',n,0,0).
s(100830257,2,'vesh',n,0,0).
s(200806049,1,'lëshoj',v,0,0).
s(200806049,2,'jap',v,0,0).
s(200806049,3,'lë',v,0,0).
s(100831191,1,'frymëmarrje',n,0,0).
s(100831191,2,'frymënxjerrje',n,0,0).
s(100838098,1,'ngrënie',n,0,0).
s(100838098,2,'gëlltitje',n,0,0).
s(100838098,3,'konsum',n,0,0).
s(200813978,1,'diskutoj',v,0,0).
s(200813978,2,'bind me diskutime',v,0,0).
s(200814850,1,'përgënjeshtroj',v,0,0).
s(200814850,2,'hedh poshtë',v,0,0).
s(200814850,3,'rrëzoj',v,0,0).
s(200814850,4,'kundërshtoj',v,0,0).
s(200815686,1,'përgjigjem',v,0,0).
s(200815686,2,'reagoj',v,0,0).
s(200818553,1,'pranoj',v,0,0).
s(200818553,2,'deklaroj',v,0,0).
s(200818553,3,'rrëfej',v,0,0).
s(200818805,1,'rrëfej',v,0,0).
s(200818974,1,'insistoj',v,0,0).
s(200818974,2,'ngul këmbë',v,0,0).
s(100844254,1,'aktivitet seksual',n,0,0).
s(100844254,2,'seks',n,0,0).
s(200822367,1,'deklaroj',v,0,0).
s(200822367,2,'gjykoj',v,0,0).
s(200822367,3,'tregoj',v,0,0).
s(200829107,1,'jap mësim',v,0,0).
s(200829107,2,'mësoj',v,0,0).
s(200829107,3,'instruktoj',v,0,0).
s(200830761,1,'mbaj një leksion',v,0,0).
s(200830761,2,'flas',v,0,0).
s(200831651,1,'njoftoj',v,0,0).
s(200831651,2,'vë në dijeni',v,0,0).
s(200831651,3,'informoj',v,0,0).
s(200833702,1,'stërvit',v,0,0).
s(200833702,2,'trajnoj',v,0,0).
s(200834009,1,'keqinformoj',v,0,0).
s(200834009,2,'çorientoj',v,0,0).
s(200834259,1,'gënjej',v,0,0).
s(100859001,1,'reaksion',n,0,0).
s(100859001,2,'reagim',n,0,0).
s(200836705,1,'keqinterpretoj',v,0,0).
s(200836705,2,'shpif',v,0,0).
s(100868910,1,'llogaris',n,0,0).
s(100868910,2,'njehsoj',n,0,0).
s(100869583,1,'proçes matematikor',n,0,0).
s(100869583,2,'veprime matematikor',n,0,0).
s(100869583,3,'veprim',n,0,0).
s(100870453,1,'kombinim',n,0,0).
s(200848420,1,'fyej',v,0,0).
s(200848420,2,'ofendoj',v,0,0).
s(200849080,1,'tall',v,0,0).
s(200849080,2,'përqesh',v,0,0).
s(100874067,1,'gjykim',n,0,0).
s(100874067,2,'mendim',n,0,0).
s(100874067,3,'vlerësim',n,0,0).
s(100875246,1,'vlerësim',n,0,0).
s(100875246,2,'gjykim',n,0,0).
s(100875246,3,'mendim',n,0,0).
s(200851933,1,'tallës',v,0,0).
s(200851933,2,'qesharak',v,0,0).
s(200851933,3,'vë në lojë',v,0,0).
s(200851933,4,'bëj shaka',v,0,0).
s(100876737,1,'aktivitet ndijor',n,0,0).
s(100876874,1,'ndjeshmëri',n,0,0).
s(100876874,2,'perceptim',n,0,0).
s(100877127,1,'shikoj',n,0,0).
s(100877127,2,'shikim',n,0,0).
s(100877127,3,'shikoj drejt',n,0,0).
s(100877127,4,'vështroj',n,0,0).
s(100877127,5,'pamje',n,0,0).
s(200856824,1,'lavdëroj',v,0,0).
s(100882159,1,'dëgjoj',n,0,0).
s(200857923,1,'ngazëllehem',v,0,0).
s(200857923,2,'triumfoj',v,0,0).
s(200857923,3,'gëzohem',v,0,0).
s(100882961,1,'nuhas',n,0,0).
s(100882961,2,'nuhatje',n,0,0).
s(200859153,1,'gëzoj',v,0,0).
s(200859153,2,'mbush me gëzim',v,0,0).
s(200859325,1,'gëzoj',v,0,0).
s(200859325,2,'ngre humorin',v,0,0).
s(100884466,1,'kurs',n,0,0).
s(100884466,2,'kurs studimesh',n,0,0).
s(100884466,3,'orë mësimore',n,0,0).
s(200860620,1,'lavdëroj',v,0,0).
s(200860620,2,'lartësoj',v,0,0).
s(200860620,3,'ngre në qiell',v,0,0).
s(200860620,4,'mburr',v,0,0).
s(100892145,1,'seminar',n,0,0).
s(200868591,1,'sfidoj',v,0,0).
s(100893955,1,'formim',n,0,0).
s(100893955,2,'përgatitje',n,0,0).
s(100894552,1,'ushtrohem',n,0,0).
s(100894552,2,'stërvitem',n,0,0).
s(100894552,3,'seancë praktike',n,0,0).
s(200870213,1,'paralajmëroj',v,0,0).
s(200870213,2,'njoftoj paraprakisht',v,0,0).
s(200872414,1,'alarmoj',v,0,0).
s(200872414,2,'vë në merak',v,0,0).
s(200872414,3,'turbulloj',v,0,0).
s(200872414,4,'alarm',v,0,0).
s(200872414,5,'shqetësoj',v,0,0).
s(100897811,1,'rishikim',n,0,0).
s(100897811,2,'rivihem',n,0,0).
s(100898518,1,'përfaqësim',n,0,0).
s(200875141,1,'rekomandoj',v,0,0).
s(200875141,2,'nxis',v,0,0).
s(200875141,3,'përkrah',v,0,0).
s(200875394,1,'propozoj',v,0,0).
s(200875394,2,'sugjeroj',v,0,0).
s(200875394,3,'këshilloj',v,0,0).
s(200875806,1,'avancoj',v,0,0).
s(200875806,2,'favorizoj',v,0,0).
s(100900375,1,'paraqitje piktoreske',n,0,0).
s(200877559,1,'konsultoj',v,0,0).
s(200877559,2,'këshillohem me',v,0,0).
s(200880227,1,'lajkatoj',v,0,0).
s(200880227,2,'marr me të mirë',v,0,0).
s(100908492,1,'krijim',n,0,0).
s(100908492,2,'veprimtari krijuese',n,0,0).
s(200884011,1,'premtoj',v,0,0).
s(200884011,2,'garantoj',v,0,0).
s(100908909,1,'krijoj nga materiale të pa punuar',n,0,0).
s(200884317,1,'premtim',v,0,0).
s(100911048,1,'ndërtoj',n,0,0).
s(100911048,2,'konstruksion',n,0,0).
s(100911048,3,'ndërtim',n,0,0).
s(100912001,1,'fabrikim',n,0,0).
s(100912001,2,'montim',n,0,0).
s(200887463,1,'fal',v,0,0).
s(200887463,2,'dedikoj',v,0,0).
s(200887463,3,'kushtoj',v,0,0).
s(100913705,1,'prodhim',n,0,0).
s(100914632,1,'rezultat',n,0,0).
s(100914632,2,'prodhim',n,0,0).
s(100914929,1,'shtohem',n,0,0).
s(100914929,2,'rrit',n,0,0).
s(100915722,1,'kultivim',n,0,0).
s(100916464,1,'bujqësi',n,0,0).
s(100916464,2,'agrikulrurë',n,0,0).
s(100916464,3,'ekonomi bujqësore',n,0,0).
s(200892315,1,'falenderoj',v,0,0).
s(200892315,2,'jap falenderime',v,0,0).
s(100918383,1,'kopshtari',n,0,0).
s(100920510,1,'koloni',n,0,0).
s(100921399,1,'kopsht me lule',n,0,0).
s(100921399,2,'lultari',n,0,0).
s(200897125,1,'përshëndes',v,0,0).
s(200897241,1,'përshëndes',v,0,0).
s(200897564,1,'adresoj',v,0,0).
s(200897564,2,'drejtoj',v,0,0).
s(200897746,1,'pyes',v,0,0).
s(100923444,1,'industri',n,0,0).
s(100923444,2,'fabrikim',n,0,0).
s(200898434,1,'tundem',v,0,0).
s(200898434,2,'tund kokën',v,0,0).
s(200898691,1,'përshëndes',v,0,0).
s(200898691,2,'përkulem',v,0,0).
s(200900961,1,'them lamtumirë',v,0,0).
s(200901103,1,'njoh',v,0,0).
s(200901103,2,'prezantoj',v,0,0).
s(100927261,1,'krijim imagjinar',n,0,0).
s(200901799,1,'paraprij',v,0,0).
s(200901799,2,'parathënie',v,0,0).
s(200901799,3,'përmend paraprak',v,0,0).
s(200901799,4,'hyrje',v,0,0).
s(200903212,1,'dëshiroj',v,0,0).
s(200903385,1,'fal',v,0,0).
s(200904046,1,'liroj',v,0,0).
s(200904046,2,'lëshoj',v,0,0).
s(200904046,3,'shfajësoj',v,0,0).
s(200904046,4,'nxjerr të pafajshëm',v,0,0).
s(100931847,1,'realizim',n,0,0).
s(100931847,2,'aktualizim',n,0,0).
s(100933420,1,'art',n,0,0).
s(100933420,2,'krijim artistik',n,0,0).
s(100933420,3,'prodhim artistik',n,0,0).
s(200912473,1,'ulëras',v,0,0).
s(200912473,2,'bërtas',v,0,0).
s(100939452,1,'kompozoj',n,0,0).
s(100939452,2,'kompozim',n,0,0).
s(100940412,1,'shpikje',n,0,0).
s(200914420,1,'britmë',v,0,0).
s(200914420,2,'vikatje',v,0,0).
s(200914420,3,'sokëllij',v,0,0).
s(200914420,4,'çirrem',v,0,0).
s(200915830,1,'pëshpëris',v,0,0).
s(200918872,1,'përcaktoj',v,0,0).
s(200918872,2,'gjej',v,0,0).
s(200918872,3,'zbuloj',v,0,0).
s(200918872,4,'konstatoj',v,0,0).
s(100945401,1,'gjuaj',n,0,0).
s(100945401,2,'kontrolloj me ngulm',n,0,0).
s(100945401,3,'gjueti',n,0,0).
s(100945401,4,'kërkoj',n,0,0).
s(100947128,1,'përdor',n,0,0).
s(100947128,2,'përdorueshmëri',n,0,0).
s(100947596,1,'luaj',n,0,0).
s(200921300,1,'tregoj',v,0,0).
s(200921300,2,'jap sinjal',v,0,0).
s(100948206,1,'përdorim',n,0,0).
s(100948206,2,'përpunim',n,0,0).
s(100949134,1,'aplikim',n,0,0).
s(100949134,2,'aplikim praktik',n,0,0).
s(100949134,3,'kërkesë',n,0,0).
s(200922867,1,'tregoj',v,0,0).
s(200922867,2,'regjistroj',v,0,0).
s(200922867,3,'shfaq',v,0,0).
s(200922867,4,'shënoj',v,0,0).
s(200923793,1,'tregoj',v,0,0).
s(200923793,2,'shenjoj',v,0,0).
s(200923793,3,'orientoj',v,0,0).
s(200925110,1,'pyes veten',v,0,0).
s(200925110,2,'pyes',v,0,0).
s(100952963,1,'aksion ushtarak',n,0,0).
s(100952963,2,'aksion',n,0,0).
s(200927049,1,'spekuloj',v,0,0).
s(100953559,1,'betejë',n,0,0).
s(100953559,2,'konflikt',n,0,0).
s(100953559,3,'luftim',n,0,0).
s(100954311,1,'mbrojtje',n,0,0).
s(100954311,2,'mburojë',n,0,0).
s(100954311,3,'masa mbrojtëse',n,0,0).
s(200928015,1,'tregoj',v,0,0).
s(200928015,2,'shpall',v,0,0).
s(200928630,1,'njoftoj',v,0,0).
s(200928630,2,'jap',v,0,0).
s(100955060,1,'operacion',n,0,0).
s(100955060,2,'operacion ushtarak',n,0,0).
s(200929703,1,'shpreh',v,0,0).
s(300940870,1,'i shpallur',a,0,0).
s(300940870,2,'i caktuar',a,0,0).
s(200931467,1,'do të thotë',v,0,0).
s(200931467,2,'referohem',v,0,0).
s(200931852,1,'nënkupton',v,0,0).
s(200931852,2,'do të thotë',v,0,0).
s(200931852,3,'qëndron për',v,0,0).
s(200932636,1,'shqiptoj fjalë-fjalë',v,0,0).
s(200932636,2,'nënkuptoj',v,0,0).
s(100958896,1,'konflikt',n,0,0).
s(100958896,2,'luftë',n,0,0).
s(100958896,3,'betejë',n,0,0).
s(100958896,4,'luftoj',n,0,0).
s(100959376,1,'konflikt',n,0,0).
s(100959376,2,'përplasje',n,0,0).
s(100959376,3,'përleshje',n,0,0).
s(100959992,1,'manovrim',n,0,0).
s(100959992,2,'operacion ushtarak',n,0,0).
s(200933821,1,'demaskoj',v,0,0).
s(200933821,2,'nxjerr',v,0,0).
s(200933821,3,'nxjerr në shesh',v,0,0).
s(200933821,4,'zbuloj',v,0,0).
s(200933821,5,'publikim',v,0,0).
s(100962129,1,'kryengritje',n,0,0).
s(100962129,2,'rebelim',n,0,0).
s(100962129,3,'revoltë',n,0,0).
s(100964569,1,'agresiv',n,0,0).
s(100964569,2,'armiqësor',n,0,0).
s(100965404,1,'violencë',n,0,0).
s(100965404,2,'forcë',n,0,0).
s(100965404,3,'dhunë',n,0,0).
s(200939277,1,'shpjegoj',v,0,0).
s(200939277,2,'shtjelloj',v,0,0).
s(200940384,1,'shpreh me fjalë',v,0,0).
s(200941346,1,'pëshpëritje',v,0,0).
s(200941446,1,'lëshoj',v,0,0).
s(200941446,2,'hedh',v,0,0).
s(100968155,1,'fushatë',n,0,0).
s(100968155,2,'ekspeditë ushtarake',n,0,0).
s(200941990,1,'shpreh',v,0,0).
s(200941990,2,'flas',v,0,0).
s(200941990,3,'shqiptoj',v,0,0).
s(200941990,4,'shpreh me fjalë',v,0,0).
s(200943563,1,'flas në lidhje me',v,0,0).
s(200943563,2,'flas rreth',v,0,0).
s(200943837,1,'shpreh',v,0,0).
s(200943837,2,'shfaq',v,0,0).
s(200943837,3,'tregoj',v,0,0).
s(200945255,1,'recitoj',v,0,0).
s(100972621,1,'sulm i furishëm',n,0,0).
s(100972621,2,'sulm i vrullshëm',n,0,0).
s(100972621,3,'vërshim',n,0,0).
s(100972621,4,'dyndje',n,0,0).
s(100973077,1,'luftë',n,0,0).
s(100973077,2,'betejë',n,0,0).
s(200947857,1,'numëroj',v,0,0).
s(200948071,1,'numëroj',v,0,0).
s(100977301,1,'goditje',n,0,0).
s(100978413,1,'bombardoj',n,0,0).
s(100978413,2,'bombardim',n,0,0).
s(200952524,1,'them',v,0,0).
s(200953216,1,'tregoj',v,0,0).
s(200953216,2,'rrëfej',v,0,0).
s(200953216,3,'kallëzoj',v,0,0).
s(100980038,1,'sulmim',n,0,0).
s(100980038,2,'sulmoj',n,0,0).
s(100980038,3,'sulmues',n,0,0).
s(200955148,1,'nënkuptoj',v,0,0).
s(200955472,1,'shenjestër',v,0,0).
s(200955472,2,'shenjoj',v,0,0).
s(200955601,1,'zgjeroj',v,0,0).
s(200955601,2,'përpunoj',v,0,0).
s(200955601,3,'përhap',v,0,0).
s(200956687,1,'cilësoj',v,0,0).
s(200956687,2,'karakterizoj',v,0,0).
s(200957679,1,'përsëris',v,0,0).
s(200957679,2,'imitoj',v,0,0).
s(200958334,1,'përsëris',v,0,0).
s(300969333,1,'i ndryshëm',a,0,0).
s(300969333,2,'tjetër',a,0,0).
s(100986938,1,'zjarr',n,0,0).
s(100986938,2,'hap zjarr',n,0,0).
s(200962447,1,'flas',v,0,0).
s(200962447,2,'bisedoj',v,0,0).
s(200963570,1,'flas',v,0,0).
s(200963570,2,'bisedoj',v,0,0).
s(200963570,3,'them',v,0,0).
s(200963570,4,'muhabet',v,0,0).
s(200964694,1,'bisedoj',v,0,0).
s(200964694,2,'diskutoj',v,0,0).
s(200964911,1,'nis',v,0,0).
s(200964911,2,'filloj',v,0,0).
s(200965035,1,'raportoj',v,0,0).
s(200965035,2,'përshkruaj',v,0,0).
s(200965687,1,'njoftoj',v,0,0).
s(200965871,1,'njoftoj',v,0,0).
s(200965871,2,'deklaroj',v,0,0).
s(200966809,1,'shpall',v,0,0).
s(200966809,2,'lajmëroj',v,0,0).
s(200969873,1,'shpërhap',v,0,0).
s(200969873,2,'qarkulloj',v,0,0).
s(100996969,1,'matje',n,0,0).
s(100996969,2,'mas',n,0,0).
s(100996969,3,'njehsoj',n,0,0).
s(100996969,4,'njehsueshëm',n,0,0).
s(200971650,1,'prononcoj',v,0,0).
s(200971650,2,'etiketoj',v,0,0).
s(200971650,3,'konsideroj',v,0,0).
s(200971650,4,'quaj',v,0,0).
s(100999245,1,'kalibrim',n,0,0).
s(100999245,2,'gradim',n,0,0).
s(100999245,3,'standartizim',n,0,0).
s(100999787,1,'ndreq',n,0,0).
s(100999787,2,'regjistroj',n,0,0).
s(101000068,1,'rreshtim',n,0,0).
s(101000068,2,'bashkim',n,0,0).
s(200974173,1,'paralajmëroj',v,0,0).
s(200974173,2,'parathem',v,0,0).
s(200974173,3,'shenjë paralajmëruese',v,0,0).
s(200974173,4,'lajmëtar',v,0,0).
s(200974367,1,'paraqes',v,0,0).
s(200974367,2,'shpreh',v,0,0).
s(200975902,1,'reklamoj',v,0,0).
s(200975902,2,'publikoj',v,0,0).
s(200978549,1,'prononcoj',v,0,0).
s(200978549,2,'artikuloj',v,0,0).
s(200978549,3,'shqiptoj',v,0,0).
s(200978549,4,'deklamoj',v,0,0).
s(200978549,5,'nxjerr zë',v,0,0).
s(200981544,1,'belbëzoj',v,0,0).
s(101008378,1,'organizim',n,0,0).
s(101009871,1,'sistemoj',n,0,0).
s(101009871,2,'rendis',n,0,0).
s(101009871,3,'renditje',n,0,0).
s(200983824,1,'lëshoj',v,0,0).
s(200983824,2,'rrezatoj',v,0,0).
s(200983824,3,'nxjerr',v,0,0).
s(200983824,4,'përhap',v,0,0).
s(101010458,1,'varg',n,0,0).
s(101010458,2,'seri',n,0,0).
s(101012360,1,'grupoj',n,0,0).
s(200987071,1,'përshkruaj',v,0,0).
s(200987071,2,'skicoj',v,0,0).
s(101014066,1,'grumbullim',n,0,0).
s(101014066,2,'mbledhje',n,0,0).
s(200988028,1,'përfaqësoj',v,0,0).
s(101014990,1,'nxjerr përfundimin',n,0,0).
s(200990655,1,'adresohem',v,0,0).
s(200990655,2,'drejtohem',v,0,0).
s(200992041,1,'bëj gjeste',v,0,0).
s(200992041,2,'gjest',v,0,0).
s(200992041,3,'bëj shenjë',v,0,0).
s(200993014,1,'shkruaj',v,0,0).
s(200994076,1,'kodoj',v,0,0).
s(200994076,2,'shifroj',v,0,0).
s(200994076,3,'shkruaj me shifër',v,0,0).
s(200994076,4,'kriptoj',v,0,0).
s(200994076,5,'shkruaj në kode',v,0,0).
s(101023636,1,'proçedim',n,0,0).
s(101023820,1,'proçedurë',n,0,0).
s(101023820,2,'proçes',n,0,0).
s(200999815,1,'fshij',v,0,0).
s(200999815,2,'heq',v,0,0).
s(201000214,1,'regjistroj',v,0,0).
s(201000214,2,'shënoj',v,0,0).
s(101027379,1,'ceremoni',n,0,0).
s(101027859,1,'rit',n,0,0).
s(101028082,1,'ceremoni fetare',n,0,0).
s(101028082,2,'ritual fetar',n,0,0).
s(101028655,1,'falem',n,0,0).
s(101029406,1,'rit',n,0,0).
s(101029406,2,'rit fetar',n,0,0).
s(201002740,1,'filmoj',v,0,0).
s(201002740,2,'marr në foto',v,0,0).
s(201003249,1,'fotografoj',v,0,0).
s(201003249,2,'foto e çastit',v,0,0).
s(201003249,3,'kap',v,0,0).
s(101030820,1,'ritual',n,0,0).
s(101032040,1,'shërbesë',n,0,0).
s(101032040,2,'shërbesë rituale',n,0,0).
s(101032040,3,'shërbesë fetare',n,0,0).
s(101032368,1,'shërbesë në kishë',n,0,0).
s(101032368,2,'kishë',n,0,0).
s(101033184,1,'liturgji',n,0,0).
s(101034925,1,'premtim i shenjtë',n,0,0).
s(201009240,1,'shpall',v,0,0).
s(201009240,2,'tregoj',v,0,0).
s(201009240,3,'them',v,0,0).
s(101036996,1,'martesë',n,0,0).
s(101036996,2,'ceremoni martësore',n,0,0).
s(101037819,1,'pagëzim',n,0,0).
s(201011031,1,'konfirmoj',v,0,0).
s(201011031,2,'verifikoj',v,0,0).
s(201011031,3,'pohoj',v,0,0).
s(201011031,4,'betohem',v,0,0).
s(201011725,1,'pohoj',v,0,0).
s(101039925,1,'shenjtërim',n,0,0).
s(201013040,1,'betohem',v,0,0).
s(201013040,2,'dëshmoj',v,0,0).
s(101040646,1,'shenjtërim',n,0,0).
s(101040646,2,'devocion',n,0,0).
s(201013367,1,'theksoj',v,0,0).
s(201013367,2,'nënvizoj',v,0,0).
s(201013367,3,'theksim',v,0,0).
s(101042242,1,'meshë',n,0,0).
s(201015244,1,'testoj',v,0,0).
s(201015244,2,'tregoj',v,0,0).
s(201015244,3,'vërtetoj',v,0,0).
s(201015244,4,'evidentoj',v,0,0).
s(201015244,5,'provoj',v,0,0).
s(201016778,1,'mbroj',v,0,0).
s(201016778,2,'ruaj',v,0,0).
s(201018352,1,'kërkesë',v,0,0).
s(201018352,2,'lutje',v,0,0).
s(201020356,1,'shënoj',v,0,0).
s(201020356,2,'mbaj shënim',v,0,0).
s(201020934,1,'konspektoj',v,0,0).
s(201020934,2,'mbaj shënim',v,0,0).
s(101048912,1,'vend i fshehtë',n,0,0).
s(101048912,2,'zhduk',n,0,0).
s(101048912,3,'fshehje',n,0,0).
s(101049266,1,'maskim',n,0,0).
s(101049266,2,'mbuloj',n,0,0).
s(201021629,1,'caktoj',v,0,0).
s(201021629,2,'fiksoj',v,0,0).
s(101051331,1,'vendos',n,0,0).
s(101051331,2,'pozicionoj',n,0,0).
s(201025246,1,'ngre',v,0,0).
s(201025246,2,'paraqes',v,0,0).
s(201025246,3,'nxjerr në pah',v,0,0).
s(201025785,1,'sjell ndërmend',v,0,0).
s(101053617,1,'qëndrim',n,0,0).
s(101053920,1,'vendbanim',n,0,0).
s(101053920,2,'banim',n,0,0).
s(101053920,3,'rezidencë',n,0,0).
s(201028079,1,'pagëzoj',v,0,0).
s(201028079,2,'pagëzim',v,0,0).
s(201028748,1,'quaj',v,0,0).
s(201028748,2,'thërras',v,0,0).
s(101057200,1,'furnizim',n,0,0).
s(101057200,2,'furnizoj',n,0,0).
s(101057200,3,'pajis',n,0,0).
s(201029852,1,'emërtoj',v,0,0).
s(201030132,1,'emërtoj',v,0,0).
s(201030132,2,'quaj',v,0,0).
s(201030132,3,'caktoj',v,0,0).
s(201031256,1,'postoj',v,0,0).
s(201031256,2,'çoj',v,0,0).
s(201031256,3,'dërgoj',v,0,0).
s(201033527,1,'përfshij',v,0,0).
s(201033527,2,'shtjelloj',v,0,0).
s(201033527,3,'përmbaj',v,0,0).
s(201033527,4,'ka të bëj',v,0,0).
s(101062583,1,'pasivitet',n,0,0).
s(101062583,2,'mosveprim',n,0,0).
s(101062817,1,'pushim',n,0,0).
s(101062817,2,'hesht',n,0,0).
s(201036804,1,'gjepura',v,0,0).
s(201036804,2,'pallavra',v,0,0).
s(201036804,3,'broçkulla',v,0,0).
s(201036804,4,'marrëzira',v,0,0).
s(201036804,5,'thashetheme',v,0,0).
s(201036804,6,'llafe',v,0,0).
s(201036804,7,'flas poshtë e lart',v,0,0).
s(201036804,8,'dërdëllit',v,0,0).
s(201036804,9,'llomotis',v,0,0).
s(201036804,10,'flas në tym',v,0,0).
s(101066163,1,'vonesë',n,0,0).
s(101066163,2,'shtyj',n,0,0).
s(201038666,1,'fjalosem',v,0,0).
s(201038666,2,'bisedoj',v,0,0).
s(201038666,3,'llomotitje',v,0,0).
s(201038666,4,'dërdëllitje',v,0,0).
s(201038666,5,'bërbëlitje',v,0,0).
s(201038666,6,'shfryj',v,0,0).
s(201038666,7,'nis muhabetin',v,0,0).
s(201038666,8,'shaj',v,0,0).
s(101068773,1,'maturi',n,0,0).
s(101069980,1,'kreshmë',n,0,0).
s(101069980,2,'mbaj kreshmë',n,0,0).
s(201043887,1,'fishkëllim',v,0,0).
s(201043887,2,'fërshëllim',v,0,0).
s(201044114,1,'fëshfërij',v,0,0).
s(201044114,2,'murmurij',v,0,0).
s(201044114,3,'shushurij',v,0,0).
s(201044533,1,'flas mbyturazi',v,0,0).
s(201044533,2,'murmuritje',v,0,0).
s(201044533,3,'flas në tym',v,0,0).
s(101073995,1,'pengues',n,0,0).
s(101073995,2,'interferent',n,0,0).
s(201046059,1,'gjëmim',v,0,0).
s(201046059,2,'gulçim',v,0,0).
s(201046059,3,'ulërim',v,0,0).
s(101074498,1,'pengim',n,0,0).
s(101074498,2,'ngatërresë',n,0,0).
s(101074498,3,'pengesë',n,0,0).
s(201047596,1,'ulërij',v,0,0).
s(201047745,1,'leh',v,0,0).
s(101076046,1,'ndaloj',n,0,0).
s(101076046,2,'pushim',n,0,0).
s(101076046,3,'ndalim',n,0,0).
s(101076046,4,'ndalesë',n,0,0).
s(201050896,1,'cicërimë',v,0,0).
s(201050896,2,'dridhje',v,0,0).
s(201050896,3,'dridhje zëri',v,0,0).
s(201051956,1,'dërdëllis',v,0,0).
s(201051956,2,'llomotis',v,0,0).
s(201051956,3,'shfrej',v,0,0).
s(101080366,1,'aksion në grup',n,0,0).
s(101083077,1,'shpërndarje',n,0,0).
s(101083645,1,'shpërndaj',n,0,0).
s(101083645,2,'ndaj',n,0,0).
s(101083645,3,'caktim',n,0,0).
s(201055829,1,'zukat',v,0,0).
s(201055829,2,'këndoj nën zë',v,0,0).
s(201055978,1,'rrumbullakos',v,0,0).
s(101085098,1,'paketoj',n,0,0).
s(101085098,2,'porcion',n,0,0).
s(101085793,1,'shpërndarje',n,0,0).
s(101085793,2,'ndarje',n,0,0).
s(101086081,1,'dhuroj',n,0,0).
s(101086081,2,'dhuratë',n,0,0).
s(201058224,1,'kërcas',v,0,0).
s(201058224,2,'kërcitje',v,0,0).
s(201059564,1,'injoroj',v,0,0).
s(201059564,2,'shpërfill',v,0,0).
s(201059564,3,'pres ftohtë',v,0,0).
s(201059743,1,'hingëllimë',v,0,0).
s(201061017,1,'bart',v,0,0).
s(201061017,2,'përçoj',v,0,0).
s(201061017,3,'shpreh',v,0,0).
s(101090446,1,'tregti',n,0,0).
s(101090446,2,'komercializëm',n,0,0).
s(201063695,1,'ftoj',v,0,0).
s(201063695,2,'kërkoj',v,0,0).
s(201063930,1,'shkëmbej',v,0,0).
s(201063930,2,'ndaj',v,0,0).
s(101094725,1,'ndërmarrje tregtare',n,0,0).
s(101094725,2,'ndërmarrje biznesi',n,0,0).
s(101094725,3,'biznes',n,0,0).
s(101095753,1,'aktivitet biznesi',n,0,0).
s(101095753,2,'veprimtari tregtare',n,0,0).
s(101096245,1,'biznes',n,0,0).
s(101096454,1,'tregti',n,0,0).
s(101096454,2,'patronazh',n,0,0).
s(101097292,1,'tregti',n,0,0).
s(101097292,2,'shesh pazari',n,0,0).
s(101098698,1,'financë',n,0,0).
s(101099436,1,'investim',n,0,0).
s(201072262,1,'konkurroj',v,0,0).
s(201072262,2,'përpiqem',v,0,0).
s(201072262,3,'kontestoj',v,0,0).
s(201072949,1,'loje',v,0,0).
s(101105259,1,'transport',n,0,0).
s(101105259,2,'transportoj',n,0,0).
s(101106808,1,'operacion finaciar',n,0,0).
s(101106808,2,'sasi',n,0,0).
s(201082454,1,'kap',v,0,0).
s(201082454,2,'mberthej',v,0,0).
s(201082454,3,'zë',v,0,0).
s(201083044,1,'braktis',v,0,0).
s(201083044,2,'heq dore',v,0,0).
s(201083044,3,'dorëzoj',v,0,0).
s(201083044,4,'pushoj',v,0,0).
s(101113068,1,'shitje',n,0,0).
s(101113068,2,'mallra',n,0,0).
s(101113068,3,'marketing',n,0,0).
s(101115162,1,'shitje',n,0,0).
s(101117541,1,'shitje',n,0,0).
s(101117541,2,'ankand',n,0,0).
s(101117723,1,'shitjet',n,0,0).
s(101117723,2,'sezon i skontove',n,0,0).
s(101117723,3,'eventet e shitjes',n,0,0).
s(201088923,1,'vendqëndrim',v,0,0).
s(201088923,2,'pozitë shoqërorë',v,0,0).
s(300740217,2,'i përcaktuar',a,0,0).
s(300740217,3,'i palëvizshëm',a,0,0).
s(201090335,1,'betejë',v,0,0).
s(201090335,2,'përleshje',v,0,0).
s(201090335,3,'përpjekje',v,0,0).
s(101120448,1,'pagesë',n,0,0).
s(201092366,1,'betejë',v,0,0).
s(201092366,2,'luftim',v,0,0).
s(201093172,1,'lufte',v,0,0).
s(101123095,1,'emigrim',n,0,0).
s(101123095,2,'shtegtim',n,0,0).
s(101123598,1,'kontrolli social',n,0,0).
s(201095218,1,'shërbim',v,0,0).
s(201095218,2,'trajtoj',v,0,0).
s(201096497,1,'detyrë',v,0,0).
s(201096497,2,'funksion',v,0,0).
s(101125693,1,'legjislacion',n,0,0).
s(101129920,1,'detyrë',n,0,0).
s(101129920,2,'përgjegjësi',n,0,0).
s(101129920,3,'obligim',n,0,0).
s(101133281,1,'manaxhim',n,0,0).
s(101133281,2,'drejtim',n,0,0).
s(101134861,1,'trajtim',n,0,0).
s(101134861,2,'shtjellim',n,0,0).
s(101134861,3,'sillem',n,0,0).
s(301114658,1,'e madhe',a,0,0).
s(301114658,2,'gjerësisht',a,0,0).
s(301114658,3,'shpirtmadh',a,0,0).
s(101135952,1,'njësi organizative',n,0,0).
s(101135952,2,'kontroll',n,0,0).
s(101135952,3,'drejtim',n,0,0).
s(101138670,1,'autorizim',n,0,0).
s(101138670,2,'autorizues',n,0,0).
s(101140471,1,'komision',n,0,0).
s(101140471,2,'mandat',n,0,0).
s(101143040,1,'përgatitje',n,0,0).
s(101143040,2,'i gatshëm',n,0,0).
s(201116585,1,'rezistoj',v,0,0).
s(201116585,2,'kundërshtoj',v,0,0).
s(201116585,3,'qendrese',v,0,0).
s(201116585,4,'përballoj',v,0,0).
s(201119169,1,'sulm',v,0,0).
s(201119169,2,'sulmoj',v,0,0).
s(201126051,1,'stuhi',v,0,0).
s(201126051,2,'shterngate',v,0,0).
s(201126051,3,'shpërthim',v,0,0).
s(201126051,4,'habi',v,0,0).
s(201126360,1,'pushtoj',v,0,0).
s(201126360,2,'dhunoj',v,0,0).
s(201126360,3,'zaptoj',v,0,0).
s(201127411,1,'rrethim',v,0,0).
s(201127411,2,'rrethoj',v,0,0).
s(201127411,3,'bej zap',v,0,0).
s(201127795,1,'mbroj',v,0,0).
s(201127795,2,'justifikoj',v,0,0).
s(201128193,1,'mbroj',v,0,0).
s(201128193,2,'përkrah',v,0,0).
s(101160342,1,'ndëshkim',n,0,0).
s(101160342,2,'keqtrajtim',n,0,0).
s(101160342,3,'dënim',n,0,0).
s(101160342,4,'gjobis',n,0,0).
s(101166258,1,'shkëmbim',n,0,0).
s(101166258,2,'ndërrim',n,0,0).
s(201137138,1,'qëlloj',v,0,0).
s(201137138,2,'goditje',v,0,0).
s(201137138,3,'bërthamë',v,0,0).
s(201138523,1,'loje',v,0,0).
s(101168369,1,'udhëheq',n,0,0).
s(101169317,1,'qendrese',n,0,0).
s(101169744,1,'kundervenie',n,0,0).
s(101169744,2,'kundërshtim',n,0,0).
s(101170962,1,'ndeshje',n,0,0).
s(101170962,2,'përleshje',n,0,0).
s(101170962,3,'betejë',n,0,0).
s(101170962,4,'zënkë',n,0,0).
s(101173038,1,'goditje',n,0,0).
s(101173038,2,'fryrje',n,0,0).
s(101177033,1,'protesoj',n,0,0).
s(101177033,2,'kundërshtim',n,0,0).
s(201149327,1,'pozicionoj',v,0,0).
s(201149470,1,'luaj',v,0,0).
s(201150559,1,'objektiv',v,0,0).
s(201150559,2,'qellim',v,0,0).
s(201150559,3,'detyrë',v,0,0).
s(201150559,4,'drejtoj',v,0,0).
s(201150559,5,'theksoj',v,0,0).
s(101181475,1,'hak',n,0,0).
s(101181475,2,'e drejte',n,0,0).
s(101184814,1,'veprim',n,0,0).
s(101184814,2,'procedure ligjore',n,0,0).
s(101184814,3,'seancë',n,0,0).
s(101185981,1,'pezullim',n,0,0).
s(201155687,1,'bast',v,0,0).
s(201155687,2,'luaj kumar',v,0,0).
s(201156834,1,'harxhoj',v,0,0).
s(201156834,2,'gëlltit',v,0,0).
s(201156834,3,'marr',v,0,0).
s(201156834,4,'mbledh',v,0,0).
s(201156834,5,'mbaj',v,0,0).
s(101187810,1,'gjykim',n,0,0).
s(101187810,2,'vleresim',n,0,0).
s(101187810,3,'vendim gjyqësorë',n,0,0).
s(201157517,1,'konsumoj',v,0,0).
s(201157517,2,'ushqej',v,0,0).
s(201157517,3,'i rraskapitur',v,0,0).
s(201158181,1,'shpenzoj',v,0,0).
s(201158181,2,'harxhoj',v,0,0).
s(201158181,3,'shpërdoroj',v,0,0).
s(201158181,4,'mallra',v,0,0).
s(201158572,1,'përdor',v,0,0).
s(201158572,2,'konsumoj',v,0,0).
s(201158572,3,'harxhoj',v,0,0).
s(201161087,1,'shpenzim',v,0,0).
s(201161087,2,'humbje',v,0,0).
s(201162754,1,'shfrytëzoj',v,0,0).
s(201162754,2,'veproj',v,0,0).
s(201163620,1,'minierë',v,0,0).
s(201163620,2,'burim i pashtershme',v,0,0).
s(201164273,1,'përdore',v,0,0).
s(201164273,2,'kontakt',v,0,0).
s(201165043,1,'përdor',v,0,0).
s(201165043,2,'zakon',v,0,0).
s(201166093,1,'përpiqem',v,0,0).
s(201166093,2,'detyrë',v,0,0).
s(201166351,1,'ha',v,0,0).
s(201168468,1,'ushqim',v,0,0).
s(201169704,1,'thithje',v,0,0).
s(201170052,1,'pije',v,0,0).
s(201170052,2,'pi',v,0,0).
s(201170687,1,'gllënjka',v,0,0).
s(201171183,1,'pije',v,0,0).
s(201171183,2,'pije alkoolike',v,0,0).
s(201171183,3,'deh',v,0,0).
s(101202904,1,'bashkëpunim',n,0,0).
s(201174294,1,'zgjedhje',v,0,0).
s(201174294,2,'pjese',v,0,0).
s(101207609,1,'mjet',n,0,0).
s(101207609,2,'ndihme',n,0,0).
s(101207609,3,'mbështetje',n,0,0).
s(101207609,4,'perkrahje',n,0,0).
s(101208460,1,'dore',n,0,0).
s(101208460,2,'dore ndihmuese',n,0,0).
s(101209220,1,'ndihme',n,0,0).
s(101209220,2,'ndihmoj',n,0,0).
s(101209220,3,'shërbim',n,0,0).
s(101209487,1,'mbartje',n,0,0).
s(201179865,1,'ushqim per kafshët',v,0,0).
s(201179865,2,'ushqim',v,0,0).
s(201180206,1,'ushqim',v,0,0).
s(201180351,1,'shërbim',v,0,0).
s(201180351,2,'shpërndaj',v,0,0).
s(101211667,1,'ngushëllim',n,0,0).
s(101211667,2,'perkrahje',n,0,0).
s(101211667,3,'lehtësim',n,0,0).
s(201181166,1,'furnizim',v,0,0).
s(101212519,1,'mbështetje',n,0,0).
s(101212519,2,'perkrahje',n,0,0).
s(201181295,1,'sherbej',v,0,0).
s(201181295,2,'ndihme',v,0,0).
s(101212882,1,'dashuri',n,0,0).
s(101212882,2,'besnikeri',n,0,0).
s(101212882,3,'mbështetje',n,0,0).
s(101213886,1,'mbështetje',n,0,0).
s(101213886,2,'perkrahje',n,0,0).
s(101213886,3,'mbrojte',n,0,0).
s(101213886,4,'patronazh',n,0,0).
s(201182709,1,'parandaloj',v,0,0).
s(201182709,2,'siguroj',v,0,0).
s(201182709,3,'ushtroj',v,0,0).
s(101214863,1,'rrethana te favorshme',n,0,0).
s(101214863,2,'mjet mbrojtës',n,0,0).
s(101214863,3,'mbrojtje',n,0,0).
s(101215168,1,'miratim',n,0,0).
s(101215168,2,'nënshkrim',n,0,0).
s(201183573,1,'takoj',v,0,0).
s(201183573,2,'plotësoj',v,0,0).
s(201183573,3,'mbush',v,0,0).
s(101215902,1,'mbështetje',n,0,0).
s(301190683,1,'i bollshëm',a,0,0).
s(301190683,2,'i rende',a,0,0).
s(201184625,1,'mbaj',v,0,0).
s(201184625,2,'mbroj',v,0,0).
s(201184625,3,'ruaj',v,0,0).
s(301191780,1,'i madh',a,0,0).
s(101217499,1,'prezantim',n,0,0).
s(101217499,2,'përfaqësim',n,0,0).
s(101217499,3,'paraqitje',n,0,0).
s(201188485,1,'dëshirë',v,0,0).
s(201188485,2,'vdes nga dëshira',v,0,0).
s(201188485,3,'dëshirë e forte',v,0,0).
s(201188485,4,'dëshirë e ethshme',v,0,0).
s(201188725,1,'mungesë',v,0,0).
s(201188725,2,'nevoje',v,0,0).
s(201188725,3,'kërkesë',v,0,0).
s(201189113,1,'nevoje',v,0,0).
s(101220984,1,'mënyrë sjellje',n,0,0).
s(101220984,2,'sjellje',n,0,0).
s(101220984,3,'veprime',n,0,0).
s(101221254,1,'sjellje',n,0,0).
s(101221254,2,'mënyrë sjellje',n,0,0).
s(101224031,1,'panjerëzi',n,0,0).
s(101224031,2,'veprim i pasjellshëm',n,0,0).
s(101224031,3,'fyes',n,0,0).
s(101224031,4,'ofendim',n,0,0).
s(201192510,1,'shijoj',v,0,0).
s(201192510,2,'pëlqej',v,0,0).
s(201192510,3,'gëzoj',v,0,0).
s(201192628,1,'jap',v,0,0).
s(201192628,2,'jam ne gjendje',v,0,0).
s(101225027,1,'ofendim',n,0,0).
s(101225027,2,'fyerje',n,0,0).
s(101225783,1,'kundërshtim',n,0,0).
s(101225783,2,'refuzim',n,0,0).
s(101225783,3,'rezistencë',n,0,0).
s(101225783,4,'mospërfillje',n,0,0).
s(101225997,1,'qortim',n,0,0).
s(101225997,2,'mënyrë',n,0,0).
s(201194938,1,'e majme',v,0,0).
s(201194938,2,'e shëndosh',v,0,0).
s(201194938,3,'fryhem',v,0,0).
s(201194938,4,'pelltum',v,0,0).
s(101227495,1,'falje',n,0,0).
s(101227495,2,'ndjesë',n,0,0).
s(101227495,3,'mëshire',n,0,0).
s(201195299,1,'kampion',v,0,0).
s(201195299,2,'prove',v,0,0).
s(201195299,3,'provoj',v,0,0).
s(201195299,4,'shije',v,0,0).
s(201195804,1,'kotësi',v,0,0).
s(201195804,2,'harxhoj',v,0,0).
s(201195804,3,'prish',v,0,0).
s(201195804,4,'prish kot',v,0,0).
s(201196037,1,'abstenoj',v,0,0).
s(201196037,2,'përmbahem',v,0,0).
s(201196037,3,'ndërpres',v,0,0).
s(101229938,1,'mbledhje',n,0,0).
s(101229938,2,'kuvend',n,0,0).
s(101229938,3,'takim',n,0,0).
s(201198101,1,'tymosje',v,0,0).
s(101230965,1,'takim',n,0,0).
s(101230965,2,'mbledhje',n,0,0).
s(101231980,1,'koncetroj',n,0,0).
s(101231980,2,'përqëndrim',n,0,0).
s(101232091,1,'mbledhje',n,0,0).
s(101232091,2,'seancë',n,0,0).
s(201201089,1,'përtypje',v,0,0).
s(201201089,2,'mbllaçit',v,0,0).
s(201201089,3,'ngjeshje',v,0,0).
s(101234090,1,'mos paraqitje',n,0,0).
s(101234090,2,'mos frekuentim',n,0,0).
s(101234345,1,'mungesë',n,0,0).
s(201201856,1,'gëlltitje',v,0,0).
s(201201856,2,'arrij',v,0,0).
s(101234729,1,'zmprapse',n,0,0).
s(101234729,2,'kthim mbrapa',n,0,0).
s(201205696,1,'prekje',v,0,0).
s(201205696,2,'prek',v,0,0).
s(201205696,3,'komunikim',v,0,0).
s(201205696,4,'lidhje',v,0,0).
s(101239064,1,'angazhim',n,0,0).
s(101239064,2,'pjesëmarrje',n,0,0).
s(101239064,3,'perzjerje',n,0,0).
s(101239064,4,'ngatërrim',n,0,0).
s(201207951,1,'mbulesë',v,0,0).
s(201207951,2,'kuvertë',v,0,0).
s(201209135,1,'goditje',v,0,0).
s(201209135,2,'sulm',v,0,0).
s(101242962,1,'grevë urie',n,0,0).
s(201209953,1,'gisht',v,0,0).
s(201209953,2,'gisht i madh',v,0,0).
s(101243674,1,'grevë',n,0,0).
s(101243674,2,'protestë ne punë',n,0,0).
s(201210737,1,'prek',v,0,0).
s(201210737,2,'cek me pëllëmbë',v,0,0).
s(201211699,1,'manipuloj',v,0,0).
s(201211699,2,'përdor',v,0,0).
s(201212230,1,'drejtim',v,0,0).
s(201212230,2,'lëviz',v,0,0).
s(201212230,3,'kalim',v,0,0).
s(201212572,1,'kapje',v,0,0).
s(201212572,2,'shtrëngim',v,0,0).
s(201213614,1,'rrëmbim',v,0,0).
s(201214265,1,'pushtoj',v,0,0).
s(201214265,2,'kap',v,0,0).
s(201215137,1,'rrëmbej',v,0,0).
s(201215137,2,'kap',v,0,0).
s(201215137,3,'ndalim',v,0,0).
s(201215137,4,'marr',v,0,0).
s(201215137,5,'mbërthej',v,0,0).
s(201215421,1,'marr',v,0,0).
s(201215421,2,'kapje',v,0,0).
s(201215421,3,'pushtim',v,0,0).
s(201220885,1,'kapem',v,0,0).
s(201220885,2,'kapem pas',v,0,0).
s(201220885,3,'mbështetem',v,0,0).
s(201220885,4,'qepem',v,0,0).
s(201220885,5,'lidhem',v,0,0).
s(201222645,1,'gërshetim',v,0,0).
s(201222645,2,'përdredhje',v,0,0).
s(201223616,1,'dredhje',v,0,0).
s(201223616,2,'valëvitje',v,0,0).
s(101256417,1,'udhëheqje',n,0,0).
s(101256417,2,'prijës',n,0,0).
s(101256417,3,'drejtues',n,0,0).
s(201224001,1,'kapje',v,0,0).
s(201224415,1,'zotëroj',v,0,0).
s(201224415,2,'zë',v,0,0).
s(201224744,1,'operoj',v,0,0).
s(201224744,2,'funksionoj',v,0,0).
s(201224744,3,'kontrolloj',v,0,0).
s(201225970,1,'përkëdhel',v,0,0).
s(201225970,2,'ledhatoj',v,0,0).
s(201226215,1,'ledhatim',v,0,0).
s(101260556,1,'argëtim',n,0,0).
s(101260556,2,'dëfrim',n,0,0).
s(201227675,1,'përshkoj',v,0,0).
s(201227675,2,'depërtoj',v,0,0).
s(201229976,1,'goditje',v,0,0).
s(201229976,2,'nxit',v,0,0).
s(201229976,3,'shpoj',v,0,0).
s(201229976,4,'trazoj',v,0,0).
s(201229976,5,'ngacmim',v,0,0).
s(101264050,1,'referim',n,0,0).
s(101264050,2,'këshillim',n,0,0).
s(101264447,1,'lirim',n,0,0).
s(101264447,2,'rruge dalje',n,0,0).
s(101264447,3,'dalje',n,0,0).
s(201233027,1,'cekje',v,0,0).
s(201233027,2,'përkëdhelje',v,0,0).
s(201235355,1,'trazoj',v,0,0).
s(201235355,2,'qëndisje',v,0,0).
s(201236164,1,'gjuajtje',v,0,0).
s(201236164,2,'goditje',v,0,0).
s(201236164,3,'qëlloj',v,0,0).
s(201236164,4,'përplas',v,0,0).
s(201236164,5,'ndeshem me',v,0,0).
s(201239619,1,'përplasje',v,0,0).
s(201239619,2,'goditje',v,0,0).
s(201240720,1,'prek',v,0,0).
s(201242832,1,'përplasja',v,0,0).
s(201242832,2,'goditje',v,0,0).
s(201243148,1,'tërheq',v,0,0).
s(201243982,1,'fshi',v,0,0).
s(201244692,1,'gjurmë',v,0,0).
s(201244692,2,'kërkim',v,0,0).
s(201245637,1,'shkëlqim',v,0,0).
s(201245637,2,'i lëmuar',v,0,0).
s(201245637,3,'i sheshtë',v,0,0).
s(201245637,4,'lustër',v,0,0).
s(201249724,1,'fërkim',v,0,0).
s(201250908,1,'vështirësi',v,0,0).
s(201250908,2,'përleshje',v,0,0).
s(201250908,3,'grindëm',v,0,0).
s(201250908,4,'irritohem',v,0,0).
s(201250908,5,'gërricje',v,0,0).
s(201252971,1,'sheshoj',v,0,0).
s(201252971,2,'i lëmuar',v,0,0).
s(201254692,1,'pres',v,0,0).
s(201254692,2,'heq',v,0,0).
s(201256374,1,'vegël për përkulje hekuri',v,0,0).
s(201256374,2,'çrregullim',v,0,0).
s(201258302,1,'rrëzoj',v,0,0).
s(201258302,2,'lëshim',v,0,0).
s(201258302,3,'hedh poshtë me goditje',v,0,0).
s(201258302,4,'shkurtoj',v,0,0).
s(201259458,1,'cifël',v,0,0).
s(201259458,2,'copëtim gurrësh',v,0,0).
s(201259458,3,'ndërpres',v,0,0).
s(201259458,4,'lë',v,0,0).
s(201259691,1,'prish',v,0,0).
s(201259691,2,'arrij',v,0,0).
s(201259691,3,'nisem para',v,0,0).
s(201259691,4,'ndalem',v,0,0).
s(201264283,1,'shtresë',v,0,0).
s(201264283,2,'sipërfaqe',v,0,0).
s(201269702,1,'lustër',v,0,0).
s(301278080,1,'dalloj',a,0,0).
s(301278080,2,'shquaj',a,0,0).
s(301278080,3,'i famshëm',a,0,0).
s(201271189,1,'fasadë',v,0,0).
s(201277649,1,'brazdë',v,0,0).
s(201277649,2,'e prere',v,0,0).
s(201277649,3,'kanal',v,0,0).
s(201277784,1,'rrudhë',v,0,0).
s(201277784,2,'zhubros',v,0,0).
s(201277784,3,'zhubër',v,0,0).
s(201278427,1,'zhubër',v,0,0).
s(201278427,2,'rrudhë',v,0,0).
s(201278427,3,'zhubros',v,0,0).
s(201278427,4,'kaçurrel',v,0,0).
s(201278427,5,'i dredhur',v,0,0).
s(101316949,1,'kafshe pune',n,0,0).
s(101317089,1,'kafshë ngarkesë',n,0,0).
s(101317391,1,'kafshë për kafshë',n,0,0).
s(101317541,1,'kafshë shtëpiake',n,0,0).
s(201283208,1,'mbështjell',v,0,0).
s(201283208,2,'ambalazh',v,0,0).
s(201284461,1,'zgjidh',v,0,0).
s(201284461,2,'lëshoj',v,0,0).
s(201284461,3,'liroj',v,0,0).
s(201285440,1,'lidh',v,0,0).
s(201285440,2,'fiksoj',v,0,0).
s(101320872,1,'femër',n,0,0).
s(101321123,1,'shpend femër',n,0,0).
s(101321230,1,'mashkull',n,0,0).
s(101321579,1,'i njomë',n,0,0).
s(101321579,2,'filiz',n,0,0).
s(101321854,1,'gjitar i ri',n,0,0).
s(201286913,1,'mbaj lidhur',v,0,0).
s(201286913,2,'ngjitem pas',v,0,0).
s(201286913,3,'lidhem',v,0,0).
s(201286913,4,'lidhje',v,0,0).
s(101322343,1,'këlysh',n,0,0).
s(101322343,2,'qen i vogël',n,0,0).
s(101324610,1,'barngrënës',n,0,0).
s(101325417,1,'bri',n,0,0).
s(201290422,1,'lidhem',v,0,0).
s(101326015,1,'lafshë',n,0,0).
s(101326291,1,'mikroorganizëm',n,0,0).
s(201291069,1,'lidhen',v,0,0).
s(201291069,2,'bashkohen',v,0,0).
s(201295275,1,'bashkoj',v,0,0).
s(201295275,2,'pajtoj',v,0,0).
s(201296462,1,'lidhem',v,0,0).
s(201297401,1,'fashë',v,0,0).
s(201297401,2,'rrip',v,0,0).
s(201299268,1,'ndërpres',v,0,0).
s(201299268,2,'pres',v,0,0).
s(201299268,3,'heq',v,0,0).
s(201299758,1,'shkëput',v,0,0).
s(201299758,2,'ia dal',v,0,0).
s(201300040,1,'bie',v,0,0).
s(201300144,1,'nyje',v,0,0).
s(201300144,2,'fjongo',v,0,0).
s(201301410,1,'burgos',v,0,0).
s(201301410,2,'kufizoj',v,0,0).
s(201301410,3,'mbajtje',v,0,0).
s(201303242,1,'lidh',v,0,0).
s(201303547,1,'lidh',v,0,0).
s(201303547,2,'lidh me fashë',v,0,0).
s(201307142,1,'rrafshoj',v,0,0).
s(201307142,2,'rrafshinë',v,0,0).
s(201307142,3,'ve në një nivel',v,0,0).
s(201307142,4,'barazoj',v,0,0).
s(201308160,1,'gërricje',v,0,0).
s(201308160,2,'gërvishtje',v,0,0).
s(201309143,1,'gërvishje',v,0,0).
s(201309143,2,'zdërvitje',v,0,0).
s(201309143,3,'gërvin',v,0,0).
s(201309701,1,'rrëmoj',v,0,0).
s(201309701,2,'gërmoj',v,0,0).
s(201309701,3,'përmbys',v,0,0).
s(201310660,1,'gërmoj',v,0,0).
s(201310660,2,'bëj gërmime',v,0,0).
s(201310660,3,'fushëgropë',v,0,0).
s(201315613,1,'gjurmim',v,0,0).
s(201315613,2,'kërkim',v,0,0).
s(201315613,3,'kërkoj',v,0,0).
s(201317723,1,'kërkim',v,0,0).
s(201319193,1,'kërkoj',v,0,0).
s(201319193,2,'kontrolloj',v,0,0).
s(201320009,1,'mbledh',v,0,0).
s(201320009,2,'korr',v,0,0).
s(201320009,3,'grumbulloj',v,0,0).
s(201323958,1,'vrasje',v,0,0).
s(201327301,1,'neutralizoj',v,0,0).
s(201327301,2,'asnjanësi',v,0,0).
s(201327301,3,'asgjesësoj',v,0,0).
s(201327301,4,'shkatërroj',v,0,0).
s(201327816,1,'kapje',v,0,0).
s(201327816,2,'kap',v,0,0).
s(201328340,1,'mos kapje',v,0,0).
s(201328705,1,'bashkangjit',v,0,0).
s(201328705,2,'shtoj',v,0,0).
s(201328705,3,'shtojcë',v,0,0).
s(201328705,4,'ndajshtesë',v,0,0).
s(201329239,1,'qep',v,0,0).
s(201329239,2,'qep bashkë',v,0,0).
s(201329239,3,'thur',v,0,0).
s(201332205,1,'bashkon',v,0,0).
s(201332205,2,'ngjit',v,0,0).
s(201332730,1,'mbulesë',v,0,0).
s(201335804,1,'lidh',v,0,0).
s(201340439,1,'fiksoj',v,0,0).
s(201340439,2,'pozicionoj',v,0,0).
s(201340439,3,'i fiksuar mirë',v,0,0).
s(201345109,1,'vend i mbyllur',v,0,0).
s(201345109,2,'mbyll',v,0,0).
s(201346003,1,'hapje',v,0,0).
s(201346003,2,'çel',v,0,0).
s(201346804,1,'hap',v,0,0).
s(201346804,2,'zhbllokoj',v,0,0).
s(201346978,1,'mbyll',v,0,0).
s(201346978,2,'i mbyllur',v,0,0).
s(201348174,1,'bravë',v,0,0).
s(201348174,2,'kyç',v,0,0).
s(101384687,1,'parazit',n,0,0).
s(101385527,1,'organizëm strehues',n,0,0).
s(101385527,2,'bartës',n,0,0).
s(101387065,1,'protistët',n,0,0).
s(201352528,1,'zhvidhos',v,0,0).
s(101389507,1,'protozoar',n,0,0).
s(201356038,1,'stakoj',v,0,0).
s(201356750,1,'ngjitem',v,0,0).
s(201356750,2,'lidh',v,0,0).
s(201356750,3,'ngjit',v,0,0).
s(201357831,1,'gozhdë',v,0,0).
s(101397114,1,'algë',n,0,0).
s(101397114,2,'algë leshterik',n,0,0).
s(201362736,1,'bojë',v,0,0).
s(201362736,2,'ngjyrë',v,0,0).
s(201362736,3,'lyej',v,0,0).
s(201363648,1,'përdor',v,0,0).
s(201363648,2,'kërkoj',v,0,0).
s(201368001,1,'shkopsit',v,0,0).
s(201368001,2,'zbërthej',v,0,0).
s(201369758,1,'shkatërrim',v,0,0).
s(201369758,2,'dështim',v,0,0).
s(201370561,1,'shkelm',v,0,0).
s(201371756,1,'gjuajtje',v,0,0).
s(201374020,1,'spërkat',v,0,0).
s(201374020,2,'spërkë',v,0,0).
s(201374020,3,'llokoçit',v,0,0).
s(301382086,1,'i gjerë',a,0,0).
s(301382086,2,'i madh',a,0,0).
s(201376245,1,'shpërndaj',v,0,0).
s(201376245,2,'hedh',v,0,0).
s(201376245,3,'përndaj',v,0,0).
s(201377032,1,'shkarkoj',v,0,0).
s(201378556,1,'përhapje',v,0,0).
s(201378556,2,'shpërndaj',v,0,0).
s(201380638,1,'grumbulloj',v,0,0).
s(201380638,2,'hambar',v,0,0).
s(201380638,3,'mbledh',v,0,0).
s(201382083,1,'zgjedhje',v,0,0).
s(201382083,2,'zgjedh',v,0,0).
s(201387022,1,'limoj',v,0,0).
s(201387786,1,'ngjesh',v,0,0).
s(201387786,2,'shtrëngoj',v,0,0).
s(201387786,3,'ngjeshje',v,0,0).
s(201387786,4,'kompakt',v,0,0).
s(201387786,5,'tkurr',v,0,0).
s(201387786,6,'shtypje',v,0,0).
s(201391280,1,'hap',v,0,0).
s(201391280,2,'rul',v,0,0).
s(201392237,1,'fshi',v,0,0).
s(201392237,2,'lë mënjanë',v,0,0).
s(201393996,1,'fshi',v,0,0).
s(201394464,1,'kërcëlloj',v,0,0).
s(201394464,2,'kërkëllim',v,0,0).
s(201398919,1,'godit',v,0,0).
s(201400044,1,'goditje',v,0,0).
s(201405044,1,'gjuajtje',v,0,0).
s(301415219,1,'më i vogël',a,0,0).
s(301415219,2,'i pakët',a,0,0).
s(301415219,3,'i imët',a,0,0).
s(301415219,4,'masë e vogël',a,0,0).
s(301415219,5,'i vogël',a,0,0).
s(201410223,1,'sulm',v,0,0).
s(201421622,1,'shtesë',v,0,0).
s(201421622,2,'fus',v,0,0).
s(201421622,3,'fut',v,0,0).
s(201426397,1,'roll in the hay',v,0,0).
s(201426397,2,'love',v,0,0).
s(201426397,3,'make out',v,0,0).
s(201426397,4,'make love',v,0,0).
s(201426397,5,'sleep with',v,0,0).
s(201426397,6,'get laid',v,0,0).
s(201426397,7,'have sex',v,0,0).
s(201426397,8,'know',v,0,0).
s(201426397,9,'do it',v,0,0).
s(201426397,10,'be intimate',v,0,0).
s(201426397,11,'have intercourse',v,0,0).
s(201426397,12,'have it away',v,0,0).
s(201426397,13,'have it off',v,0,0).
s(201426397,14,'screw',v,0,0).
s(201426397,15,'fuck',v,0,0).
s(201426397,16,'jazz',v,0,0).
s(201426397,17,'eff',v,0,0).
s(201426397,18,'hump',v,0,0).
s(201426397,19,'lie with',v,0,0).
s(201426397,20,'bed',v,0,0).
s(201426397,21,'have a go at it',v,0,0).
s(201426397,22,'bang',v,0,0).
s(201426397,23,'get it on',v,0,0).
s(201426397,24,'bonk',v,0,0).
s(201428853,1,'çiftohem',v,0,0).
s(201428853,2,'ndihmës',v,0,0).
s(201428853,3,'çiftoj',v,0,0).
s(201428853,4,'çift',v,0,0).
s(201429455,1,'rrit',v,0,0).
s(201429455,2,'mban',v,0,0).
s(201429953,1,'hibrid',v,0,0).
s(201429953,2,'shartim',v,0,0).
s(201429953,3,'kryqëzoj',v,0,0).
s(201429953,4,'hibridizim',v,0,0).
s(101466257,1,'kordak',n,0,0).
s(201431987,1,'gudulisje',v,0,0).
s(201431987,2,'klikosje',v,0,0).
s(201432601,1,'jap',v,0,0).
s(301442826,1,'i përmbledhur',a,0,0).
s(301442826,2,'i shkurtër',a,0,0).
s(201435380,1,'përhap',v,0,0).
s(201435380,2,'transferim',v,0,0).
s(201435380,3,'transportim',v,0,0).
s(201435380,4,'kanal',v,0,0).
s(101471682,1,'vertebror',n,0,0).
s(101471682,2,'kurrizor',n,0,0).
s(201437254,1,'dërgoj',v,0,0).
s(201437254,2,'nxjerr',v,0,0).
s(101473806,1,'aquatic vertebrate',n,0,0).
s(201438304,1,'furnizoj',v,0,0).
s(201438304,2,'shpërndaj',v,0,0).
s(201439190,1,'kapje',v,0,0).
s(201439190,2,'kap',v,0,0).
s(201441100,1,'çan',v,0,0).
s(201441100,2,'përshkon',v,0,0).
s(201442779,1,'shpoj',v,0,0).
s(201442779,2,'biroj',v,0,0).
s(201443021,1,'vrimë',v,0,0).
s(201443021,2,'turielë',v,0,0).
s(201445932,1,'kafshoj',v,0,0).
s(201445932,2,'mbërthej me dhëmbë',v,0,0).
s(201446901,1,'vringëlloj',v,0,0).
s(201446901,2,'valëvitje',v,0,0).
s(201446901,3,'valë',v,0,0).
s(201447257,1,'shtypje',v,0,0).
s(301455732,1,'i pakët',a,0,0).
s(301455732,2,'i hollë',a,0,0).
s(201448100,1,'tërheqje',v,0,0).
s(201448100,2,'tërheqje',v,0,0).
s(201448100,3,'bëj me forcë',v,0,0).
s(201448778,1,'dridhje',v,0,0).
s(201449974,1,'transportoj',v,0,0).
s(201449974,2,'zhvendos',v,0,0).
s(201451842,1,'fluturim',v,0,0).
s(201453433,1,'tërheq',v,0,0).
s(201456771,1,'pickim',v,0,0).
s(201456771,2,'shtrëngim',v,0,0).
s(201456771,3,'sëmbim',v,0,0).
s(201456771,4,'thumbim',v,0,0).
s(201456771,5,'kafshim',v,0,0).
s(301391351,1,'mikroskopik',a,0,0).
s(301391351,2,'i vogël',a,0,0).
s(201461328,1,'bashkim',v,0,0).
s(201461328,2,'përzjerje',v,0,0).
s(201462005,1,'përzierje',v,0,0).
s(201462005,2,'bashkoj',v,0,0).
s(201462005,3,'unifikoj',v,0,0).
s(201462005,4,'shkrijë së bashku',v,0,0).
s(201462468,1,'përzjerje',v,0,0).
s(201462468,2,'trazoj',v,0,0).
s(201462468,3,'përzihem',v,0,0).
s(201463963,1,'caktoj',v,0,0).
s(201463963,2,'organizim',v,0,0).
s(301473353,1,'i parëndësishëm',a,0,0).
s(301473353,2,'i pavlerë',a,0,0).
s(201465921,1,'sistemoj',v,0,0).
s(201467370,1,'rrethoj',v,0,0).
s(201467370,2,'skaj',v,0,0).
s(201467370,3,'anë',v,0,0).
s(101503061,1,'zogj',n,0,0).
s(201468576,1,'dëboj',v,0,0).
s(201468576,2,'nxjerr',v,0,0).
s(201468576,3,'përjashtoj',v,0,0).
s(201469770,1,'thërras',v,0,0).
s(201469770,2,'ftoj brenda',v,0,0).
s(201471825,1,'merr',v,0,0).
s(201471825,2,'rrëmbej',v,0,0).
s(201471825,3,'sekuestroj',v,0,0).
s(301488616,1,'i rritur',a,0,0).
s(301488616,2,'i madh',a,0,0).
s(301488616,3,'i pjekur',a,0,0).
s(301488616,4,'zhvillim',a,0,0).
s(301488616,5,'i lartë',a,0,0).
s(201481154,1,'mënjanoj',v,0,0).
s(201481154,2,'lë pezull',v,0,0).
s(201481360,1,'fiksoj',v,0,0).
s(201481360,2,'var',v,0,0).
s(201481647,1,'lëkundje',v,0,0).
s(201482449,1,'paketoj',v,0,0).
s(201485513,1,'shpaketoj',v,0,0).
s(201485513,2,'nxjerr përjashta',v,0,0).
s(201487311,1,'barrë',v,0,0).
s(201487311,2,'ngarkesë',v,0,0).
s(201487311,3,'fundos',v,0,0).
s(201488956,1,'ngarkesë',v,0,0).
s(201489989,1,'mbush',v,0,0).
s(201489989,2,'ngarkoj',v,0,0).
s(201489989,3,'i ngarkuar',v,0,0).
s(201490336,1,'ngarkesë',v,0,0).
s(201490336,2,'mbushje',v,0,0).
s(201493380,1,'park',v,0,0).
s(201493619,1,'strehohem',v,0,0).
s(201493619,2,'sistemohem',v,0,0).
s(201494310,1,'vendos',v,0,0).
s(201494310,2,'fus',v,0,0).
s(201494310,3,'vë',v,0,0).
s(201498319,1,'shenjë',v,0,0).
s(201498319,2,'gjurmë',v,0,0).
s(201498319,3,'tabelë',v,0,0).
s(201500873,1,'mbjell',v,0,0).
s(201500873,2,'shushurimë',v,0,0).
s(201500873,3,'krijoj',v,0,0).
s(301509527,1,'i gjallë',a,0,0).
s(301509527,2,'i fortë',a,0,0).
s(301513050,1,'i ashpër',a,0,0).
s(301513050,2,'i tmerrshëm',a,0,0).
s(301513050,3,'i keq',a,0,0).
s(201508368,1,'hedhje',v,0,0).
s(201510173,1,'flak',v,0,0).
s(201510173,2,'çokë',v,0,0).
s(201510173,3,'ndryshim',v,0,0).
s(201510399,1,'ndez',v,0,0).
s(201510399,2,'hap',v,0,0).
s(201510576,1,'fik',v,0,0).
s(201510576,2,'mbyll',v,0,0).
s(201510576,3,'shuaj',v,0,0).
s(201510827,1,'angazhoj',v,0,0).
s(201510827,2,'kurth',v,0,0).
s(201510827,3,'kyç',v,0,0).
s(201510827,4,'operoj',v,0,0).
s(201511706,1,'shty',v,0,0).
s(201511706,2,'nxit',v,0,0).
s(201513430,1,'hedhje',v,0,0).
s(201513430,2,'liroj',v,0,0).
s(201513430,3,'shkund',v,0,0).
s(201513430,4,'flakje',v,0,0).
s(201513430,5,'nuk pranoj',v,0,0).
s(201513430,6,'hedh',v,0,0).
s(201513430,7,'lëshoj',v,0,0).
s(201525505,1,'çift',v,0,0).
s(201525505,2,'dyshe',v,0,0).
s(201525666,1,'funksion',v,0,0).
s(201525666,2,'punë',v,0,0).
s(201525666,3,'operoj',v,0,0).
s(201525666,4,'punoj',v,0,0).
s(201526139,1,'punë',v,0,0).
s(201528069,1,'depozitoj',v,0,0).
s(201528069,2,'degë',v,0,0).
s(201528069,3,'depozitë',v,0,0).
s(201528522,1,'largoj',v,0,0).
s(201528522,2,'liroj',v,0,0).
s(201532589,1,'pastrim',v,0,0).
s(201532589,2,'i pastër',v,0,0).
s(201534147,1,'fëlliq',v,0,0).
s(201534147,2,'ndyj',v,0,0).
s(201534147,3,'zhul',v,0,0).
s(201535246,1,'larje',v,0,0).
s(201535246,2,'lahet',v,0,0).
s(201536168,1,'shpëlarje',v,0,0).
s(201536168,2,'larje',v,0,0).
s(201540844,1,'marr',v,0,0).
s(201540844,2,'thithin',v,0,0).
s(201543123,1,'rri ulur',v,0,0).
s(201543123,2,'ulem',v,0,0).
s(201543998,1,'ndenjëse',v,0,0).
s(201543998,2,'rri ulur',v,0,0).
s(201543998,3,'qëndroj ulur',v,0,0).
s(201544692,1,'pozicion',v,0,0).
s(201544692,2,'ulem',v,0,0).
s(201544692,3,'çlodhje',v,0,0).
s(201545883,1,'palëvizshmëri',v,0,0).
s(201546111,1,'rri në këmbë',v,0,0).
s(201546111,2,'ngrihem',v,0,0).
s(201546768,1,'qëndrim',v,0,0).
s(201546768,2,'rri në këmbë',v,0,0).
s(201546768,3,'pozicion vertikal',v,0,0).
s(201555742,1,'gdhend',v,0,0).
s(201556921,1,'shkëputem',v,0,0).
s(201556921,2,'veçoj',v,0,0).
s(201556921,3,'përçaj',v,0,0).
s(201556921,4,'ndaj',v,0,0).
s(201557774,1,'veç',v,0,0).
s(201557774,2,'ndaj',v,0,0).
s(201557774,3,'pjesë',v,0,0).
s(201559590,1,'sharrë',v,0,0).
s(201564144,1,'asgjesoj',v,0,0).
s(201564144,2,'shkatërroj',v,0,0).
s(201566705,1,'aksident',v,0,0).
s(201566705,2,'përplasje',v,0,0).
s(201566705,3,'shkatërroj',v,0,0).
s(201567275,1,'mbjell',v,0,0).
s(201568886,1,'mbuloj',v,0,0).
s(201568886,2,'rrethoj',v,0,0).
s(201569181,1,'mbytem',v,0,0).
s(201569181,2,'asfiksoj',v,0,0).
s(201569181,3,'mbyt',v,0,0).
s(201569566,1,'instaloj',v,0,0).
s(201569566,2,'vendos',v,0,0).
s(201569566,3,'paraqes',v,0,0).
s(201569566,4,'ndërtoj',v,0,0).
s(201570935,1,'mbyt',v,0,0).
s(201570935,2,'shtrëngoj',v,0,0).
s(201570935,3,'zë frymën',v,0,0).
s(201571354,1,'i pres kokën',v,0,0).
s(201573515,1,'grisje',v,0,0).
s(201573515,2,'gërrisje',v,0,0).
s(201579813,1,'hapem',v,0,0).
s(201579813,2,'përhapje',v,0,0).
s(201579813,3,'shpërndahem',v,0,0).
s(201579813,4,'shpalos',v,0,0).
s(201582645,1,'gjurmë',v,0,0).
s(201582645,2,'vizatoj',v,0,0).
s(201582645,3,'konturë',v,0,0).
s(201582645,4,'përshkoj',v,0,0).
s(201582645,5,'përvijoj',v,0,0).
s(201583881,1,'ndjekje',v,0,0).
s(201587062,1,'kufizoj',v,0,0).
s(201587062,2,'rrethoj',v,0,0).
s(201587062,3,'mbyll brenda',v,0,0).
s(201588493,1,'etiketë',v,0,0).
s(201588493,2,'emërtim',v,0,0).
s(201588493,3,'tregues',v,0,0).
s(101627424,1,'amfib',n,0,0).
s(201601234,1,'mbajtëse',v,0,0).
s(201601234,2,'mbart',v,0,0).
s(201601234,3,'mbaj',v,0,0).
s(201608508,1,'gërvisht',v,0,0).
s(201617192,1,'zhvillim',v,0,0).
s(201617192,2,'krijim',v,0,0).
s(201619354,1,'çlodhem',v,0,0).
s(201624897,1,'goditje',v,0,0).
s(101661091,1,'zvarranik',n,0,0).
s(101661091,2,'rrëshqanor',n,0,0).
s(201631534,1,'create by mental act',v,0,0).
s(201631534,2,'create mentally',v,0,0).
s(201633343,1,'mendo',v,0,0).
s(201633343,2,'konceptual',v,0,0).
s(201633343,3,'konceptoj',v,0,0).
s(201634142,1,'imagjinoj',v,0,0).
s(201634142,2,'mendoj për',v,0,0).
s(201634142,3,'përfytyroj',v,0,0).
s(201634142,4,'sajoj',v,0,0).
s(201634424,1,'prodhoj',v,0,0).
s(201634424,2,'fabrikim',v,0,0).
s(201634424,3,'përpunoj',v,0,0).
s(201634424,4,'përgatit',v,0,0).
s(201634424,5,'sajoj',v,0,0).
s(201635432,1,'parashikoj',v,0,0).
s(201635432,2,'përfytyroj',v,0,0).
s(201635432,3,'planifikoj',v,0,0).
s(201635432,4,'imagjinoj',v,0,0).
s(201635432,5,'shqyrtoj',v,0,0).
s(201636397,1,'imagjinoj',v,0,0).
s(201636397,2,'formoj nocion',v,0,0).
s(201636397,3,'supozoj',v,0,0).
s(201637982,1,'zbuloj',v,0,0).
s(201637982,2,'gjej',v,0,0).
s(201640207,1,'krijoj',v,0,0).
s(201640207,2,'ndërtoj',v,0,0).
s(201640855,1,'zbatoj',v,0,0).
s(201640855,2,'përmbush',v,0,0).
s(201640855,3,'kryej',v,0,0).
s(201640855,4,'veprim',v,0,0).
s(201640855,5,'përfundoj',v,0,0).
s(201640855,6,'realizoj',v,0,0).
s(201641914,1,'ndërmarr',v,0,0).
s(201641914,2,'udhëheq',v,0,0).
s(201642924,1,'efekt',v,0,0).
s(201642924,2,'kryej',v,0,0).
s(201642924,3,'shkaktoj',v,0,0).
s(201642924,4,'themeloj',v,0,0).
s(301649031,1,'i vogël',a,0,0).
s(301649031,2,'i pakët',a,0,0).
s(201644746,1,'realizoj',v,0,0).
s(201644746,2,'zbatoj',v,0,0).
s(201644746,3,'bëj realitet',v,0,0).
s(201644746,4,'provoj',v,0,0).
s(201645601,1,'shkak',v,0,0).
s(201645601,2,'arsyeje',v,0,0).
s(201646300,1,'shtysë',v,0,0).
s(201646300,2,'nxitje',v,0,0).
s(201647229,1,'themeloj',v,0,0).
s(201647229,2,'krijoj',v,0,0).
s(201647229,3,'formoj',v,0,0).
s(201649024,1,'lind',v,0,0).
s(201649024,2,'rrit',v,0,0).
s(201650610,1,'fillim',v,0,0).
s(201650610,2,'nisje',v,0,0).
s(201650610,3,'fillim',v,0,0).
s(201652139,1,'prodhoj',v,0,0).
s(201652139,2,'marr shërbimin',v,0,0).
s(201653013,1,'prodhim nga lënda e parë',v,0,0).
s(201654271,1,'falsifikoj',v,0,0).
s(201654271,2,'mashtrim',v,0,0).
s(201654271,3,'falsifikim',v,0,0).
s(201654628,1,'ndërtoj',v,0,0).
s(201654628,2,'hartoj',v,0,0).
s(201654628,3,'krijoj',v,0,0).
s(201659248,1,'model',v,0,0).
s(201659248,2,'formë',v,0,0).
s(201659248,3,'kallëp',v,0,0).
s(201662771,1,'model',v,0,0).
s(201662771,2,'formë',v,0,0).
s(201664172,1,'gatuaj',v,0,0).
s(201664172,2,'bëj',v,0,0).
s(201664172,3,'përgatit',v,0,0).
s(201668603,1,'punoj',v,0,0).
s(201668603,2,'vazhdoj së punuari',v,0,0).
s(201668603,3,'përpunoj',v,0,0).
s(201675245,1,'farkëtoj',v,0,0).
s(201675245,2,'goditje',v,0,0).
s(201677716,1,'fiksoj',v,0,0).
s(301686439,1,'origjinal',a,0,0).
s(301686439,2,'burim i parë',a,0,0).
s(201684663,1,'pikturoj',v,0,0).
s(201684899,1,'pikturë',v,0,0).
s(201685313,1,'krijim',v,0,0).
s(201688256,1,'interpretoj',v,0,0).
s(201688256,2,'përshkruaj',v,0,0).
s(201688256,3,'ilustroj',v,0,0).
s(201690294,1,'vizatim',v,0,0).
s(201691057,1,'shkrim',v,0,0).
s(201691057,2,'shënim',v,0,0).
s(201693881,1,'kopje',v,0,0).
s(201696648,1,'ngjyrë',v,0,0).
s(201696648,2,'nuancë',v,0,0).
s(201696648,3,'pikturoj me ngjyra të ndezura',v,0,0).
s(201697027,1,'model',v,0,0).
s(201697027,2,'formë',v,0,0).
s(201697816,1,'krijoj gojarisht',v,0,0).
s(201698271,1,'shkruaj',v,0,0).
s(201698271,2,'kompozoj',v,0,0).
s(201698271,3,'aftësi për të shkruar',v,0,0).
s(201698271,4,'shpreh me fjalë',v,0,0).
s(201708676,1,'vallëzim',v,0,0).
s(201712704,1,'kryej',v,0,0).
s(201712704,2,'ekzekutoj',v,0,0).
s(201712704,3,'bëj',v,0,0).
s(201714208,1,'interpretoj',v,0,0).
s(201719302,1,'kryej',v,0,0).
s(201719302,2,'luaj',v,0,0).
s(201719302,3,'paraqes',v,0,0).
s(201721754,1,'bëj sikur',v,0,0).
s(201721754,2,'pretendoj',v,0,0).
s(201721754,3,'trilloj',v,0,0).
s(201723224,1,'bëj prova',v,0,0).
s(201723224,2,'praktikoj',v,0,0).
s(201723224,3,'ushtroj',v,0,0).
s(201723690,1,'bëhem si',v,0,0).
s(201723690,2,'interpreton',v,0,0).
s(201725051,1,'luan',v,0,0).
s(201728840,1,'improvizoj',v,0,0).
s(201728840,2,'sajoj',v,0,0).
s(201729431,1,'fërshëllim',v,0,0).
s(201733477,1,'mbajtje',v,0,0).
s(201733477,2,'mbaj',v,0,0).
s(201736822,1,'riprodhoj',v,0,0).
s(201736822,2,'bëj kopje',v,0,0).
s(101767661,1,'arthropod',n,0,0).
s(101769347,1,'arachnid',n,0,0).
s(101769347,2,'arachnoid',n,0,0).
s(201739814,1,'zhvilloj',v,0,0).
s(201739814,2,'rrit',v,0,0).
s(201739814,3,'kultivoj',v,0,0).
s(201742726,1,'kultivoj',v,0,0).
s(201742886,1,'imitoj',v,0,0).
s(201742886,2,'kopjoj',v,0,0).
s(201745722,1,'shtyp',v,0,0).
s(201745722,2,'publikoj',v,0,0).
s(201747374,1,'kopjoj',v,0,0).
s(201752884,1,'krijoj',v,0,0).
s(201752884,2,'shkaktoj',v,0,0).
s(201754271,1,'përgatit',v,0,0).
s(201760143,1,'kërkesë',v,0,0).
s(201760143,2,'kërkoj',v,0,0).
s(201760300,1,'joshje',v,0,0).
s(201761706,1,'stimuloj',v,0,0).
s(201761706,2,'nxit',v,0,0).
s(201761706,3,'tund',v,0,0).
s(201761706,4,'ngacmoj',v,0,0).
s(201761706,5,'trazoj',v,0,0).
s(201762283,1,'nxit',v,0,0).
s(201762283,2,'ngjall',v,0,0).
s(201762283,3,'ndez',v,0,0).
s(101792255,1,'lafshë',n,0,0).
s(101792255,2,'lafshë gjeli',n,0,0).
s(101792255,3,'spitullaq',n,0,0).
s(201763829,1,'qetësoj',v,0,0).
s(201763829,2,'zbut',v,0,0).
s(201763829,3,'qetësohem',v,0,0).
s(201767612,1,'vlon',v,0,0).
s(201767612,2,'gurgullon',v,0,0).
s(201767949,1,'prek',v,0,0).
s(201767949,2,'ngulit',v,0,0).
s(201767949,3,'nxit',v,0,0).
s(201767949,4,'goditje',v,0,0).
s(201770501,1,'çrregulloj',v,0,0).
s(201770501,2,'trazoj',v,0,0).
s(201770501,3,'prish',v,0,0).
s(201771535,1,'ndjenja',v,0,0).
s(201771535,2,'përvojë',v,0,0).
s(201773130,1,'fsheh',v,0,0).
s(201773130,2,'mbaj',v,0,0).
s(201775164,1,'dëshiroj',v,0,0).
s(201779165,1,'frikësoj',v,0,0).
s(201779165,2,'trembje',v,0,0).
s(201779165,3,'panik',v,0,0).
s(201779165,4,'lemeri',v,0,0).
s(201785395,1,'tejkaloj',v,0,0).
s(201785395,2,'pëlcas',v,0,0).
s(201785395,3,'shpërthej',v,0,0).
s(201785971,1,'zemërim',v,0,0).
s(201786906,1,'xhindos',v,0,0).
s(201786906,2,'inatos',v,0,0).
s(201786906,3,'zemëroj',v,0,0).
s(201787106,1,'inat',v,0,0).
s(201787106,2,'inatosem',v,0,0).
s(201789514,1,'mundoj',v,0,0).
s(201789514,2,'debat',v,0,0).
s(201789514,3,'shqetësoj',v,0,0).
s(201789514,4,'gjuaj',v,0,0).
s(201789514,5,'mërzit',v,0,0).
s(201789514,6,'ngacmoj',v,0,0).
s(201789514,7,'provokoj',v,0,0).
s(201790020,1,'çrregullim',v,0,0).
s(201790020,2,'shqetësoj',v,0,0).
s(201790020,3,'çakordoj',v,0,0).
s(201790020,4,'turbulloj',v,0,0).
s(201790020,5,'hutoj',v,0,0).
s(201790739,1,'konfuz',v,0,0).
s(201790739,2,'trazim',v,0,0).
s(201790739,3,'shqetësim',v,0,0).
s(201792567,1,'dhembje',v,0,0).
s(201792567,2,'vuajtje',v,0,0).
s(201792567,3,'lëndim',v,0,0).
s(201793177,1,'cenoj',v,0,0).
s(201793177,2,'lëndim',v,0,0).
s(201793177,3,'dëmtim',v,0,0).
s(201793177,4,'cënim',v,0,0).
s(201794668,1,'vuaj',v,0,0).
s(201796582,1,'pendohem',v,0,0).
s(201796582,2,'keqardhje',v,0,0).
s(201796582,3,'pendim',v,0,0).
s(201797051,1,'pikëllohem',v,0,0).
s(201797347,1,'brengë',v,0,0).
s(201797347,2,'dhimbje',v,0,0).
s(201799794,1,'poshtëroj',v,0,0).
s(201799794,2,'turpëroj',v,0,0).
s(201799794,3,'përul',v,0,0).
s(201799794,4,'ul',v,0,0).
s(201800422,1,'degradoj',v,0,0).
s(201800422,2,'humbje',v,0,0).
s(201800422,3,'poshtëroj',v,0,0).
s(201802494,1,'pasqyrim emocionesh',v,0,0).
s(201802494,2,'pasqyrim ndjenjash',v,0,0).
s(201802689,1,'mundim',v,0,0).
s(201802689,2,'vuajtje',v,0,0).
s(201802689,3,'torturoj',v,0,0).
s(201805523,1,'mungesë',v,0,0).
s(201805684,1,'dhembje',v,0,0).
s(201805684,2,'kam mall',v,0,0).
s(201805684,3,'dëshirë e madhe',v,0,0).
s(201805684,4,'dobësi',v,0,0).
s(201807529,1,'provokoj',v,0,0).
s(201807529,2,'tërheq',v,0,0).
s(201809321,1,'pushtoj',v,0,0).
s(201809321,2,'mbizotëroj',v,0,0).
s(201811441,1,'besim',v,0,0).
s(201811441,2,'shprese',v,0,0).
s(201811736,1,'ngazëllej',v,0,0).
s(201811736,2,'ngre moralin',v,0,0).
s(201811736,3,'frymëzim',v,0,0).
s(201812720,1,'frymëzoj',v,0,0).
s(201812720,2,'gjallëroj',v,0,0).
s(201812720,3,'forcoj',v,0,0).
s(201812720,4,'kurajoj',v,0,0).
s(201812720,5,'zgjoj',v,0,0).
s(201813884,1,'gëzim',v,0,0).
s(201813884,2,'hare',v,0,0).
s(201817130,1,'irritoj',v,0,0).
s(201818235,1,'inkurajoj',v,0,0).
s(301825671,1,'i fuqishëm',a,0,0).
s(201821423,1,'interesim',v,0,0).
s(301830403,1,'autoritar',a,0,0).
s(301830403,2,'i rëndësishëm',a,0,0).
s(201824339,3,'dëshirë',v,0,0).
s(201824532,1,'dëshiroj',v,0,0).
s(201824736,1,'dua',v,0,0).
s(201824736,2,'dëshiroj',v,0,0).
s(201824736,3,'pëlqej',v,0,0).
s(201825237,1,'dëshirë e madhe',v,0,0).
s(201825237,2,'kërkoj',v,0,0).
s(201825962,1,'pëlqej',v,0,0).
s(201826184,1,'dëshiroj',v,0,0).
s(201828405,1,'digjem',v,0,0).
s(201828405,2,'dua shumë',v,0,0).
s(201828405,3,'jam i etur',v,0,0).
s(201829292,1,'digjem',v,0,0).
s(201831531,1,'ndryshim vendi',v,0,0).
s(101861778,1,'gjitar',n,0,0).
s(201835496,1,'udhëtim',v,0,0).
s(201835496,2,'largohesh',v,0,0).
s(201835496,3,'lëvizje',v,0,0).
s(201835496,4,'zhvendosje',v,0,0).
s(201840238,1,'fluturim',v,0,0).
s(201841079,1,'udhëtim',v,0,0).
s(201842204,1,'largim',v,0,0).
s(201843055,1,'udhëtim',v,0,0).
s(201843055,2,'eskursion',v,0,0).
s(201843055,3,'shëtitje',v,0,0).
s(201845720,1,'shëtitje',v,0,0).
s(201845720,2,'udhëtim',v,0,0).
s(201846916,1,'udhëtoj',v,0,0).
s(201849221,1,'disponoj',v,0,0).
s(201849221,2,'shfaqet',v,0,0).
s(201850315,1,'lëvizje',v,0,0).
s(201850315,2,'zhvendosje',v,0,0).
s(101886756,1,'plaçentë',n,0,0).
s(101887896,1,'këlysh',n,0,0).
s(201864230,1,'filloj',v,0,0).
s(201864230,2,'energjik',v,0,0).
s(201866610,1,'rrotull',v,0,0).
s(201866610,2,'rrotullohem',v,0,0).
s(201868370,1,'përpëlitje',v,0,0).
s(201868370,2,'kacafytje',v,0,0).
s(201868370,3,'përdredhje',v,0,0).
s(201868370,4,'gërshetim',v,0,0).
s(101895735,1,'lëkurë',n,0,0).
s(101895735,2,'gëzof',n,0,0).
s(101895735,3,'lëvore',n,0,0).
s(201869563,1,'lëvizje e pandërprerë',v,0,0).
s(201869563,2,'lëvizje e ngadaltë',v,0,0).
s(201870043,1,'cek',v,0,0).
s(201870043,2,'lëvizje',v,0,0).
s(201870275,1,'rrëshqitje',v,0,0).
s(201870275,2,'shkarje',v,0,0).
s(201870275,3,'rrotullohem',v,0,0).
s(201871979,1,'shtytje',v,0,0).
s(201871979,2,'detyroj',v,0,0).
s(201874178,1,'valëvitje',v,0,0).
s(201875295,1,'tundem',v,0,0).
s(201875295,2,'lëkundje',v,0,0).
s(201875295,3,'dridhje',v,0,0).
s(101902877,1,'luspë',n,0,0).
s(201876530,1,'lëviz para mbrapa',v,0,0).
s(101904182,1,'guaskë',n,0,0).
s(101905661,1,'jovertebror',n,0,0).
s(201879251,1,'rreh',v,0,0).
s(201879251,2,'pulsim',v,0,0).
s(201879251,3,'pulsë',v,0,0).
s(201880113,1,'rrah',v,0,0).
s(201880113,2,'rreh',v,0,0).
s(201880113,3,'goditje e fortë',v,0,0).
s(201881180,1,'bredh',v,0,0).
s(201881180,2,'bredharak',v,0,0).
s(201881180,3,'arrakat',v,0,0).
s(201881180,4,'endje',v,0,0).
s(201881180,5,'përçartje',v,0,0).
s(201881180,6,'udhëtim',v,0,0).
s(101909422,1,'coelenterate',n,0,0).
s(101909422,2,'cnidarian',n,0,0).
s(201882814,1,'endje',v,0,0).
s(201882814,2,'erë',v,0,0).
s(201882814,3,'shkoj',v,0,0).
s(201882814,4,'gjarpërim',v,0,0).
s(201882814,5,'endem',v,0,0).
s(201885845,1,'zvarritje',v,0,0).
s(201885845,2,'lëviz ngadalë',v,0,0).
s(201886488,1,'rrëshqas',v,0,0).
s(201886488,2,'shkarje',v,0,0).
s(201887020,1,'rrotë',v,0,0).
s(201887020,2,'mbështjellë',v,0,0).
s(201887020,3,'rrokullis',v,0,0).
s(201887576,1,'zbritje e ëmbël',v,0,0).
s(201888295,1,'iki vjedhurazi',v,0,0).
s(201888295,2,'rrëshqitje',v,0,0).
s(201888511,1,'dridhje',v,0,0).
s(201888946,1,'dridhmë',v,0,0).
s(201888946,2,'dridhje',v,0,0).
s(201888946,3,'rrahje',v,0,0).
s(201888946,4,'rrëqethje',v,0,0).
s(201889610,1,'lëkundje',v,0,0).
s(201889610,2,'shkund',v,0,0).
s(101922303,1,'krimb',n,0,0).
s(201894649,1,'vallëzim',v,0,0).
s(201899262,1,'shtyrje',v,0,0).
s(201901783,1,'rulon',v,0,0).
s(201901783,2,'i valëzuar',v,0,0).
s(201901783,3,'i dallgëzuar',v,0,0).
s(201902405,1,'lëvizje e shpejtë',v,0,0).
s(201902405,2,'vrap',v,0,0).
s(201902783,1,'pluskues',v,0,0).
s(201902783,2,'mbiujës',v,0,0).
s(201904293,1,'mbiujës',v,0,0).
s(201904293,2,'pluskues',v,0,0).
s(201904930,1,'ecje',v,0,0).
s(201907258,1,'kthesë',v,0,0).
s(201908365,1,'faqe',v,0,0).
s(201909397,1,'kthej faqe',v,0,0).
s(201909397,2,'përmbys',v,0,0).
s(201909978,1,'përmbys',v,0,0).
s(201909978,2,'që përmbyset',v,0,0).
s(201909978,3,'rrotullohem',v,0,0).
s(201911888,1,'eci ngadalë',v,0,0).
s(201911888,2,'zvarritje',v,0,0).
s(201911888,3,'iki vjedhurazi',v,0,0).
s(201911888,4,'ci pa u ndier',v,0,0).
s(201912159,1,'kaloj nëpër',v,0,0).
s(201912159,2,'shteg',v,0,0).
s(201912159,3,'pengesë',v,0,0).
s(201912159,4,'kapërcim',v,0,0).
s(201912159,5,'bie përmes',v,0,0).
s(101940736,1,'gocë deti',n,0,0).
s(101940736,2,'butak',n,0,0).
s(101940736,3,'guaskë deti',n,0,0).
s(201914657,1,'kryqëzoj',v,0,0).
s(201914947,1,'vrap',v,0,0).
s(201916214,1,'çaj përmes',v,0,0).
s(201916634,1,'kapardisje',v,0,0).
s(201916634,2,'krekosje',v,0,0).
s(201916634,3,'kokosh',v,0,0).
s(201917244,1,'çalim',v,0,0).
s(201917244,2,'ecje çalë çalë',v,0,0).
s(201917244,3,'çapitje',v,0,0).
s(201917980,1,'shëtitje',v,0,0).
s(201917980,2,'bredhje',v,0,0).
s(201920932,1,'marshim',v,0,0).
s(201920932,2,'ecje në këmbë',v,0,0).
s(201921964,1,'ngjitje',v,0,0).
s(201921964,2,'kacavirrem',v,0,0).
s(201921964,3,'ngjitem',v,0,0).
s(201924882,1,'lëkundje',v,0,0).
s(201924882,2,'marramendje',v,0,0).
s(201924882,3,'përmbysje',v,0,0).
s(201926311,1,'ecje e shpejtë',v,0,0).
s(101955318,1,'byssus',n,0,0).
s(101955318,2,'beard',n,0,0).
s(201930117,1,'automobil',v,0,0).
s(201930117,2,'makinë',v,0,0).
s(101956764,1,'guaskë',n,0,0).
s(201931768,1,'orientim',v,0,0).
s(201931768,2,'manovër',v,0,0).
s(201931768,3,'drejtim',v,0,0).
s(201931768,4,'udhërrëfyes',v,0,0).
s(201934427,1,'parkim',v,0,0).
s(201935476,1,'biçikletë',v,0,0).
s(201935476,2,'motoçikletë',v,0,0).
s(201935476,3,'pedalon',v,0,0).
s(201936233,1,'gjuajtje',v,0,0).
s(201936537,1,'tren',v,0,0).
s(201936537,2,'metro',v,0,0).
s(201938426,1,'ski',v,0,0).
s(201940403,1,'fluturim',v,0,0).
s(201940403,2,'krah',v,0,0).
s(201941093,1,'fluturim',v,0,0).
s(201941093,2,'fluturoj me avion',v,0,0).
s(201941093,3,'pilotoj',v,0,0).
s(101974773,1,'crustacean',n,0,0).
s(201950798,1,'mbart',v,0,0).
s(201950798,2,'dërgoj',v,0,0).
s(201950798,3,'transportoj',v,0,0).
s(201951480,1,'dërgoj',v,0,0).
s(201951480,2,'adresoj',v,0,0).
s(201953810,1,'transportoj',v,0,0).
s(201955127,1,'dërgim',v,0,0).
s(201955127,2,'nisje',v,0,0).
s(201955127,3,'dërgoj',v,0,0).
s(201955984,1,'ngas',v,0,0).
s(201956955,1,'autostop',v,0,0).
s(201956955,2,'pengesë',v,0,0).
s(201957529,1,'shëtitje',v,0,0).
s(201958452,1,'heq nga kali',v,0,0).
s(201958452,2,'çmontoj',v,0,0).
s(201958452,3,'zbres',v,0,0).
s(201958452,4,'zbres nga',v,0,0).
s(201960911,1,'notoj',v,0,0).
s(201964634,1,'vrullshëm',v,0,0).
s(201968569,1,'lartësi',v,0,0).
s(201968569,2,'ngritje',v,0,0).
s(201968569,3,'lartësohem',v,0,0).
s(201968569,4,'ngre',v,0,0).
s(201968569,5,'e përpjetë',v,0,0).
s(201970348,1,'lindje',v,0,0).
s(201970348,2,'del',v,0,0).
s(201970348,3,'ngjitet',v,0,0).
s(201970348,4,'ngrihet',v,0,0).
s(201970826,1,'zbritje',v,0,0).
s(201970826,2,'rënie',v,0,0).
s(201970826,3,'ulem',v,0,0).
s(201970826,4,'pësoj rënie',v,0,0).
s(201971929,1,'zhytem',v,0,0).
s(201971929,2,'qetësohem',v,0,0).
s(201973125,1,'pakësoj',v,0,0).
s(201973125,2,'ngadalësoj',v,0,0).
s(201973125,3,'rrëzoj',v,0,0).
s(201974062,1,'rritje',v,0,0).
s(201974062,2,'ngritje',v,0,0).
s(201974062,3,'gradoj',v,0,0).
s(201974062,4,'rrit',v,0,0).
s(201976841,1,'hedhje',v,0,0).
s(201977701,1,'bie',v,0,0).
s(201983264,1,'lartësohem',v,0,0).
s(201983264,2,'ngjitem',v,0,0).
s(201983264,3,'ngritje',v,0,0).
s(201983264,4,'çohem',v,0,0).
s(201983771,1,'ndryshim sjellje',v,0,0).
s(201986869,1,'fundosje',v,0,0).
s(201987160,1,'gjendje',v,0,0).
s(201987160,2,'pozicion',v,0,0).
s(201988458,1,'fiksoj',v,0,0).
s(201988458,2,'zë vend',v,0,0).
s(201989873,1,'fundosem',v,0,0).
s(201989873,2,'ulem',v,0,0).
s(201989873,3,'zbres',v,0,0).
s(201989873,4,'zhytem',v,0,0).
s(201990281,1,'mbi tokë',v,0,0).
s(201990281,2,'ngjitem',v,0,0).
s(201990281,3,'fluturim',v,0,0).
s(201990281,4,'ngritje',v,0,0).
s(201992503,1,'avancim',v,0,0).
s(201992503,2,'përparim',v,0,0).
s(201992503,3,'pasoj',v,0,0).
s(201992503,4,'çoj përpara',v,0,0).
s(201992503,5,'zhvillim',v,0,0).
s(201992503,6,'përparoj',v,0,0).
s(201993926,1,'lëvizje përpara',v,0,0).
s(201995549,1,'vazhdoj',v,0,0).
s(201995549,2,'eci përpara',v,0,0).
s(201995549,3,'vijoj',v,0,0).
s(201996735,1,'zhvillim ngjarjesh',v,0,0).
s(201996735,2,'rrjedhë',v,0,0).
s(201998432,1,'shoqëroj',v,0,0).
s(201999798,1,'drejtim',v,0,0).
s(201999798,2,'adresoj',v,0,0).
s(201999798,3,'tregoj rrugën',v,0,0).
s(201999798,4,'udhëheqës',v,0,0).
s(202000868,1,'ndjek',v,0,0).
s(202000868,2,'pasoj',v,0,0).
s(202001858,1,'ndjekje',v,0,0).
s(202001858,2,'gjurmë',v,0,0).
s(202001858,3,'vihem pas',v,0,0).
s(202001858,4,'kërkoj',v,0,0).
s(202001858,5,'shkoj pas',v,0,0).
s(202002720,1,'ndërroj',v,0,0).
s(202002720,2,'qepem keq',v,0,0).
s(202002720,3,'shpërndaj',v,0,0).
s(202002720,4,'nxjerr',v,0,0).
s(202002720,5,'largohem',v,0,0).
s(202005948,1,'arrij',v,0,0).
s(202005948,2,'fitoj',v,0,0).
s(202005948,3,'kap',v,0,0).
s(202008396,1,'heq dorë',v,0,0).
s(202008396,2,'mënjanohem',v,0,0).
s(202008396,3,'largohem',v,0,0).
s(202014165,1,'largohem',v,0,0).
s(202014165,2,'iki',v,0,0).
s(202014165,3,'nisje',v,0,0).
s(202014165,4,'dërgoj',v,0,0).
s(202014165,5,'nisem',v,0,0).
s(202015598,1,'dalje',v,0,0).
s(202015598,2,'ikje',v,0,0).
s(202015598,3,'nxjerr',v,0,0).
s(202015598,4,'largohem',v,0,0).
s(202020590,1,'arritje',v,0,0).
s(202020590,2,'zhvillim',v,0,0).
s(202020590,3,'realizoj',v,0,0).
s(202020590,4,'sukses',v,0,0).
s(202020590,5,'vij në',v,0,0).
s(202020590,6,'shkoj përpara',v,0,0).
s(202023600,1,'mblidhemi bashkë',v,0,0).
s(202025550,1,'shoqëroj',v,0,0).
s(202027612,1,'mblidhen',v,0,0).
s(202027612,2,'grumbullohen',v,0,0).
s(202028366,1,'zbrazje',v,0,0).
s(202028366,2,'mizëri',v,0,0).
s(202028366,3,'derdhet',v,0,0).
s(202028366,4,'bie me rrëmbim',v,0,0).
s(202028366,5,'shtohem',v,0,0).
s(202028994,1,'shpërndaj',v,0,0).
s(202028994,2,'hapërdaj',v,0,0).
s(202028994,3,'shpërndahem',v,0,0).
s(202030158,1,'shkëputem',v,0,0).
s(202030158,2,'veçoj',v,0,0).
s(202030158,3,'ndarje',v,0,0).
s(202031158,1,'veçoj',v,0,0).
s(202031158,2,'ndahen',v,0,0).
s(202033137,1,'kthesë',v,0,0).
s(202034300,1,'shmang',v,0,0).
s(202034300,2,'ndërroj drejtim',v,0,0).
s(202034300,3,'kthehem nga',v,0,0).
s(202035919,1,'kthesë',v,0,0).
s(202035919,2,'përkulje',v,0,0).
s(202037090,1,'pjerrësi',v,0,0).
s(202037090,2,'shpat',v,0,0).
s(202037090,3,'tatëpjetë',v,0,0).
s(202038357,1,'anim',v,0,0).
s(202038357,2,'pjerrje',v,0,0).
s(202038357,3,'cep',v,0,0).
s(202038357,4,'pjerrësi',v,0,0).
s(202038357,5,'kënd',v,0,0).
s(202041877,1,'thërmohet',v,0,0).
s(202041877,2,'zbërthej',v,0,0).
s(202041877,3,'prish',v,0,0).
s(202043190,1,'qarkulloj',v,0,0).
s(202043190,2,'pasoj',v,0,0).
s(202043190,3,'përndaj',v,0,0).
s(202045043,1,'vërtitem',v,0,0).
s(202045043,2,'rrotullohem',v,0,0).
s(202049696,1,'kalim',v,0,0).
s(202049696,2,'parakaloj',v,0,0).
s(202050132,1,'kalim',v,0,0).
s(202050132,2,'kontrolloj',v,0,0).
s(202050132,3,'kaloj përmes',v,0,0).
s(102075296,1,'mishngrënës',n,0,0).
s(202051694,1,'nuk vë re',v,0,0).
s(202051694,2,'shpërfill',v,0,0).
s(202051694,3,'tejkaloj',v,0,0).
s(202051694,4,'kaloj',v,0,0).
s(202053941,1,'afrim',v,0,0).
s(202053941,2,'shkoj afër',v,0,0).
s(202053941,3,'përparoj',v,0,0).
s(202053941,4,'afrohem',v,0,0).
s(202053941,5,'ngjitem',v,0,0).
s(202054989,1,'shpalos',v,0,0).
s(202054989,2,'shtri',v,0,0).
s(202054989,3,'zgjat',v,0,0).
s(202055649,1,'eci me shpejtësi',v,0,0).
s(202055649,2,'shpejtoj',v,0,0).
s(202055649,3,'nxitoj',v,0,0).
s(202055649,4,'eci me vrull',v,0,0).
s(202056971,1,'udhëtim me makinë',v,0,0).
s(202058448,1,'nervozizëm',v,0,0).
s(102083346,1,'qen',n,0,0).
s(202058994,1,'ngut',v,0,0).
s(202058994,2,'nxitoj',v,0,0).
s(202058994,3,'shpejtoj',v,0,0).
s(202058994,4,'shkoj shpejt',v,0,0).
s(202058994,5,'vrull',v,0,0).
s(202058994,6,'vrapim shpejtësie',v,0,0).
s(302070030,1,'i dytë',a,0,0).
s(302070030,2,'tjetër',a,0,0).
s(302070188,1,'i ndryshëm',a,0,0).
s(302070188,2,'tjetër',a,0,0).
s(202059770,1,'vrapoj',v,0,0).
s(202060141,1,'përhap',v,0,0).
s(202060141,2,'shpërndarje',v,0,0).
s(202060141,3,'shpërndahem',v,0,0).
s(202061495,1,'lëvizje e shpejtë',v,0,0).
s(202061495,2,'hov',v,0,0).
s(202061495,3,'vrapoj',v,0,0).
s(202061495,4,'vrapim me vrull',v,0,0).
s(202063771,1,'zvarritem',v,0,0).
s(202063771,2,'eci këmbadoras',v,0,0).
s(202063771,3,'mblidhem',v,0,0).
s(202063771,4,'strukem',v,0,0).
s(202063771,5,'bie barkas',v,0,0).
s(202066939,1,'derdh',v,0,0).
s(202066939,2,'rrjedhë',v,0,0).
s(202066939,3,'furnizoj',v,0,0).
s(202066939,4,'drejtim',v,0,0).
s(202069248,1,'derdhet',v,0,0).
s(202069551,1,'derdhje',v,0,0).
s(202070874,1,'rrjedh',v,0,0).
s(202070874,2,'pikoj',v,0,0).
s(202070874,3,'filtrues',v,0,0).
s(202072849,1,'kaloj',v,0,0).
s(202072849,2,'shkoj',v,0,0).
s(202072849,3,'kalim',v,0,0).
s(202072849,4,'largohem pa rënë në sy',v,0,0).
s(202074677,1,'arrati',v,0,0).
s(202074677,2,'largohem',v,0,0).
s(202074677,3,'shkëputem',v,0,0).
s(202075049,1,'vrapim',v,0,0).
s(202075049,2,'arratisem me vrull',v,0,0).
s(202075049,3,'iki fshehurazi',v,0,0).
s(202075049,4,'largohem',v,0,0).
s(202075049,5,'iki me vrap',v,0,0).
s(202075049,6,'arrati',v,0,0).
s(202075462,1,'vrapoj',v,0,0).
s(202075462,2,'marr arratinë',v,0,0).
s(202078294,1,'zmbrapsje',v,0,0).
s(202078294,2,'marr mbrapsht',v,0,0).
s(202078294,3,'kthej',v,0,0).
s(202082690,1,'përhapje',v,0,0).
s(202082690,2,'shpërndaj',v,0,0).
s(202087745,1,'lëkundje',v,0,0).
s(202088107,1,'ankorim',v,0,0).
s(202090990,1,'shkarje',v,0,0).
s(202091410,1,'ecje',v,0,0).
s(202091410,2,'mënyrë të ecuri',v,0,0).
s(202093390,1,'goditje',v,0,0).
s(202093390,2,'rrahje',v,0,0).
s(202093610,1,'rrah',v,0,0).
s(202093610,2,'përplasje',v,0,0).
s(202096167,1,'rrotullim',v,0,0).
s(202097800,1,'shkaktoj',v,0,0).
s(202106506,1,'kuptoj',v,0,0).
s(202106506,2,'përfshij',v,0,0).
s(202108377,1,'përvojë',v,0,0).
s(202108377,2,'pranoj',v,0,0).
s(202108377,3,'zotëroj',v,0,0).
s(202108377,4,'marr',v,0,0).
s(202110793,1,'gëzon',v,0,0).
s(202117955,1,'kapje',v,0,0).
s(202117955,2,'gjah',v,0,0).
s(202118242,1,'ëndërrim',v,0,0).
s(202119874,1,'fërkim',v,0,0).
s(202119874,2,'gërvishtje',v,0,0).
s(202119874,3,'kruajre',v,0,0).
s(202121511,1,'lëndim',v,0,0).
s(202121511,2,'dhimbje',v,0,0).
s(202121511,3,'vuaj',v,0,0).
s(202123424,1,'shpim',v,0,0).
s(202123424,2,'pickim',v,0,0).
s(202123424,3,'therje',v,0,0).
s(202123672,1,'nuhas',v,0,0).
s(202123903,1,'arsyeja e perceptimit',v,0,0).
s(202124106,1,'kutërbon',v,0,0).
s(202124106,2,'erë e keqe',v,0,0).
s(202124332,1,'erë',v,0,0).
s(202124748,1,'nuhas',v,0,0).
s(202125223,1,'marr erë',v,0,0).
s(202125223,2,'nuhatje',v,0,0).
s(202125223,3,'frymëmarrje',v,0,0).
s(102151625,1,'krah',n,0,0).
s(202129289,1,'kuptosh',v,0,0).
s(102152740,1,'grabitqar',n,0,0).
s(102152740,2,'kafshë grabitqare',n,0,0).
s(102152881,1,'gjah',n,0,0).
s(102152881,2,'preh',n,0,0).
s(102152991,1,'kafshë gjahu',n,0,0).
s(202130524,1,'kërkim',v,0,0).
s(202131279,1,'ekzaminoj',v,0,0).
s(202131279,2,'këqyr',v,0,0).
s(102153959,1,'shputë këmbe',n,0,0).
s(202132745,1,'vështrim ngultas',v,0,0).
s(202132745,2,'ia ngul sytë',v,0,0).
s(102155872,1,'dhëmbë',n,0,0).
s(202133435,1,'në dukje',v,0,0).
s(202133435,2,'shfaqem',v,0,0).
s(202133435,3,'dukem',v,0,0).
s(102157557,1,'bisht',n,0,0).
s(202135877,1,'fërshëllim',v,0,0).
s(102158846,1,'pupla',n,0,0).
s(202137132,1,'demostroj',v,0,0).
s(102159955,1,'kandër',n,0,0).
s(202140033,1,'ekspozoj',v,0,0).
s(202140033,2,'shfaq',v,0,0).
s(202140033,3,'demostrim',v,0,0).
s(202141146,1,'prodhoj',v,0,0).
s(202141146,2,'lind',v,0,0).
s(202143283,1,'zbuloj',v,0,0).
s(202143283,2,'tregoj',v,0,0).
s(202143283,3,'hap',v,0,0).
s(202143283,4,'demaskim',v,0,0).
s(202144644,1,'cilësi karakteristike',v,0,0).
s(202144835,1,'fsheh',v,0,0).
s(202144835,2,'mbaj të fshehtë',v,0,0).
s(202147466,1,'fsheh',v,0,0).
s(202147603,1,'injoroj',v,0,0).
s(202147603,2,'fsheh',v,0,0).
s(202147603,3,'maskoj',v,0,0).
s(202148788,1,'shfaq',v,0,0).
s(202148788,2,'nxjerr',v,0,0).
s(202148788,3,'tregoj',v,0,0).
s(202148788,4,'demostroj',v,0,0).
s(302161982,1,'me rëndësi',a,0,0).
s(302161982,2,'shumë i rëndësishëm',a,0,0).
s(202153387,1,'analizoj',v,0,0).
s(202153387,2,'këqyr me kujdes',v,0,0).
s(202153387,3,'shqyrtoj',v,0,0).
s(202154312,1,'dalloj',v,0,0).
s(202154312,2,'lokalizoj',v,0,0).
s(202154312,3,'shquaj',v,0,0).
s(202154312,4,'përgjoj',v,0,0).
s(202157731,1,'turbullirë',v,0,0).
s(202157731,2,'mbulim',v,0,0).
s(202157731,3,'mbuluar me mjegull',v,0,0).
s(202157731,4,'mjegullirë',v,0,0).
s(202158587,1,'maskim',v,0,0).
s(202160552,1,'rrezatoj',v,0,0).
s(301578312,1,'thelbësore',a,0,0).
s(301578312,2,'themelor',a,0,0).
s(202163746,1,'shikim',v,0,0).
s(202164531,1,'zgurdulloj',v,0,0).
s(202164531,2,'gogësimë',v,0,0).
s(202164531,3,'guak',v,0,0).
s(202164694,1,'admiroj',v,0,0).
s(202165304,1,'shikim i shpejtë',v,0,0).
s(202165304,2,'një shikim vjedhurazi',v,0,0).
s(202165543,1,'shqyrtoj',v,0,0).
s(202169702,1,'dëgjoj',v,0,0).
s(202169891,1,'dëgjoj',v,0,0).
s(202171664,1,'angullimë',v,0,0).
s(202171664,2,'britmë',v,0,0).
s(202171664,3,'kuis',v,0,0).
s(202172888,1,'oshëtin',v,0,0).
s(202172888,2,'tingull',v,0,0).
s(202174830,1,'daulle',v,0,0).
s(202174830,2,'tambur',v,0,0).
s(202175057,1,'ushtimë',v,0,0).
s(202175578,1,'tik tak',v,0,0).
s(202175578,2,'tingull ore',v,0,0).
s(202175958,1,'tingullues',v,0,0).
s(202175958,2,'lëkundje',v,0,0).
s(202176268,1,'tingëllim',v,0,0).
s(202178866,1,'fishkëllim',v,0,0).
s(202178866,2,'kërcitje',v,0,0).
s(202179518,1,'tingëllon',v,0,0).
s(202180898,1,'tingull',v,0,0).
s(202180898,2,'tingëllim këmbanash',v,0,0).
s(202182662,1,'shushurimë',v,0,0).
s(202183175,1,'e rënë borie',v,0,0).
s(202183175,2,'gjëmim',v,0,0).
s(202183175,3,'bëj bip',v,0,0).
s(202183175,4,'bori',v,0,0).
s(202183787,1,'kumbon',v,0,0).
s(202183787,2,'jehon',v,0,0).
s(102206270,1,'hymenopterous insect',n,0,0).
s(102206270,2,'hymenopteran',n,0,0).
s(102206270,3,'hymenopteron',n,0,0).
s(102206270,4,'hymenopter',n,0,0).
s(102206856,1,'bletë',n,0,0).
s(102207449,1,'punëtor',n,0,0).
s(102207647,1,'kryetar',n,0,0).
s(202185373,1,'trokitje e lehtë',v,0,0).
s(202185373,2,'kërcitje',v,0,0).
s(202185861,1,'kërcëllonim',v,0,0).
s(202185861,2,'kërcitje',v,0,0).
s(202186506,1,'tringëllimë',v,0,0).
s(202187922,1,'gurgullimë',v,0,0).
s(202187922,2,'gurgullon',v,0,0).
s(202188587,1,'gumëzhimë',v,0,0).
s(202188587,2,'fërshëllim',v,0,0).
s(202188587,3,'zhurmon',v,0,0).
s(202188587,4,'uturin',v,0,0).
s(202189168,1,'zbuloj',v,0,0).
s(202189168,2,'më kap veshi',v,0,0).
s(202199590,1,'dorëzoj',v,0,0).
s(202200686,1,'jep',v,0,0).
s(202200686,2,'dhurim',v,0,0).
s(202200686,3,'dhuratë',v,0,0).
s(202202384,1,'mbaj',v,0,0).
s(202203362,1,'kam',v,0,0).
s(202203362,2,'zotëroj',v,0,0).
s(202203362,3,'mbaj',v,0,0).
s(202204692,1,'zotëroj',v,0,0).
s(202204692,2,'kam',v,0,0).
s(202204692,3,'posedoj',v,0,0).
s(202207206,1,'blerje',v,0,0).
s(202207206,2,'gjë e blerë',v,0,0).
s(202208537,1,'qera',v,0,0).
s(202208537,2,'marr me qera',v,0,0).
s(202208537,3,'rezervoj',v,0,0).
s(202208537,4,'marr',v,0,0).
s(202210119,1,'marr',v,0,0).
s(202210119,2,'zotëroj',v,0,0).
s(202210622,1,'pranoj',v,0,0).
s(202210855,1,'fitoj',v,0,0).
s(202210855,2,'marr',v,0,0).
s(202212825,1,'refuzoj',v,0,0).
s(202212825,2,'kundërshtoj',v,0,0).
s(202213690,1,'refuzoj',v,0,0).
s(202213690,2,'kthej mbrapa',v,0,0).
s(202215001,1,'refuzoj',v,0,0).
s(202215001,2,'heq',v,0,0).
s(202219094,1,'mbështetje',v,0,0).
s(202220461,1,'kalim',v,0,0).
s(202222318,1,'hedhurinë',v,0,0).
s(202222318,2,'flakje',v,0,0).
s(202222318,3,'hedhje',v,0,0).
s(202224055,1,'çlirohem',v,0,0).
s(202224055,2,'heq',v,0,0).
s(202225492,1,'ruaj',v,0,0).
s(202225492,2,'lë mënjanë',v,0,0).
s(202228031,1,'braktis',v,0,0).
s(202228698,1,'shpërndaj',v,0,0).
s(202229055,1,'lë trashëgim',v,0,0).
s(202229055,2,'paracaktoj',v,0,0).
s(202229055,3,'lë',v,0,0).
s(202230772,1,'kaloj',v,0,0).
s(202232190,1,'kalim',v,0,0).
s(202234087,1,'shpërndaj',v,0,0).
s(202234087,2,'ndaj',v,0,0).
s(202235229,1,'kapitulloj',v,0,0).
s(202235229,2,'heq dorë',v,0,0).
s(202235229,3,'dorëzoj',v,0,0).
s(202236124,1,'pranoj',v,0,0).
s(202236124,2,'marr',v,0,0).
s(202236624,1,'miratoj',v,0,0).
s(202236624,2,'pranoj',v,0,0).
s(202237782,1,'ndërtoj',v,0,0).
s(202237782,2,'kontriboj',v,0,0).
s(202238085,1,'marr',v,0,0).
s(202240151,1,'angazhohem',v,0,0).
s(202240151,2,'marr',v,0,0).
s(202240319,1,'fillestar',v,0,0).
s(202242464,1,'shes',v,0,0).
s(202245765,1,'krijoj',v,0,0).
s(202247390,1,'paraqes',v,0,0).
s(202247390,2,'nxit',v,0,0).
s(202247977,1,'rigjej',v,0,0).
s(202247977,2,'rifitoj',v,0,0).
s(202247977,3,'gjetje',v,0,0).
s(202247977,4,'rimarr',v,0,0).
s(202248465,1,'gjetje',v,0,0).
s(202248465,2,'pëson',v,0,0).
s(202248465,3,'ndesh',v,0,0).
s(202248808,1,'hyrje',v,0,0).
s(202249147,1,'hyrje',v,0,0).
s(202250625,1,'dëmshpërblej',v,0,0).
s(202250625,2,'kompesoj',v,0,0).
s(202250625,3,'zhdëmtoj',v,0,0).
s(202251743,1,'pagim',v,0,0).
s(202252931,1,'paguaj',v,0,0).
s(202252931,2,'pagesë',v,0,0).
s(202253956,1,'jam në borxh',v,0,0).
s(202254258,1,'vë në vijë',v,0,0).
s(202255462,1,'jap',v,0,0).
s(202255462,2,'dhuroj',v,0,0).
s(202256109,1,'çmim',v,0,0).
s(202256109,2,'vlerë',v,0,0).
s(202256109,3,'thesar',v,0,0).
s(202257370,1,'shkëmbim',v,0,0).
s(202257370,2,'këmbim',v,0,0).
s(202257370,3,'zëvendësoj',v,0,0).
s(202257767,1,'zëvendësues',v,0,0).
s(202257767,2,'rivendos',v,0,0).
s(202259005,1,'tregti',v,0,0).
s(202259005,2,'shkëmbim',v,0,0).
s(202259005,3,'transferim',v,0,0).
s(202260362,1,'tregëti',v,0,0).
s(202261888,1,'dhënie',v,0,0).
s(202261888,2,'jap',v,0,0).
s(202262278,1,'dhuroj',v,0,0).
s(202262278,2,'jap',v,0,0).
s(202264967,1,'ekuilibër',v,0,0).
s(202265231,1,'llogaritje',v,0,0).
s(202265231,2,'llogaris',v,0,0).
s(202265726,1,'detyrë',v,0,0).
s(202266148,1,'shpenzim',v,0,0).
s(202267060,1,'harxhoj',v,0,0).
s(202267060,2,'shpenzoj',v,0,0).
s(202270815,1,'kërkoj lëmosh',v,0,0).
s(202271137,1,'investoj',v,0,0).
s(202271137,2,'vë',v,0,0).
s(202275365,1,'kërkesë',v,0,0).
s(202283324,1,'ruaj',v,0,0).
s(202283324,2,'mbaj',v,0,0).
s(202283324,3,'prapsem',v,0,0).
s(202283324,4,'përmbaj',v,0,0).
s(202284096,1,'mitë',v,0,0).
s(202284096,2,'rryshfet',v,0,0).
s(202284096,3,'korruptoj',v,0,0).
s(202284096,4,'jap rryshfet',v,0,0).
s(202284951,1,'kthim parash',v,0,0).
s(202284951,2,'kompesim',v,0,0).
s(202284951,3,'kthej',v,0,0).
s(202285629,1,'gjej',v,0,0).
s(202285629,2,'rifitoj',v,0,0).
s(202287209,1,'paguaj',v,0,0).
s(202287618,1,'humbas',v,0,0).
s(202287789,1,'shkaktoj humbje',v,0,0).
s(202288295,1,'siguroj',v,0,0).
s(202288295,2,'fitore',v,0,0).
s(202288295,3,'fitim',v,0,0).
s(202288828,1,'dështoj',v,0,0).
s(202288828,2,'shkaktoj humbje',v,0,0).
s(202289295,1,'të ardhura',v,0,0).
s(202289295,2,'marr',v,0,0).
s(202289295,3,'fitoj',v,0,0).
s(102309337,1,'larvë',n,0,0).
s(202290196,1,'meritoj',v,0,0).
s(202290461,1,'fitim',v,0,0).
s(202290461,2,'shtim',v,0,0).
s(202290461,3,'të ardhura',v,0,0).
s(102311060,1,'vemje',n,0,0).
s(102312006,1,'vemje',n,0,0).
s(202293321,1,'ia dorëzoj',v,0,0).
s(202293321,2,'nënshtrohem',v,0,0).
s(102313008,1,'mbretëreshë',n,0,0).
s(202294436,1,'kategorizoj',v,0,0).
s(202294436,2,'administroj',v,0,0).
s(202294436,3,'ndaj në pjesë',v,0,0).
s(202294436,4,'sasi',v,0,0).
s(202294436,5,'shpërndaj',v,0,0).
s(202294436,6,'derdh parat',v,0,0).
s(202295208,1,'marr pjesën',v,0,0).
s(202295208,2,'pjesë',v,0,0).
s(202295550,1,'pjesë',v,0,0).
s(202297142,1,'përpjekje',v,0,0).
s(202297142,2,'përpiqem',v,0,0).
s(102316707,1,'iriq deti',n,0,0).
s(102319095,1,'sea urchin',n,0,0).
s(202300060,1,'shpreh',v,0,0).
s(202300060,2,'kërkesë',v,0,0).
s(202301502,1,'paguaj',v,0,0).
s(202301502,2,'nxjerr para nga xhepi',v,0,0).
s(202302220,1,'mbante',v,0,0).
s(202302220,2,'mban',v,0,0).
s(202303331,1,'konsfikim',v,0,0).
s(202303331,2,'dorëzoj',v,0,0).
s(202303331,3,'heq dorë nga',v,0,0).
s(102322213,1,'shputë',n,0,0).
s(102322213,2,'këmbët',n,0,0).
s(202306462,1,'vënie taksash',v,0,0).
s(202306462,2,'ngarkoj',v,0,0).
s(202308741,1,'kontriboj',v,0,0).
s(202308741,2,'ofroj',v,0,0).
s(202308741,3,'ndihmoj',v,0,0).
s(102329401,1,'brejtës',n,0,0).
s(102329401,2,'kafshë brejtëse',n,0,0).
s(202310855,1,'depozitim',v,0,0).
s(202310855,2,'depozit',v,0,0).
s(202311387,1,'anulloj',v,0,0).
s(202311387,2,'tërheq',v,0,0).
s(202311387,3,'heq',v,0,0).
s(102330245,1,'mi',n,0,0).
s(102331046,1,'mi',n,0,0).
s(202313250,1,'i marr me forcë',v,0,0).
s(202316097,1,'nuk i lë trashëgim',v,0,0).
s(202316097,2,'mohoj',v,0,0).
s(202316304,1,'liroj',v,0,0).
s(202316304,2,'lë',v,0,0).
s(202316304,3,'heq dorë',v,0,0).
s(202316304,4,'i lirë',v,0,0).
s(202316649,1,'lëshoj',v,0,0).
s(202316649,2,'dorëzoj',v,0,0).
s(202316649,3,'jap',v,0,0).
s(202316868,1,'jap',v,0,0).
s(202317094,1,'dhënie',v,0,0).
s(202317094,2,'jap',v,0,0).
s(202320374,1,'detyrim',v,0,0).
s(202320374,2,'faturë',v,0,0).
s(202324026,1,'marr hua',v,0,0).
s(202324182,1,'jap hua',v,0,0).
s(202324182,2,'huadhënie',v,0,0).
s(202324478,1,'jap hua',v,0,0).
s(202324478,2,'jap',v,0,0).
s(202324478,3,'dhuroj',v,0,0).
s(202324478,4,'kontriboj',v,0,0).
s(202327200,1,'furnizim',v,0,0).
s(202327200,2,'pajis me',v,0,0).
s(202327200,3,'siguroj',v,0,0).
s(202334867,1,'armë',v,0,0).
s(202336483,1,'mobilim',v,0,0).
s(202339171,1,'prodhim',v,0,0).
s(202339413,1,'furnizoj',v,0,0).
s(202339413,2,'pajis',v,0,0).
s(202339413,3,'jap',v,0,0).
s(202345647,1,'dorëzohem',v,0,0).
s(202345647,2,'heq dorë',v,0,0).
s(202345647,3,'heq qafe',v,0,0).
s(202346895,1,'birësoj',v,0,0).
s(202346895,2,'përvetësoj',v,0,0).
s(202346895,3,'marr',v,0,0).
s(202347220,1,'garanci',v,0,0).
s(202347220,2,'lënie peng',v,0,0).
s(202347637,1,'lë në ngarkim',v,0,0).
s(202347637,2,'detyrim',v,0,0).
s(202348568,1,'angazhohem',v,0,0).
s(202348568,2,'përgjegjësi',v,0,0).
s(202348568,3,'detyrim',v,0,0).
s(202349212,1,'besoj',v,0,0).
s(202349212,2,'besim',v,0,0).
s(202349212,3,'i lë në mirëbesim',v,0,0).
s(202349945,1,'mbuloj',v,0,0).
s(202352019,1,'paguaj plotësisht',v,0,0).
s(202352019,2,'shlyej',v,0,0).
s(202352263,1,'amortizoj',v,0,0).
s(102370806,1,'thundrak',n,0,0).
s(102370806,2,'kafshë me thundër',n,0,0).
s(102373336,1,'një thundrak',n,0,0).
s(102374149,1,'kalë',n,0,0).
s(202355806,1,'derdh',v,0,0).
s(102374451,1,'kalë',n,0,0).
s(202356230,1,'lë me mirëbesim',v,0,0).
s(202356230,2,'besoj',v,0,0).
s(202356567,1,'dhuron',v,0,0).
s(102376542,1,'mëz',n,0,0).
s(102376918,1,'një kalë mashkull',n,0,0).
s(102377181,1,'hamshorë',n,0,0).
s(202367363,1,'veprim',v,0,0).
s(202367363,2,'akt',v,0,0).
s(202372605,1,'veprim',v,0,0).
s(202372605,2,'procedo',v,0,0).
s(202372605,3,'vepro',v,0,0).
s(202373785,1,'pohoj',v,0,0).
s(202373785,2,'shpreh',v,0,0).
s(202374764,1,'kryhen',v,0,0).
s(202374924,1,'guxim',v,0,0).
s(202374924,2,'i lejoj vetes',v,0,0).
s(202376958,1,'bashkëveproj',v,0,0).
s(202377938,1,'bashkoj',v,0,0).
s(102394477,1,'even-toed ungulate',n,0,0).
s(102394477,2,'artiodactyl',n,0,0).
s(102394477,3,'artiodactyl mammal',n,0,0).
s(202378623,1,'reagoj',v,0,0).
s(202378623,2,'kundërshtoj',v,0,0).
s(102395694,1,'gic',n,0,0).
s(102395694,2,'derrkuc',n,0,0).
s(102399000,1,'ripërtypës',n,0,0).
s(202383440,1,'largim',v,0,0).
s(202383440,2,'shmangem',v,0,0).
s(202384686,1,'ftoj',v,0,0).
s(202384940,1,'fton',v,0,0).
s(202384940,2,'paguan për',v,0,0).
s(102401031,1,'gjedh',n,0,0).
s(202388403,1,'shkolloj',v,0,0).
s(202388403,2,'arsimoj',v,0,0).
s(202388403,3,'mësoj',v,0,0).
s(202388403,4,'kultivoj',v,0,0).
s(202391803,1,'caktoj',v,0,0).
s(202391803,2,'deleguar',v,0,0).
s(202391803,3,'emërtoj',v,0,0).
s(202391803,4,'atribuoj',v,0,0).
s(102411705,1,'dhen',n,0,0).
s(102412440,1,'qingj',n,0,0).
s(202397637,1,'ngre në pozitë',v,0,0).
s(202397637,2,'gradoj',v,0,0).
s(202397637,3,'ngritje',v,0,0).
s(202397637,4,'lartësoj',v,0,0).
s(202400760,1,'zgjedhje',v,0,0).
s(202410855,1,'punoj',v,0,0).
s(202415831,1,'i zënë me punë',v,0,0).
s(202415831,2,'i zënë',v,0,0).
s(202419773,1,'mundohem',v,0,0).
s(202419773,2,'punë e rëndë',v,0,0).
s(202419773,3,'punoj rëndshëm',v,0,0).
s(202423183,1,'lejoj',v,0,0).
s(202423183,2,'lë',v,0,0).
s(202423183,3,'pranoj',v,0,0).
s(202425112,1,'vullnetar',v,0,0).
s(202429810,1,'thirrje',v,0,0).
s(202431320,1,'prishem',v,0,0).
s(202431320,2,'shkëputem',v,0,0).
s(202431320,3,'ndahet',v,0,0).
s(202431320,4,'ndaj',v,0,0).
s(202431971,1,'drejtoj',v,0,0).
s(202431971,2,'administroj',v,0,0).
s(202432530,1,'organizoj',v,0,0).
s(202432530,2,'organizëm',v,0,0).
s(202434976,1,'lidhje',v,0,0).
s(202434976,2,'mbledh',v,0,0).
s(202434976,3,'grumbulloj',v,0,0).
s(202436349,1,'administroj',v,0,0).
s(202436349,2,'kujdesje',v,0,0).
s(202436349,3,'dorëz',v,0,0).
s(202437707,1,'kujdesem',v,0,0).
s(202437707,2,'i kushtoj vëmendje',v,0,0).
s(102452464,1,'turi',n,0,0).
s(202439281,1,'filloj',v,0,0).
s(202439281,2,'shkoj andej këtej',v,0,0).
s(202439281,3,'ardhje',v,0,0).
s(202439501,1,'urdhëroj',v,0,0).
s(202440244,1,'drejton',v,0,0).
s(202440244,2,'udhëheq',v,0,0).
s(202441022,1,'kontroll',v,0,0).
s(202441022,2,'komandim',v,0,0).
s(202445509,1,'drejtim',v,0,0).
s(202445509,2,'eci më tej',v,0,0).
s(202445509,3,'sistem veprimesh',v,0,0).
s(102463403,1,'filet mishi',n,0,0).
s(202449847,1,'pranoj',v,0,0).
s(202449847,2,'lë të hyj',v,0,0).
s(202450256,1,'marr pjesë',v,0,0).
s(202450505,1,'parandaloj',v,0,0).
s(202450505,2,'pengoj',v,0,0).
s(202451370,1,'ndaloj',v,0,0).
s(202451370,2,'vonoj',v,0,0).
s(102466132,1,'bisht',n,0,0).
s(102468735,1,'venë',n,0,0).
s(102468735,2,'nervë',n,0,0).
s(202455407,1,'vëzhgim',v,0,0).
s(202455407,2,'vrojtoj',v,0,0).
s(102469914,1,'primat',n,0,0).
s(102471762,1,'hominid',n,0,0).
s(102472293,1,'njeri',n,0,0).
s(102472293,2,'qenie njerëzore',n,0,0).
s(202458103,1,'lidhem',v,0,0).
s(202459173,1,'ndërtesë',v,0,0).
s(202459173,2,'ndërtoj',v,0,0).
s(202461314,1,'e drejtë e votës',v,0,0).
s(202467662,1,'e prerë',v,0,0).
s(202467662,2,'veçoj',v,0,0).
s(202467662,3,'ndaj',v,0,0).
s(202467662,4,'pres në copa',v,0,0).
s(202469835,1,'bashkoj',v,0,0).
s(202469835,2,'grumbulloj',v,0,0).
s(202471327,1,'rregjistroj',v,0,0).
s(202471327,2,'gdhend',v,0,0).
s(202471327,3,'anëtar i ri',v,0,0).
s(202471690,1,'regjistër',v,0,0).
s(202475922,1,'caktoj',v,0,0).
s(202475922,2,'përgjegjësi',v,0,0).
s(202481819,1,'kujdes',v,0,0).
s(202482425,1,'gjakësi',v,0,0).
s(202482425,2,'vras',v,0,0).
s(202482425,3,'sulm',v,0,0).
s(202482425,4,'vrasje',v,0,0).
s(202482425,5,'zhduk',v,0,0).
s(202482425,6,'i jap fund',v,0,0).
s(202483267,1,'ekzekutoj',v,0,0).
s(202484570,1,'qitje',v,0,0).
s(202485451,1,'ekzekutoj me varje',v,0,0).
s(202485451,2,'va',v,0,0).
s(202485844,1,'datë',v,0,0).
s(202486232,1,'periudhë',v,0,0).
s(202486232,2,'vrojton',v,0,0).
s(202486932,1,'mblidhem',v,0,0).
s(202486932,2,'grumbulloj',v,0,0).
s(202488834,1,'martohem',v,0,0).
s(202488834,2,'martohem',v,0,0).
s(202488834,3,'bashkoj',v,0,0).
s(202488834,4,'lidh me',v,0,0).
s(202490877,1,'kremtoj',v,0,0).
s(202490877,2,'festë',v,0,0).
s(202491383,1,'festim',v,0,0).
s(202491383,2,'dëfrej',v,0,0).
s(202491383,3,'dolli',v,0,0).
s(202492198,1,'gostit',v,0,0).
s(202492362,1,'dëfrej',v,0,0).
s(202492362,2,'argëtoj',v,0,0).
s(202492362,3,'zbavitem',v,0,0).
s(102512053,1,'peshk',n,0,0).
s(202499629,1,'dënoj',v,0,0).
s(202499629,2,'ndëshkoj',v,0,0).
s(202502536,1,'pranoj',v,0,0).
s(202502536,2,'lë të hyj',v,0,0).
s(202504562,1,'detyroj',v,0,0).
s(202504562,2,'ngjeshje',v,0,0).
s(202504562,3,'trysni',v,0,0).
s(202504562,4,'forcë',v,0,0).
s(202506546,1,'detyroj',v,0,0).
s(202509287,1,'kufizoj',v,0,0).
s(202509552,1,'varg',v,0,0).
s(202510337,1,'kontrolloj',v,0,0).
s(202510337,2,'frenoj',v,0,0).
s(202510337,3,'mbaj',v,0,0).
s(202510337,4,'përmbaj',v,0,0).
s(202510337,5,'përmbajtje',v,0,0).
s(202510337,6,'mbaj nën fre',v,0,0).
s(202511551,1,'përshtat',v,0,0).
s(202511551,2,'sistemoj',v,0,0).
s(202511551,3,'rregulloj',v,0,0).
s(202513989,1,'e gabuar',v,0,0).
s(202514187,1,'mundësi',v,0,0).
s(202518161,1,'veproj',v,0,0).
s(202518161,2,'sillem',v,0,0).
s(202518161,3,'sjellje',v,0,0).
s(202521410,1,'protestë',v,0,0).
s(202521410,2,'kundërshtoj',v,0,0).
s(202521410,3,'mospërputhje mendimesh',v,0,0).
s(202523221,1,'ia kaloj',v,0,0).
s(202523221,2,'ia dalë mbanë',v,0,0).
s(202524171,1,'arrij sukses',v,0,0).
s(202524171,2,'ia dal mbanë',v,0,0).
s(202524171,3,'ia dal',v,0,0).
s(202526085,1,'arrij',v,0,0).
s(202526085,2,'kryej',v,0,0).
s(202526085,3,'realizoj',v,0,0).
s(202526085,4,'arritje',v,0,0).
s(202527651,1,'punë e dobët',v,0,0).
s(202527651,2,'qullos',v,0,0).
s(202527651,3,'kërkim i ngathët',v,0,0).
s(202527651,4,'ngathtësi',v,0,0).
s(202527651,5,'katranosje',v,0,0).
s(202530167,1,'provë',v,0,0).
s(202530167,2,'përpiqem',v,0,0).
s(202530167,3,'orvatje',v,0,0).
s(202530167,4,'sprovë',v,0,0).
s(202531625,1,'eksperiment',v,0,0).
s(202531625,2,'rezulton',v,0,0).
s(202531625,3,'provoj',v,0,0).
s(202531625,4,'ekzaminoj',v,0,0).
s(202536557,1,'influencë',v,0,0).
s(202536557,2,'ndikim',v,0,0).
s(202537238,1,'hedh',v,0,0).
s(202538086,1,'lidhem',v,0,0).
s(202538086,2,'lidh',v,0,0).
s(202538086,3,'ngjit',v,0,0).
s(202541251,1,'përkushtim',v,0,0).
s(202541251,2,'shërbim',v,0,0).
s(202542795,1,'bindem',v,0,0).
s(202544348,1,'rrezikoj',v,0,0).
s(202544348,2,'risk',v,0,0).
s(202544348,3,'guxoj',v,0,0).
s(202544348,4,'ngjarje me rrezik',v,0,0).
s(202545045,1,'nxitje',v,0,0).
s(202545578,1,'rrezik',v,0,0).
s(202546467,1,'miratim',v,0,0).
s(202547586,1,'mbështetës',v,0,0).
s(202547586,2,'ndihmoj',v,0,0).
s(202547586,3,'ndihmoj',v,0,0).
s(202550516,1,'nervozoj',v,0,0).
s(202552449,1,'restauroj',v,0,0).
s(202552449,2,'rindërtoj',v,0,0).
s(202554922,1,'i jap shtysë',v,0,0).
s(202554922,2,'progres',v,0,0).
s(202554922,3,'shtytje',v,0,0).
s(202554922,4,'nxit',v,0,0).
s(202556126,1,'mbështetje',v,0,0).
s(202556126,2,'ndihmon',v,0,0).
s(202560767,1,'forcë',v,0,0).
s(202561995,1,'ajo që duhet bërë',v,0,0).
s(202561995,2,'përmbush',v,0,0).
s(202568672,1,'stërvitem',v,0,0).
s(202568672,2,'praktikoj',v,0,0).
s(202568672,3,'ushtrim',v,0,0).
s(202570267,1,'llastoj',v,0,0).
s(202570267,2,'njëri i përkëdhelur',v,0,0).
s(202570267,3,'kanakar',v,0,0).
s(202570267,4,'i shkoj pas qejfit',v,0,0).
s(202571901,1,'vëmendje',v,0,0).
s(202571901,2,'aftësi mendore',v,0,0).
s(202573275,1,'mashtrues',v,0,0).
s(202573275,2,'grabit',v,0,0).
s(202573275,3,'ia hedh',v,0,0).
s(202574205,1,'bëj viktima',v,0,0).
s(202574205,2,'shkaktoj vuajtje',v,0,0).
s(202575082,1,'gënjej',v,0,0).
s(202575082,2,'mashtroj',v,0,0).
s(202579447,1,'korruptoj',v,0,0).
s(202579447,2,'prish',v,0,0).
s(202579447,3,'shkatërroj',v,0,0).
s(202579447,4,'demoralizoj',v,0,0).
s(202579447,5,'shturje',v,0,0).
s(202579447,6,'dëmtoj',v,0,0).
s(202582615,1,'bëj',v,0,0).
s(202582615,2,'kryej',v,0,0).
s(202586121,1,'mbush mëndjen',v,0,0).
s(202586121,2,'bind',v,0,0).
s(202586121,3,'ndikim',v,0,0).
s(202586619,1,'qeveris',v,0,0).
s(202586619,2,'rregull',v,0,0).
s(202587532,1,'bëj ballë',v,0,0).
s(202587532,2,'kaloj',v,0,0).
s(202587532,3,'luftoj',v,0,0).
s(202588677,1,'bëhem shok',v,0,0).
s(202593107,1,'shërbej',v,0,0).
s(202595662,1,'përsërit',v,0,0).
s(202596493,1,'çudi',v,0,0).
s(202603699,1,'ekzistoj',v,0,0).
s(202603699,2,'gjendem',v,0,0).
s(202604760,1,'jam',v,0,0).
s(202607830,1,'hapje',v,0,0).
s(202610628,1,'nxjerr përfundime',v,0,0).
s(202610628,2,'përfundoj',v,0,0).
s(202611373,1,'qëndrim',v,0,0).
s(202614181,1,'vazhdoj',v,0,0).
s(202614181,2,'mbijetoj',v,0,0).
s(202614387,1,'rroj',v,0,0).
s(202616713,1,'mbahem gjallë',v,0,0).
s(202616713,2,'mbijetoj',v,0,0).
s(202616713,3,'rroj',v,0,0).
s(202617196,1,'banoj',v,0,0).
s(202620213,1,'rrëzim',v,0,0).
s(202620587,1,'formoj',v,0,0).
s(202620587,2,'paraqes',v,0,0).
s(202620587,3,'përgatit',v,0,0).
s(202620587,4,'përbëj',v,0,0).
s(202621244,1,'krijoj',v,0,0).
s(202621395,1,'formoj',v,0,0).
s(202621395,2,'përbëj',v,0,0).
s(202621395,3,'bëj',v,0,0).
s(202623529,1,'mbetem',v,0,0).
s(202627666,1,'prejardhje',v,0,0).
s(202628832,1,'tërheqje',v,0,0).
s(202628961,1,'kushtoj',v,0,0).
s(202629535,1,'përfshij',v,0,0).
s(202629535,2,'përmbaj',v,0,0).
s(202630189,1,'mban',v,0,0).
s(202630189,2,'përmban',v,0,0).
s(202632167,1,'zotëroj',v,0,0).
s(202632353,1,'pamjaftueshmëri',v,0,0).
s(202632353,2,'mungesë',v,0,0).
s(202632940,1,'përfshij',v,0,0).
s(202633881,1,'del',v,0,0).
s(202633881,2,'gjendem',v,0,0).
s(202634265,1,'rezultat',v,0,0).
s(202634265,2,'pasoj',v,0,0).
s(202634567,1,'rrjedh',v,0,0).
s(202634567,2,'vjen nga',v,0,0).
s(201752884,3,'shkaktoj',v,0,0).
s(202637938,1,'pritje',v,0,0).
s(202641035,1,'ngurroj',v,0,0).
s(202641035,2,'ndalesë',v,0,0).
s(202641463,1,'pritë',v,0,0).
s(202641463,2,'e mbaj larg,e le të pres',v,0,0).
s(202641463,3,'frenoj,e mbaj brenda të fshehtën',v,0,0).
s(202641957,1,'vonoj',v,0,0).
s(202642814,1,'shtyj',v,0,0).
s(202642814,2,'shtyj afatin',v,0,0).
s(202642814,3,'e le për me vonë',v,0,0).
s(202642814,4,'vendos pranë',v,0,0).
s(202642814,5,'tryezë',v,0,0).
s(202642814,6,'ve ne raft',v,0,0).
s(202642814,7,'pengoj',v,0,0).
s(202642814,8,'shtyj afatin',v,0,0).
s(202642814,9,'mënjanë,bej mënjanë',v,0,0).
s(202642814,10,'largoj,heq qafe',v,0,0).
s(202645007,1,'shumë',v,0,0).
s(202645007,2,'numër',v,0,0).
s(202645007,3,'shtoj',v,0,0).
s(202645007,4,'vij',v,0,0).
s(202645007,5,'vlere',v,0,0).
s(202645839,1,'llogaris',v,0,0).
s(202645839,2,'lende,material',v,0,0).
s(202645839,3,'peshe,ngarkesë',v,0,0).
s(202646227,1,'vlere',v,0,0).
s(202646757,1,'blej',v,0,0).
s(202649830,1,'banoj',v,0,0).
s(202649830,2,'kasolle',v,0,0).
s(202649830,3,'jetoj',v,0,0).
s(202649830,4,'banore',v,0,0).
s(202649830,5,'populloj',v,0,0).
s(202649830,6,'banesë',v,0,0).
s(202652494,1,'jap me qira',v,0,0).
s(202719930,1,'jetoj',v,0,0).
s(202719930,2,'qëndroj',v,0,0).
s(202719930,3,'shtrihem',v,0,0).
s(202719930,4,'rri ne shtrat',v,0,0).
s(202653706,1,'i takon',v,0,0).
s(202653706,2,'i përkas dikujt',v,0,0).
s(202655135,1,'ndodhem',v,0,0).
s(202656390,1,'strehohem',v,0,0).
s(202657219,1,'pershtatem',v,0,0).
s(202657219,2,'i gatshëm',v,0,0).
s(202657219,3,'korrespondon',v,0,0).
s(202657219,4,'verifikoj',v,0,0).
s(202657219,5,'rregulloj',v,0,0).
s(202657219,6,'perputhem',v,0,0).
s(202657219,7,'pranoj',v,0,0).
s(202658570,1,'pergjigjem',v,0,0).
s(102671062,1,'mundësi për te hyre ose përdorur',n,0,0).
s(102671062,2,'shteg',n,0,0).
s(202659763,1,'përshtat',v,0,0).
s(202659763,2,'eci',v,0,0).
s(202664234,1,'varet',v,0,0).
s(202664575,1,'gjendem poshtë',v,0,0).
s(202664769,1,'i barabarte',v,0,0).
s(202664769,2,'jam',v,0,0).
s(202665282,1,'ngjaj',v,0,0).
s(202665617,1,'perngjaj',v,0,0).
s(102679415,1,'shtoj',n,0,0).
s(102679415,2,'mbledh',n,0,0).
s(102679415,3,'bonifikoj',n,0,0).
s(202667900,1,'ndeshem',v,0,0).
s(202667900,2,'përputhem',v,0,0).
s(202667900,3,'pajtohem',v,0,0).
s(202669789,1,'mjaftueshme',v,0,0).
s(202669789,2,'mjafton',v,0,0).
s(202669789,3,'përgjigjem',v,0,0).
s(202669789,4,'sherbej',v,0,0).
s(102681518,1,'zbukurim',n,0,0).
s(202670890,1,'shërbim',v,0,0).
s(202670890,2,'pune',v,0,0).
s(202671880,1,'plotësoj',v,0,0).
s(202671880,2,'përmbush',v,0,0).
s(202671880,3,'realizoj',v,0,0).
s(202671880,4,'jetoj sipas parimeve',v,0,0).
s(202673134,1,'bilanc',v,0,0).
s(202673134,2,'baraspeshoj',v,0,0).
s(202674564,1,'hidhem',v,0,0).
s(202674564,2,'hidhem brenda',v,0,0).
s(202674564,3,'kërcej',v,0,0).
s(202674564,4,'zgjatem',v,0,0).
s(202674564,5,'përballoj',v,0,0).
s(202674879,1,'imitoj',v,0,0).
s(102686568,1,'avion',n,0,0).
s(202675935,1,'siguroj',v,0,0).
s(102687992,1,'aerodrom i vogël',n,0,0).
s(102687992,2,'fushe aeroplanesh',n,0,0).
s(102687992,3,'pistë fluturimi',n,0,0).
s(102687992,4,'fushe',n,0,0).
s(202677567,1,'përfshij, angazhoj',v,0,0).
s(202679012,1,'kualifikim',v,0,0).
s(202679012,2,'është ne lartesine e duhur',v,0,0).
s(102691156,1,'avion',n,0,0).
s(102691156,2,'aeroplan',n,0,0).
s(202680814,1,'ndërpres',v,0,0).
s(202680814,2,'ndal',v,0,0).
s(202680814,3,'mbaroj',v,0,0).
s(202680814,4,'le',v,0,0).
s(202680814,5,'pushoj nga puna',v,0,0).
s(202680814,6,'pezulloj nga puna',v,0,0).
s(102692232,1,'aeroport',n,0,0).
s(102692232,2,'aerodrom',n,0,0).
s(202681795,1,'mbaj',v,0,0).
s(202681795,2,'mbaj ne kembe',v,0,0).
s(202681795,3,'mbahem',v,0,0).
s(202683127,1,'largësi',v,0,0).
s(202684924,1,'vazhdoj',v,0,0).
s(202684924,2,'përparoj',v,0,0).
s(202684924,3,'zhvillohet',v,0,0).
s(202684924,4,'lëviz',v,0,0).
s(202684924,5,'mbaj',v,0,0).
s(202685665,1,'zgjat',v,0,0).
s(202685665,2,'zgjatje',v,0,0).
s(202685665,3,'arrij',v,0,0).
s(202685951,1,'vrapoj',v,0,0).
s(202685951,2,'shkoj',v,0,0).
s(202685951,3,'kaloj',v,0,0).
s(202685951,4,'çoj',v,0,0).
s(202685951,5,'vazhdoj',v,0,0).
s(202686471,1,'shkoj',v,0,0).
s(202686471,2,'çoj',v,0,0).
s(202687916,1,'përshkoj',v,0,0).
s(202687916,2,'zgjas',v,0,0).
s(202689299,1,'shpëndaj',v,0,0).
s(202689299,2,'përhap',v,0,0).
s(102701002,1,'ambulancë',n,0,0).
s(202690708,1,'rrenë ,gënjeshtër',v,0,0).
s(102703275,1,'municion',n,0,0).
s(102703275,2,'plumbë',n,0,0).
s(202692882,1,'ndenjur',v,0,0).
s(202693691,1,'përball',v,0,0).
s(102707683,1,'analgjezik',n,0,0).
s(102707683,2,'qetësues',n,0,0).
s(102707683,3,'dhimbjeheqës',n,0,0).
s(102707683,4,'kapsul qetësues',n,0,0).
s(202696801,1,'lartësoj',v,0,0).
s(202696801,2,'ngre',v,0,0).
s(202696801,3,'çoj lartë',v,0,0).
s(202697120,1,'rrezikoj',v,0,0).
s(202697120,2,'vë jetën në rrezik',v,0,0).
s(202697120,3,'kërcënoj',v,0,0).
s(202697120,4,'shantazh',v,0,0).
s(202697120,5,'vë në rrezik',v,0,0).
s(202697120,6,'rrezikim',v,0,0).
s(202697950,1,'tipizoj',v,0,0).
s(202697950,2,'karakteristike',v,0,0).
s(202699941,1,'shkoj,i kam hije',v,0,0).
s(202699941,2,'më shkon',v,0,0).
s(202700104,1,'harmonizoj',v,0,0).
s(202700104,2,'harmonist',v,0,0).
s(202700104,3,'shoqërohem',v,0,0).
s(202700104,4,'akord',v,0,0).
s(202700104,5,'marrëveshje',v,0,0).
s(202700104,6,'përshtatem',v,0,0).
s(202700104,7,'bie dakort',v,0,0).
s(202700867,1,'zotëroj',v,0,0).
s(202700867,2,'mbaj',v,0,0).
s(202700867,3,'mbart',v,0,0).
s(202700867,4,'përmbaj',v,0,0).
s(102713594,1,'aneksoj',n,0,0).
s(102713594,2,'shtojcë',n,0,0).
s(102713594,3,'shtesë',n,0,0).
s(202702508,1,'kushtoj',v,0,0).
s(202702508,2,'shkoj',v,0,0).
s(202702830,1,'kërkes',v,0,0).
s(202702830,2,'përshtat',v,0,0).
s(202702830,3,'i përshtatshëm',v,0,0).
s(202704349,1,'përmasë',v,0,0).
s(202704928,1,'vazhdoj',v,0,0).
s(202704928,2,'rezistoj',v,0,0).
s(202705535,1,'qëndron tek',v,0,0).
s(202705535,2,'lidhet me',v,0,0).
s(202660819,1,'anë,',v,0,0).
s(202660819,2,'shoqëroj,radhitem',v,0,0).
s(202706605,1,'zukat',v,0,0).
s(202706605,2,'murmurimë',v,0,0).
s(202706605,3,'gurgulloj',v,0,0).
s(202708420,1,'harxhoj',v,0,0).
s(202708420,2,'kaloj',v,0,0).
s(202709107,1,'shërbej',v,0,0).
s(202709107,2,'kryej',v,0,0).
s(102725872,1,'kudhër',n,0,0).
s(102726305,1,'apartament',n,0,0).
s(102726305,2,'shtëpi',n,0,0).
s(102727825,1,'aparat,pajisje',n,0,0).
s(102727825,2,'themeloj',n,0,0).
s(102728763,1,'shtojcë',n,0,0).
s(202714974,1,'gëlon',v,0,0).
s(202714974,2,'mizëri',v,0,0).
s(202714974,3,'luzmë',v,0,0).
s(202716767,1,'shoqëri',v,0,0).
s(202716767,2,'shoqërues',v,0,0).
s(202716767,3,'shoqëroj',v,0,0).
s(202716767,4,'mbaj shoqëri',v,0,0).
s(202717102,1,'mbaj me vete',v,0,0).
s(202717102,2,'mbaj revole',v,0,0).
s(202717102,3,'marr',v,0,0).
s(102731398,1,'kupolë',n,0,0).
s(102733524,1,'hark',n,0,0).
s(102735688,1,'hapësirë,zonë',n,0,0).
s(202721438,1,'lejoj',v,0,0).
s(202721438,2,'të lejosh',v,0,0).
s(202722663,1,'paraqes',v,0,0).
s(202722663,2,'tregoj',v,0,0).
s(202724417,1,'lidhem',v,0,0).
s(202724417,2,'raport',v,0,0).
s(202726884,1,'afrohet',v,0,0).
s(202727462,1,'mbetem',v,0,0).
s(202727462,2,'qëndroj',v,0,0).
s(202727462,3,'vijoj',v,0,0).
s(202727462,4,'vazhdoj të jem',v,0,0).
s(202727883,1,'kushton sa',v,0,0).
s(102743547,1,'artistik',n,0,0).
s(102743547,2,'arte figurative',n,0,0).
s(202729632,1,'krahasim',v,0,0).
s(202733334,1,'ndriçon',v,0,0).
s(102748618,1,'aspirin',n,0,0).
s(102748618,2,'paracetamol',n,0,0).
s(202734338,1,'gjendem',v,0,0).
s(202734952,1,'kanoset',v,0,0).
s(202735282,1,'e pranueshme',v,0,0).
s(202735753,1,'i përshtatshëm',v,0,0).
s(202736391,1,'jap',v,0,0).
s(202737569,1,'përkas',v,0,0).
s(202737724,1,'përkatës',v,0,0).
s(202737876,1,'përket',v,0,0).
s(202737876,2,'ndodhen',v,0,0).
s(202738701,1,'kthesë',v,0,0).
s(202738701,2,'vijë e lakuar,kurbë',v,0,0).
s(202740552,1,'shpresë suksesi',v,0,0).
s(102756098,1,'veshje',n,0,0).
s(102756098,2,'vesh',n,0,0).
s(102756098,3,'uniformë,veshje',n,0,0).
s(202741546,1,'pranoj',v,0,0).
s(202741546,2,'marr',v,0,0).
s(202756558,1,'shi',v,0,0).
s(202756558,2,'shi me gjyma',v,0,0).
s(202756821,1,'shi i rrëmbyeshëm',v,0,0).
s(202756821,2,'bie shi',v,0,0).
s(202756821,3,'rreshje',v,0,0).
s(202758033,1,'shi i madh',v,0,0).
s(202758033,2,'bie shi me vërtik',v,0,0).
s(202758033,3,'shi me shtambë',v,0,0).
s(102773037,1,'çantë',n,0,0).
s(202760622,1,'vë zjarr',v,0,0).
s(202760622,2,'merr zjarr',v,0,0).
s(202760622,3,'merr flakë',v,0,0).
s(202760622,4,'digjet',v,0,0).
s(102777734,1,'ballkon',n,0,0).
s(102779435,1,'top',n,0,0).
s(102784218,1,'shirit , fasho',n,0,0).
s(102789271,1,'shufër',n,0,0).
s(102792552,1,'lundër',n,0,0).
s(102792552,2,'kanoe,anije lumore',n,0,0).
s(102792552,3,'hoy',n,0,0).
s(102792552,4,'lundër e sheshtë',n,0,0).
s(102796623,1,'gardh',n,0,0).
s(102796995,1,'pijetore',n,0,0).
s(102796995,2,'bar',n,0,0).
s(102796995,3,'bar',n,0,0).
s(102796995,4,'birrari',n,0,0).
s(102797692,1,'bazament',n,0,0).
s(102797692,2,'piedestal',n,0,0).
s(102797692,3,'mbështetëse',n,0,0).
s(102798290,1,'bazë ushtarake',n,0,0).
s(102800497,1,'bodrum',n,0,0).
s(102800497,2,'qilar',n,0,0).
s(102801938,1,'shport',n,0,0).
s(102801938,2,'zymbyle',n,0,0).
s(102807731,1,'banjë',n,0,0).
s(102807731,2,'wc tualet',n,0,0).
s(102808440,1,'vaskë',n,0,0).
s(102814533,1,'motokarro plazhi',n,0,0).
s(102814533,2,'motokarro stacioni',n,0,0).
s(102814533,3,'kamionçinë',n,0,0).
s(102814533,4,'kamionçinë plazhi',n,0,0).
s(102814533,5,'kamionçinë stacioni',n,0,0).
s(102814533,6,'kamion i vogël',n,0,0).
s(102814860,1,'far',n,0,0).
s(102818832,1,'shtrat',n,0,0).
s(102824858,1,'kambanë',n,0,0).
s(102829696,1,'kthesë',n,0,0).
s(102829696,2,'kurbë',n,0,0).
s(102834778,1,'biçikletë',n,0,0).
s(102851099,1,'pritë',n,0,0).
s(102851099,2,'ndarës',n,0,0).
s(102852523,1,'bllok',n,0,0).
s(102853016,1,'bllok godinash',n,0,0).
s(102853218,1,'bllokadë',n,0,0).
s(102853449,1,'bllokim',n,0,0).
s(102853449,2,'bllokoj',n,0,0).
s(102853449,3,'ndalesë',n,0,0).
s(102853449,4,'pengesë',n,0,0).
s(102856463,1,'stendë',n,0,0).
s(102857023,1,'tryezë loje',n,0,0).
s(102857023,2,'fushë loje',n,0,0).
s(102858304,1,'varkë',n,0,0).
s(102866578,1,'bombë',n,0,0).
s(102870092,1,'libër',n,0,0).
s(102870092,2,'vëllim',n,0,0).
s(102872752,1,'çizme',n,0,0).
s(102876084,1,'reçipeta',n,0,0).
s(102876657,1,'shhishe',n,0,0).
s(102881397,1,'çibuk',n,0,0).
s(102881397,2,'llullë duhani',n,0,0).
s(102883344,1,'kuti',n,0,0).
s(102884607,1,'ring boksi',n,0,0).
s(102898711,1,'urë',n,0,0).
s(102908217,1,'furçë',n,0,0).
s(102913152,1,'godinë',n,0,0).
s(102913152,2,'ndërtesë',n,0,0).
s(102914991,1,'kompleks ndërtesash',n,0,0).
s(102914991,2,'bllok',n,0,0).
s(102924554,1,'karakatinë',n,0,0).
s(102924554,2,'grumbull hekurishtesh',n,0,0).
s(102928608,1,'kopsë',n,0,0).
s(102930766,1,'taksi',n,0,0).
s(102930766,2,'shkoj me taksi',n,0,0).
s(102931013,1,'kabriolet',n,0,0).
s(102944459,1,'maskoj',n,0,0).
s(102945161,1,'kamp',n,0,0).
s(102946348,1,'mikrobus kampimi',n,0,0).
s(102946348,2,'autobus kampimi',n,0,0).
s(102946348,3,'autokamp',n,0,0).
s(102946921,1,'kuti teneqeje',n,0,0).
s(102946921,2,'teneqe',n,0,0).
s(102946921,3,'kuti konservash',n,0,0).
s(102949542,1,'kuti',n,0,0).
s(102949542,2,'kuti teneqe',n,0,0).
s(102949542,3,'kuti konservash',n,0,0).
s(102951358,1,'kaike',n,0,0).
s(102954938,1,'kapak',n,0,0).
s(102955065,1,'kapak',n,0,0).
s(102956247,1,'capital',n,0,0).
s(102956247,2,'chapiter',n,0,0).
s(102956247,3,'cap',n,0,0).
s(102958343,1,'veturë',n,0,0).
s(102958343,2,'automobil',n,0,0).
s(102958343,3,'makinë',n,0,0).
s(102959942,1,'vagon',n,0,0).
s(102959942,2,'vagon treni',n,0,0).
s(102959942,3,'vagon tramvaji',n,0,0).
s(102962545,1,'letër bixhozi',n,0,0).
s(102964389,1,'ngarkesë',n,0,0).
s(102964389,2,'ngarkim',n,0,0).
s(102964389,3,'ngarkesë mallrash',n,0,0).
s(102964389,4,'load',n,0,0).
s(102964389,5,'transport mallrash me ngarkesë',n,0,0).
s(102968473,1,'karrocë',n,0,0).
s(102968473,2,'pajton',n,0,0).
s(102993546,1,'qendër',n,0,0).
s(102993546,2,'pjesë qëndrore',n,0,0).
s(102994858,1,'central telefonik',n,0,0).
s(102994858,2,'central',n,0,0).
s(103001627,1,'karrige',n,0,0).
s(103003730,1,'dhomë',n,0,0).
s(103005285,1,'llambadar',n,0,0).
s(103005285,2,'pendant',n,0,0).
s(103011521,1,'fushë shahu',n,0,0).
s(103015254,1,'dollap për rroba',n,0,0).
s(103015254,2,'sënduk',n,0,0).
s(103028079,1,'kishë',n,0,0).
s(103028079,2,'ndërtesa e kishës',n,0,0).
s(103030663,1,'cigare',n,0,0).
s(103040587,1,'pastrues',n,0,0).
s(103040587,2,'mjet pastrues',n,0,0).
s(103040587,3,'element pastrues',n,0,0).
s(103046257,1,'orë',n,0,0).
s(103047690,1,'nallane',n,0,0).
s(103047690,2,'këpucë druri',n,0,0).
s(103050026,1,'ambalazh',n,0,0).
s(103051540,1,'tesha',n,0,0).
s(103051540,2,'artikuj veshjesh',n,0,0).
s(103051540,3,'rroba',n,0,0).
s(103051540,4,'veshje',n,0,0).
s(103053474,1,'shkop',n,0,0).
s(103054311,1,'klub',n,0,0).
s(103054311,2,'ndërtes klubi',n,0,0).
s(103057021,1,'pallto',n,0,0).
s(103058107,1,'shtresë',n,0,0).
s(103058107,2,'mbulesë e hollë',n,0,0).
s(103068181,1,'jakë',n,0,0).
s(103069752,1,'kolegj',n,0,0).
s(103074855,1,'krehër',n,0,0).
s(103076708,1,'artikull',n,0,0).
s(103076708,2,'produkt',n,0,0).
s(103076708,3,'mall',n,0,0).
s(103077958,1,'sistem komunikimi',n,0,0).
s(103077958,2,'mjet komunikimi',n,0,0).
s(103081021,1,'komponent',n,0,0).
s(103081021,2,'përbërës',n,0,0).
s(103081021,3,'element',n,0,0).
s(103081660,1,'hartim',n,0,0).
s(103082979,1,'kompjuter',n,0,0).
s(103082979,2,'makinë kompjuteri',n,0,0).
s(103082979,3,'përpunimi i të dhënave',n,0,0).
s(103082979,4,'kompjuter elektronik',n,0,0).
s(103082979,5,'sistemi i përpunimit të informacionit',n,0,0).
s(103091374,1,'pjesë bashkuese',n,0,0).
s(103091374,2,'lidhës',n,0,0).
s(103091374,3,'bashkues',n,0,0).
s(103093574,1,'artikull',n,0,0).
s(103094503,1,'enë',n,0,0).
s(103100490,1,'transportoj',n,0,0).
s(103100490,2,'transportim',n,0,0).
s(103104594,1,'kopje',n,0,0).
s(103106110,1,'fije , pe , spango',n,0,0).
s(103106722,1,'kadife',n,0,0).
s(103106722,2,'kadife me vija',n,0,0).
s(103109693,1,'kënd',n,0,0).
s(103109693,2,'qoshe',n,0,0).
s(103109881,1,'cep',n,0,0).
s(103109881,2,'kënd',n,0,0).
s(103111899,1,'korrektues',n,0,0).
s(103113152,1,'kozmetikë',n,0,0).
s(103115180,1,'material pambuku',n,0,0).
s(103115180,2,'veshje pambuku',n,0,0).
s(103119790,1,'kurs , drejtim',n,0,0).
s(103120029,1,'varg',n,0,0).
s(103120029,2,'radhë',n,0,0).
s(103122748,1,'mbështjellës',n,0,0).
s(103126090,1,'kllapë shtrënguese',n,0,0).
s(103126090,2,'kllapë hekuri',n,0,0).
s(103128519,1,'krem',n,0,0).
s(103128519,2,'zbutës,lehtësues',n,0,0).
s(103129123,1,'krijim',n,0,0).
s(103130563,1,'tyl',n,0,0).
s(103134496,1,'dorezë kamzhiku',n,0,0).
s(103135532,1,'kryq',n,0,0).
s(103144592,1,'kub',n,0,0).
s(103144592,2,'bllok katror',n,0,0).
s(103151077,1,'perde',n,0,0).
s(103151500,1,'jastëk',n,0,0).
s(103154073,1,'makinë prerëse',n,0,0).
s(103154073,2,'mjet prerës',n,0,0).
s(103154446,1,'vegël prerëse',n,0,0).
s(103165211,1,'libër llogarish',n,0,0).
s(103165211,2,'libër i llogarive',n,0,0).
s(103169390,1,'zbukurim',n,0,0).
s(103169390,2,'stoli',n,0,0).
s(103169390,3,'dekor',n,0,0).
s(103171356,1,'trupat mbrojtës të ushtrisë',n,0,0).
s(103171356,2,'patrulla mbrojtëse',n,0,0).
s(103177349,1,'depo',n,0,0).
s(103177349,2,'visar',n,0,0).
s(103178782,1,'vizatim',n,0,0).
s(103178782,2,'dizenjo',n,0,0).
s(103178782,3,'figurë zbukurimi',n,0,0).
s(103179701,1,'tryezë shkrimi',n,0,0).
s(103180504,1,'silur',n,0,0).
s(103180504,2,'predhë drejtuese shkatërruese',n,0,0).
s(103183080,1,'pajisje',n,0,0).
s(103185562,1,'emblemë',n,0,0).
s(103191029,1,'zar',n,0,0).
s(103209666,1,'disk drive',n,0,0).
s(103209666,2,'hard drive',n,0,0).
s(103217458,1,'dokument',n,0,0).
s(103219135,1,'kukull',n,0,0).
s(103234306,1,'pikturë',n,0,0).
s(103236735,1,'fustan',n,0,0).
s(103242713,1,'rrugicë',n,0,0).
s(103242713,2,'rruginë parku',n,0,0).
s(103244388,1,'oborr',n,0,0).
s(103244388,2,'rruginë private',n,0,0).
s(103244388,3,'rrugë private në oborr',n,0,0).
s(103247620,1,'drogë',n,0,0).
s(103249342,1,'barnatore',n,0,0).
s(103249342,2,'farmaci',n,0,0).
s(103252064,1,'kinkaleri',n,0,0).
s(103257877,1,'artikull i fortë',n,0,0).
s(103257877,2,'artikuj të cilësisë së parë',n,0,0).
s(103257877,3,'arikull i fortë',n,0,0).
s(103259505,1,'banesë',n,0,0).
s(103259505,2,'shtëpi',n,0,0).
s(103259505,3,'vendbanim',n,0,0).
s(103259505,4,'shtëpi banimi',n,0,0).
s(103264136,1,'anë , buzë',n,0,0).
s(103264542,1,'skaj',n,0,0).
s(103264542,2,'cak',n,0,0).
s(103265032,1,'send i mprehtë',n,0,0).
s(103269401,1,'pajisje elektrike',n,0,0).
s(103277771,1,'aparat elektrik',n,0,0).
s(103278248,1,'pajisje elektronike',n,0,0).
s(103282591,1,'stemë',n,0,0).
s(103284120,1,'repart ushtarake',n,0,0).
s(103285912,1,'vend i rrethuar',n,0,0).
s(103286383,1,'stok',n,0,0).
s(103287178,1,'produkti përfundimtar',n,0,0).
s(103287178,2,'produktiv',n,0,0).
s(103287733,1,'motor',n,0,0).
s(103291819,1,'zarf',n,0,0).
s(103294048,1,'pajisje',n,0,0).
s(103295773,1,'shkallë lëvizëse',n,0,0).
s(103297735,1,'institucion',n,0,0).
s(103302121,1,'gropë',n,0,0).
s(103302121,2,'një gropë në tokë',n,0,0).
s(103302487,1,'këmbim valutor',n,0,0).
s(103303965,1,'rrugëdalje',n,0,0).
s(103303965,2,'dalje',n,0,0).
s(103304730,1,'eksploziv',n,0,0).
s(103305522,1,'mjet plasës',n,0,0).
s(103306207,1,'eksportoj',n,0,0).
s(103308297,1,'vrimë gjilpëre',n,0,0).
s(103309356,1,'arnë',n,0,0).
s(103309356,2,'arnoj',n,0,0).
s(103309808,1,'pëlhurë',n,0,0).
s(103309808,2,'beze',n,0,0).
s(103309808,3,'cohë',n,0,0).
s(103313456,1,'faqe',n,0,0).
s(103313873,1,'faqe',n,0,0).
s(103315023,1,'instalim',n,0,0).
s(103316406,1,'fabrikë',n,0,0).
s(103316406,2,'mulli',n,0,0).
s(103316406,3,'industri',n,0,0).
s(103316406,4,'punishte',n,0,0).
s(103320046,1,'ventilator',n,0,0).
s(103322099,1,'fermë',n,0,0).
s(103323703,1,'tokëz',n,0,0).
s(103327234,1,'gardh',n,0,0).
s(103327841,1,'parafango',n,0,0).
s(103329663,1,'anije trap',n,0,0).
s(103329663,2,'trap',n,0,0).
s(103335600,1,'portret',n,0,0).
s(103354613,1,'orendi të fiksuara',n,0,0).
s(103363059,1,'shkallë',n,0,0).
s(103363059,2,'varg shkallaresh',n,0,0).
s(103364340,1,'mbiujës',n,0,0).
s(103365592,1,'dysheme',n,0,0).
s(103365592,2,'shesh ,përdhe',n,0,0).
s(103365991,1,'kat',n,0,0).
s(103366823,1,'mbulesë dyshemeje',n,0,0).
s(103366823,2,'qilim',n,0,0).
s(103378442,1,'këmbë',n,0,0).
s(103380867,1,'këpucë',n,0,0).
s(103380867,2,'sandale',n,0,0).
s(103387016,1,'bazë',n,0,0).
s(103387016,2,'themel',n,0,0).
s(103391770,1,'strukturë',n,0,0).
s(103391770,2,'skelet',n,0,0).
s(103391770,3,'inkuadrim',n,0,0).
s(103398467,1,'përballë',n,0,0).
s(103405265,1,'mobilje',n,0,0).
s(103405725,1,'orendi',n,0,0).
s(103405725,2,'mobilje',n,0,0).
s(103405725,3,'takëm',n,0,0).
s(103417345,1,'kopsht',n,0,0).
s(103419014,1,'veshje',n,0,0).
s(103430959,1,'takëm',n,0,0).
s(103430959,2,'vegla , mjete',n,0,0).
s(103438257,1,'gotë',n,0,0).
s(103438257,2,'gotë qelqi',n,0,0).
s(103439064,1,'artikuj prej qelqi',n,0,0).
s(103439064,2,'qelqurina',n,0,0).
s(103439814,1,'avion pa motor',n,0,0).
s(103439814,2,'planer',n,0,0).
s(103446070,1,'shkop golfi',n,0,0).
s(103446832,1,'mjetet e golfit',n,0,0).
s(103453809,1,'arti grafik',n,0,0).
s(103455033,1,'varr',n,0,0).
s(103455033,2,'varreza',n,0,0).
s(103457902,1,'serrë',n,0,0).
s(103457902,2,'fidanishte',n,0,0).
s(103462594,1,'tablo peneli',n,0,0).
s(103463381,1,'kat përdhese',n,0,0).
s(103463381,2,'kati i parë',n,0,0).
s(103464467,1,'sigurim',n,0,0).
s(103464467,2,'pajisje sigurimi',n,0,0).
s(103467984,1,'pushkë',n,0,0).
s(103472232,1,'aparaturë gjimnastikore',n,0,0).
s(103472232,2,'mjetet gjimnastikore',n,0,0).
s(103478756,1,'holl ,sallon pritje',n,0,0).
s(103478907,1,'ndërtesë publike',n,0,0).
s(103485794,1,'shami',n,0,0).
s(103485794,2,'shami hundësh',n,0,0).
s(103485997,1,'dorezë',n,0,0).
s(103493333,1,'pjesët fizike të kompjuterit',n,0,0).
s(103497657,1,'kapelë',n,0,0).
s(103497657,2,'kapuç',n,0,0).
s(103497657,3,'kësulë',n,0,0).
s(103502509,1,'shami koke',n,0,0).
s(103502509,2,'kapelë',n,0,0).
s(103508101,1,'pajisje ngrohëse',n,0,0).
s(103508101,2,'aparat ngrohës',n,0,0).
s(103509025,1,'sistem ngrohje',n,0,0).
s(103509025,2,'impiant ngrohje',n,0,0).
s(103512147,1,'helikopter',n,0,0).
s(103520811,1,'pengesë',n,0,0).
s(103520811,2,'pengues',n,0,0).
s(103520811,3,'vështirësi',n,0,0).
s(103526198,1,'gropë , vrimë',n,0,0).
s(103533972,1,'rreth metalik',n,0,0).
s(103533972,2,'hallkë',n,0,0).
s(103536348,1,'sipërfaqe në nivel',n,0,0).
s(103536348,2,'vend i rrafshët , në nivel',n,0,0).
s(103541537,1,'bujtinë',n,0,0).
s(103541537,2,'hotel i vogël',n,0,0).
s(103541537,3,'konvikt',n,0,0).
s(103541696,1,'hotel',n,0,0).
s(103542333,1,'hotel',n,0,0).
s(103544360,1,'shtëpi',n,0,0).
s(103546340,1,'kamp',n,0,0).
s(103546766,1,'karkasë makinerie',n,0,0).
s(103563967,1,'vegël',n,0,0).
s(103564667,1,'import',n,0,0).
s(103564667,2,'importim',n,0,0).
s(103569964,1,'infrastrukturë',n,0,0).
s(103574555,1,'institucion',n,0,0).
s(103574816,1,'instrument',n,0,0).
s(103575240,1,'instrumente',n,0,0).
s(103575240,2,'përdorim instrumentash',n,0,0).
s(103581634,1,'pije dehëse',n,0,0).
s(103585337,1,'hekur',n,0,0).
s(103585337,2,'damkë hekuri',n,0,0).
s(103586090,1,'dërrasë hekurosjeje',n,0,0).
s(103587318,1,'ishull',n,0,0).
s(103590306,1,'xhaketë',n,0,0).
s(103139089,1,'veshje uniformë',n,0,0).
s(103594945,1,'jeep',n,0,0).
s(103594945,2,'landrover',n,0,0).
s(103597469,1,'artikuj argjendarie',n,0,0).
s(103597469,2,'argjendari',n,0,0).
s(103602562,1,'libër shënimesh',n,0,0).
s(103613294,1,'çelës',n,0,0).
s(103619890,1,'kuzhinë',n,0,0).
s(103623556,1,'thikë',n,0,0).
s(103636649,1,'abazhurë',n,0,0).
s(103640589,1,'rrugicë',n,0,0).
s(103642928,1,'bord i majtë',n,0,0).
s(103650173,1,'shtresë',n,0,0).
s(103651265,1,'interlinjë',n,0,0).
s(103660909,1,'bibliotekë',n,0,0).
s(103666591,1,'çakmak',n,0,0).
s(103667380,1,'mjet ndriçimi',n,0,0).
s(103670849,1,'litar',n,0,0).
s(103679384,1,'banesë',n,0,0).
s(103679384,2,'apartament',n,0,0).
s(103682487,1,'bravë',n,0,0).
s(103683079,1,'portë',n,0,0).
s(103683079,2,'ekluzë',n,0,0).
s(103684823,1,'lokomotivë',n,0,0).
s(103685307,1,'tendë indianësh',n,0,0).
s(103685307,2,'shtëpizë indianësh',n,0,0).
s(103685486,1,'shtëpizë',n,0,0).
s(103685486,2,'shtëpizë gjuetie',n,0,0).
s(103686130,1,'papafingo',n,0,0).
s(103686130,2,'dhomë në papafingo',n,0,0).
s(103686130,3,'nënçati',n,0,0).
s(103699975,1,'makinë',n,0,0).
s(103700963,1,'makanizëm',n,0,0).
s(103700963,2,'mekanizëm i thjeshtë',n,0,0).
s(103701640,1,'makineri',n,0,0).
s(103704210,1,'revistë',n,0,0).
s(103705379,1,'magnet',n,0,0).
s(103709644,1,'tren postar',n,0,0).
s(103718581,1,'sallon',n,0,0).
s(103718581,2,'holl',n,0,0).
s(103720163,1,'hartë',n,0,0).
s(103724870,1,'maskë',n,0,0).
s(103727274,1,'udhëzues',n,0,0).
s(103727837,1,'tapet',n,0,0).
s(103729951,1,'material',n,0,0).
s(103731164,1,'dyshek',n,0,0).
s(103733547,1,'mënyrë',n,0,0).
s(103733925,1,'instrument i njehsueshëm',n,0,0).
s(103733925,2,'sistem i njehsueshëm',n,0,0).
s(103733925,3,'pajisje e njehsueshme',n,0,0).
s(103736970,1,'pajisje mekanike',n,0,0).
s(103738472,1,'mekanizëm',n,0,0).
s(103740161,1,'mjekim',n,0,0).
s(103740161,2,'ilaç',n,0,0).
s(103740161,3,'barna',n,0,0).
s(103743902,1,'përmendore',n,0,0).
s(103743902,2,'monument',n,0,0).
s(103744840,1,'pajisje memorie ,kujtese',n,0,0).
s(103744840,2,'aparat akumulimi',n,0,0).
s(103748162,1,'qendër tregtare',n,0,0).
s(103748162,2,'pazar',n,0,0).
s(103748162,3,'treg shitjesh',n,0,0).
s(103748162,4,'treg',n,0,0).
s(103748886,1,'mallra',n,0,0).
s(103748886,2,'produkte',n,0,0).
s(103763133,1,'pikë ushtarake ,repart',n,0,0).
s(103764276,1,'makinë ushtarake',n,0,0).
s(103765561,1,'mulli',n,0,0).
s(103767745,1,'minare',n,0,0).
s(103768346,1,'minierë',n,0,0).
s(103769722,1,'motoçikletë',n,0,0).
s(103770316,1,'ministri',n,0,0).
s(103773035,1,'pasqyrë',n,0,0).
s(103777283,1,'mostër',n,0,0).
s(103777283,2,'gjedhe',n,0,0).
s(103779128,1,'lesh angora',n,0,0).
s(103779370,1,'allçi',n,0,0).
s(103779370,2,'stuko',n,0,0).
s(103782929,1,'veshje murgu',n,0,0).
s(103785016,1,'biçikletë me motorr',n,0,0).
s(103786417,1,'morfinë',n,0,0).
s(103789946,1,'motor',n,0,0).
s(103790512,1,'motoçikletë',n,0,0).
s(103790512,2,'motor',n,0,0).
s(103791053,1,'motor skuter',n,0,0).
s(103791053,2,'motoçikletë',n,0,0).
s(103791235,1,'mjet vetëlëvizëse',n,0,0).
s(103792048,1,'pirg dheu',n,0,0).
s(103792048,2,'breg kodrine',n,0,0).
s(103800563,1,'muze',n,0,0).
s(103800933,1,'instrumente muzikore',n,0,0).
s(103800933,2,'vegël muzikore',n,0,0).
s(103808564,1,'narkotik',n,0,0).
s(103814112,1,'jakë',n,0,0).
s(103815278,1,'jakë',n,0,0).
s(103816136,1,'gjilpërë',n,0,0).
s(103816849,1,'qëndismë',n,0,0).
s(103816849,2,'punë me grep',n,0,0).
s(103819595,1,'rrjetë e thurur',n,0,0).
s(103819595,2,'thurje',n,0,0).
s(103822171,1,'gazetë',n,0,0).
s(103829563,1,'grackë',n,0,0).
s(103829563,2,'kurth',n,0,0).
s(103829563,3,'lak',n,0,0).
s(103839795,1,'pengesë',n,0,0).
s(103839993,1,'pengim',n,0,0).
s(103839993,2,'pengesë',n,0,0).
s(103839993,3,'bllokim',n,0,0).
s(103841666,1,'zyrë',n,0,0).
s(103841666,2,'zyrë biznesi',n,0,0).
s(103848729,1,'hyrje',n,0,0).
s(103850966,1,'opium',n,0,0).
s(103851341,1,'mjet optikë',n,0,0).
s(103853178,1,'orkestër',n,0,0).
s(103859280,1,'ndërtesë periferike',n,0,0).
s(103863923,1,'veshje e sipërme',n,0,0).
s(103871083,1,'ambalazh',n,0,0).
s(103871083,2,'paketoj',n,0,0).
s(103872495,1,'shilte',n,0,0).
s(103873064,1,'material mbushës',n,0,0).
s(103875218,1,'bojë',n,0,0).
s(103876519,1,'pikturë',n,0,0).
s(103885293,1,'këmbë pantallonash',n,0,0).
s(103892891,1,'pjesë',n,0,0).
s(103894379,1,'murë ndarës',n,0,0).
s(103894379,2,'ndarëse',n,0,0).
s(103895293,1,'udhë',n,0,0).
s(103897943,1,'arnë',n,0,0).
s(103899328,1,'rruginë',n,0,0).
s(103899533,1,'shteg',n,0,0).
s(103899533,2,'rrugë kalimtarësh',n,0,0).
s(103899768,1,'verandë',n,0,0).
s(103899768,2,'ballkon',n,0,0).
s(103907227,1,'stallë',n,0,0).
s(103915437,1,'instrument me perkusion',n,0,0).
s(103915437,2,'vegla me perkuion',n,0,0).
s(103925226,1,'fotografi',n,0,0).
s(103925226,2,'foto',n,0,0).
s(103928116,1,'piano',n,0,0).
s(103928116,2,'pianoforte',n,0,0).
s(103925226,3,'pikturë',n,0,0).
s(103925226,4,'tablo',n,0,0).
s(103925226,5,'kuadër',n,0,0).
s(103925226,6,'ikon',n,0,0).
s(103932203,1,'copë',n,0,0).
s(103932670,1,'copë veshjesh',n,0,0).
s(103942126,1,'jastëçkë për gjilpëra',n,0,0).
s(103952277,1,'pixel',n,0,0).
s(103953020,1,'ndërmarje biznesi',n,0,0).
s(103953020,2,'fabrika e biznesit',n,0,0).
s(103953416,1,'tempull',n,0,0).
s(103953416,2,'faltore',n,0,0).
s(103953416,3,'shtëpia e zotit',n,0,0).
s(103956922,1,'uzinë',n,0,0).
s(103956922,2,'fabrikë',n,0,0).
s(103956922,3,'ndërmarrje',n,0,0).
s(103959936,1,'pjatë',n,0,0).
s(103960783,1,'kornizë',n,0,0).
s(103964495,1,'kosh fëmijësh',n,0,0).
s(103964495,2,'kosh',n,0,0).
s(103964744,1,'lodër',n,0,0).
s(103964744,2,'lojë',n,0,0).
s(103969627,1,'vijë vertikale',n,0,0).
s(103969627,2,'pingule',n,0,0).
s(103972524,1,'xhep',n,0,0).
s(103976657,1,'shtyllë',n,0,0).
s(103984381,1,'hajat , hyrje',n,0,0).
s(103984908,1,'frëngji',n,0,0).
s(103984908,2,'frëngji për topat',n,0,0).
s(103993180,1,'qese',n,0,0).
s(103993703,1,'park grumbullimi',n,0,0).
s(103993703,2,'park grumbullimi për qentë',n,0,0).
s(104003856,1,'pëlhurë e stampuar',n,0,0).
s(104007894,1,'produkt',n,0,0).
s(104007894,2,'prodhim',n,0,0).
s(104014297,1,'mjet mbrojtës',n,0,0).
s(104014297,2,'mbrojtës',n,0,0).
s(104014297,3,'mbrojtje',n,0,0).
s(104019101,1,'transport publik',n,0,0).
s(104045397,1,'trap',n,0,0).
s(104053218,1,'fushë ,qoshk',n,0,0).
s(104059701,1,'prapa',n,0,0).
s(104059701,2,'pas',n,0,0).
s(104061969,1,'kamare',n,0,0).
s(104061969,2,'mazgallë',n,0,0).
s(104069276,1,'reflektor',n,0,0).
s(104074482,1,'ilaç',n,0,0).
s(104074482,2,'mjekues',n,0,0).
s(104074482,3,'kurë',n,0,0).
s(104076846,1,'pasqyrim',n,0,0).
s(104081044,1,'vend',n,0,0).
s(104081281,1,'restorant',n,0,0).
s(104081281,2,'gjelltore',n,0,0).
s(104081281,3,'mensë',n,0,0).
s(104081844,1,'kontroll',n,0,0).
s(104081844,2,'përmbajtje',n,0,0).
s(104091839,1,'fushë e rregullt',n,0,0).
s(104096066,1,'rrugë',n,0,0).
s(104100174,1,'shufër',n,0,0).
s(104101497,1,'ruli i revoles',n,0,0).
s(104103491,1,'cigare',n,0,0).
s(104103491,2,'duhan',n,0,0).
s(104105068,1,'çati',n,0,0).
s(104105893,1,'dhomë',n,0,0).
s(104127904,1,'velë',n,0,0).
s(104127904,2,'lopatë varke',n,0,0).
s(104146050,1,'shkollë',n,0,0).
s(104146050,2,'mësonjëtore',n,0,0).
s(104151940,1,'perde',n,0,0).
s(104151940,2,'mbulesë',n,0,0).
s(104151940,3,'mbështjellëse',n,0,0).
s(104151940,4,'vend i mbuluar , i fshehtë',n,0,0).
s(104161981,1,'karrige',n,0,0).
s(104162998,1,'ndenjëse',n,0,0).
s(104162998,2,'divan',n,0,0).
s(104162998,3,'salloni i dhomës',n,0,0).
s(104164989,1,'sektor',n,0,0).
s(104164989,2,'pjesë',n,0,0).
s(104166281,1,'veturë',n,0,0).
s(104166553,1,'qetësues',n,0,0).
s(104166553,2,'barna qetësuese',n,0,0).
s(104166553,3,'ilaç qetësues',n,0,0).
s(104188643,1,'tabak',n,0,0).
s(104188643,2,'fletë e hollë',n,0,0).
s(104191595,1,'strehë',n,0,0).
s(104192858,1,'mburojë',n,0,0).
s(104194289,1,'anije',n,0,0).
s(104197391,1,'këmishë',n,0,0).
s(104201733,1,'stacion makinash',n,0,0).
s(104202417,1,'dyqan',n,0,0).
s(104213626,1,'faqe',n,0,0).
s(104219424,1,'mëndafsh',n,0,0).
s(104230808,1,'pantallona',n,0,0).
s(104233405,1,'pllakë',n,0,0).
s(104241940,1,'vrimë',n,0,0).
s(104243370,1,'vrimë',n,0,0).
s(104244997,1,'barkë',n,0,0).
s(104253437,1,'sapun',n,0,0).
s(104263614,1,'burim',n,0,0).
s(104263760,1,'burim drite',n,0,0).
s(104271148,1,'shtizë',n,0,0).
s(104271148,2,'heshtë',n,0,0).
s(104271148,3,'peshku shtizë',n,0,0).
s(104271148,4,'ushtë',n,0,0).
s(104285146,1,'mjete sportive',n,0,0).
s(104285146,2,'mallra sportivë',n,0,0).
s(104295881,1,'stadium',n,0,0).
s(104306080,1,'stacion',n,0,0).
s(104309348,1,'avullore',n,0,0).
s(104314914,1,'këmbë shkalle',n,0,0).
s(104317420,1,'shkop',n,0,0).
s(104328946,1,'strehim',n,0,0).
s(104329190,1,'depo',n,0,0).
s(104329190,2,'magazinë',n,0,0).
s(104335435,1,'tramvaj',n,0,0).
s(104338359,1,'varg',n,0,0).
s(104338517,1,'instrumenta me tela',n,0,0).
s(104339291,1,'rrip',n,0,0).
s(104341686,1,'ndërtim',n,0,0).
s(104341686,2,'strukturë',n,0,0).
s(104347225,1,'subjekt',n,0,0).
s(104347225,2,'përshkrimi i objektit',n,0,0).
s(104350905,1,'kostum',n,0,0).
s(104350905,2,'kostum klasik',n,0,0).
s(104353803,1,'shuma',n,0,0).
s(104353803,2,'totali',n,0,0).
s(104353803,3,'shumë totale',n,0,0).
s(104359589,1,'mbështetje',n,0,0).
s(104360501,1,'përkrahje sociale',n,0,0).
s(104361095,1,'strukturë mbajtëse',n,0,0).
s(104362025,1,'sipërfaqe',n,0,0).
s(104377057,1,'sistem',n,0,0).
s(104379243,1,'tavolinë',n,0,0).
s(104379964,1,'tryezë e shtruar',n,0,0).
s(104381994,1,'takëmet e ngrënies',n,0,0).
s(104389033,1,'tank',n,0,0).
s(104389033,2,'armatime tanku',n,0,0).
s(104397261,1,'ndihmat mësimore',n,0,0).
s(104399382,1,'pelush',n,0,0).
s(104399382,2,'arush pelushi',n,0,0).
s(104401088,1,'telefon',n,0,0).
s(104407686,1,'tempull',n,0,0).
s(104411264,1,'tendë',n,0,0).
s(104411264,2,'strehë e palosshme',n,0,0).
s(104417809,1,'teatër',n,0,0).
s(104417809,2,'amfiteatër',n,0,0).
s(104417809,3,'arenë',n,0,0).
s(104424218,1,'sende',n,0,0).
s(104424418,1,'kusht',n,0,0).
s(104426788,1,'pe',n,0,0).
s(104426788,2,'fill',n,0,0).
s(104428920,1,'qafa e këpucës',n,0,0).
s(104437953,1,'kronometër',n,0,0).
s(104437953,2,'kohëmatës',n,0,0).
s(104446276,1,'tualet',n,0,0).
s(104446276,2,'nevojtore',n,0,0).
s(104446276,3,'wc',n,0,0).
s(104446276,4,'banjë',n,0,0).
s(104446276,5,'vc',n,0,0).
s(104447443,1,'artikuj për tualet',n,0,0).
s(104447443,2,'mjetet e tualetit',n,0,0).
s(104447443,3,'makijazh',n,0,0).
s(104451818,1,'vegël',n,0,0).
s(104453910,1,'tapë',n,0,0).
s(104453910,2,'kapak',n,0,0).
s(104454240,1,'gërgëre',n,0,0).
s(104460130,1,'kullë',n,0,0).
s(104462407,1,'tragë',n,0,0).
s(104465501,1,'traktor',n,0,0).
s(104490091,1,'kamion',n,0,0).
s(104493505,1,'tub',n,0,0).
s(104493505,2,'tubacion',n,0,0).
s(104504486,1,'shtyp',n,0,0).
s(104508949,1,'veshje të brendshme',n,0,0).
s(104509592,1,'uniformë',n,0,0).
s(104509815,1,'stemë',n,0,0).
s(104511002,1,'universit',n,0,0).
s(104516672,1,'mjete shtëpiake',n,0,0).
s(104516874,1,'vegël',n,0,0).
s(104523525,1,'kupolë',n,0,0).
s(104524142,1,'kaluç',n,0,0).
s(104524313,1,'automjet',n,0,0).
s(104526964,1,'ventilator',n,0,0).
s(104530176,1,'sipërfaqe vertikale',n,0,0).
s(104531098,1,'enë',n,0,0).
s(104546855,1,'mur',n,0,0).
s(104550184,1,'dollap rrobash',n,0,0).
s(104550184,2,'dollap në mur',n,0,0).
s(104550184,3,'raft',n,0,0).
s(104550840,1,'mall',n,0,0).
s(104552696,1,'luftanije',n,0,0).
s(104552696,2,'anije luftarake',n,0,0).
s(104562658,1,'sistem ujitës',n,0,0).
s(104562658,2,'rezervat uji',n,0,0).
s(104564698,1,'rrugë',n,0,0).
s(104565375,1,'armë',n,0,0).
s(104565375,2,'armatime',n,0,0).
s(104566257,1,'armatime',n,0,0).
s(104566257,2,'armë',n,0,0).
s(104566257,3,'mjete lufte',n,0,0).
s(104566257,4,'municione',n,0,0).
s(104571088,1,'peshë',n,0,0).
s(104345288,1,'sende',n,0,0).
s(104345288,2,'disa gjëra të ndryshme',n,0,0).
s(104345288,3,'gjëra të ndryshme',n,0,0).
s(104574999,1,'rrotë',n,0,0).
s(104576211,1,'mjet transporti me rrotë',n,0,0).
s(104577769,1,'kamzhik',n,0,0).
s(104587648,1,'dritare',n,0,0).
s(104588365,1,'dritare',n,0,0).
s(104599396,1,'pjesë e punës',n,0,0).
s(104602044,1,'vendi i punës',n,0,0).
s(104602044,2,'ndërmarrje',n,0,0).
s(104603081,1,'punishte',n,0,0).
s(104603081,2,'ndërmarrje e vogël',n,0,0).
s(104605726,1,'mbëshjellës',n,0,0).
s(104605726,2,'letër mbështjellëse',n,0,0).
s(104605726,3,'letër ambalazh',n,0,0).
s(104610013,1,'jaht',n,0,0).
s(104610013,2,'jaht garash',n,0,0).
s(104610503,1,'vathë',n,0,0).
s(104611154,1,'depo makinash',n,0,0).
s(104611154,2,'depo hekurudhor',n,0,0).
s(104612722,1,'prodhim',n,0,0).
s(104612722,2,'të ardhura',n,0,0).
s(104616059,1,'tipar',n,0,0).
s(104617289,1,'gjë',n,0,0).
s(104617562,1,'personalitet',n,0,0).
s(104618070,1,'identitet',n,0,0).
s(104618070,2,'personalitet',n,0,0).
s(104618070,3,'individualitet',n,0,0).
s(104620216,1,'karakter',n,0,0).
s(104620558,1,'gjendje shpirtërore',n,0,0).
s(104623113,1,'natyrë',n,0,0).
s(104623612,1,'gjendje shpirtërore',n,0,0).
s(104624826,1,'shpirt',n,0,0).
s(104624826,2,'gjendje shpirtërore',n,0,0).
s(104629194,1,'jo emocional',n,0,0).
s(104629604,1,'ftohtësi',n,0,0).
s(104629604,2,'mospërfillje',n,0,0).
s(104635104,1,'aktivitet',n,0,0).
s(104635104,2,'veprimtari',n,0,0).
s(104651784,1,'mbyllur',n,0,0).
s(104652438,1,'rezervë',n,0,0).
s(104652438,2,'heshtje',n,0,0).
s(104652438,3,'natyrë e heshtur',n,0,0).
s(104664964,1,'pakujdesi',n,0,0).
s(104673470,1,'mospërfillje',n,0,0).
s(104673470,2,'moskokëçarje',n,0,0).
s(104673470,3,'shpërfillje',n,0,0).
s(104673965,1,'pamja e jashtme',n,0,0).
s(104673965,2,'pamja fizike',n,0,0).
s(104674715,1,'pamje',n,0,0).
s(104677514,1,'formë',n,0,0).
s(104677514,2,'trajtë',n,0,0).
s(104677514,3,'gjendje',n,0,0).
s(104679419,1,'pamje',n,0,0).
s(104679549,1,'fytyrë',n,0,0).
s(104679549,2,'pamje',n,0,0).
s(104679738,1,'shprehje',n,0,0).
s(104679738,2,'pamje e jashtme',n,0,0).
s(104679738,3,'pamje',n,0,0).
s(104679738,4,'shprehje e fytyrës',n,0,0).
s(104679738,5,'fytyrë',n,0,0).
s(104683814,1,'bukuri',n,0,0).
s(104690196,1,'shëmti',n,0,0).
s(104709253,1,'vështirësi',n,0,0).
s(104710127,1,'ashpërsi',n,0,0).
s(104710127,2,'vrazhdësi',n,0,0).
s(104710127,3,'rreptë',n,0,0).
s(104711256,1,'hollësi',n,0,0).
s(104714440,1,'papajtueshmëri',n,0,0).
s(104723816,1,'cilësi',n,0,0).
s(104726724,1,'natyrë',n,0,0).
s(104727694,1,'notë',n,0,0).
s(104731497,1,'karakteristikë',n,0,0).
s(104742535,1,'ngjashmëri',n,0,0).
s(104743024,1,'ngjashmëri',n,0,0).
s(104743024,2,'identik',n,0,0).
s(104743024,3,'padallueshmëri',n,0,0).
s(104743605,1,'ngjashmëri',n,0,0).
s(104748836,1,'ndryshëm',n,0,0).
s(104749572,1,'dallim',n,0,0).
s(104753455,1,'siguri',n,0,0).
s(104753455,2,'ide e drejtë',n,0,0).
s(104767347,1,'rregullsi',n,0,0).
s(104801168,1,'jo origjinal',n,0,0).
s(104801313,1,'ortodoks',n,0,0).
s(104808639,1,'popullor',n,0,0).
s(104809237,1,'ligjshmëri',n,0,0).
s(104809453,1,'vlefshmëri',n,0,0).
s(104812268,1,'elegancë',n,0,0).
s(104814238,1,'brilante',n,0,0).
s(104814238,2,'shkëlqim',n,0,0).
s(104814238,3,'madhështor',n,0,0).
s(104814238,4,'madhështi',n,0,0).
s(104826235,1,'ndershmëri',n,0,0).
s(104835028,1,'egoizëm',n,0,0).
s(104835724,1,'vrull',n,0,0).
s(104836268,1,'ambicie',n,0,0).
s(104836268,2,'ambicioz',n,0,0).
s(104846770,1,'moral',n,0,0).
s(104850117,1,'drejtësi',n,0,0).
s(104850117,2,'vërtetësi',n,0,0).
s(104861486,1,'vendosmëri',n,0,0).
s(104861486,2,'qëndrueshmëri',n,0,0).
s(104861486,3,'vendos',n,0,0).
s(104881623,1,'disiplinë',n,0,0).
s(107508486,1,'fodull',n,0,0).
s(104887912,1,'arrogancë',n,0,0).
s(104887912,2,'mendjemadhësi',n,0,0).
s(104890112,1,'mençuri',n,0,0).
s(104890112,2,'urtësi',n,0,0).
s(104891010,1,'mençur',n,0,0).
s(104891010,2,'mprehtësi',n,0,0).
s(104891333,1,'budallallëk',n,0,0).
s(104891333,2,'marrëzi',n,0,0).
s(104891683,1,'absurditet',n,0,0).
s(104891683,2,'marrëzi',n,0,0).
s(104891683,3,'gomarllëqe',n,0,0).
s(104892084,1,'mendim',n,0,0).
s(104892084,2,'gjykim',n,0,0).
s(104892084,3,'gjykim i shëndosh',n,0,0).
s(104892084,4,'kthjelltësi',n,0,0).
s(104895558,1,'lehtëbesim ,ju besoj',n,0,0).
s(104897762,1,'sjellje',n,0,0).
s(104897762,2,'mënyrë të sjelluri',n,0,0).
s(104897762,3,'qëndrim',n,0,0).
s(104898087,1,'sjellje',n,0,0).
s(104907269,1,'kokëfortë',n,0,0).
s(104907269,2,'kokëshkëmb',n,0,0).
s(104907991,1,'mosbindje',n,0,0).
s(104910135,1,'metodë',n,0,0).
s(104910135,2,'mënyrë',n,0,0).
s(104916342,1,'pjesëtar',n,0,0).
s(104924103,1,'moshë',n,0,0).
s(104928903,1,'mënyrë',n,0,0).
s(104928903,2,'metodë',n,0,0).
s(104928903,3,'model',n,0,0).
s(104930307,1,'përshtat',n,0,0).
s(104931965,1,'strukturë',n,0,0).
s(104933544,1,'krijim',n,0,0).
s(104933544,2,'përbërje',n,0,0).
s(104950126,1,'pamor',n,0,0).
s(104956594,1,'ngjyrë',n,0,0).
s(104956594,2,'bojë',n,0,0).
s(104956594,3,'lyerje',n,0,0).
s(104956594,4,'ngjyrosje',n,0,0).
s(104959230,1,'nuancë',n,0,0).
s(104959230,2,'ngjyrë',n,0,0).
s(104959230,3,'tonalitet',n,0,0).
s(104980008,1,'nuhatje',n,0,0).
s(104980008,2,'erë',n,0,0).
s(104980008,3,'aromë',n,0,0).
s(104980008,4,'kundërmim',n,0,0).
s(104980008,5,'amësim',n,0,0).
s(104980463,1,'aromë',n,0,0).
s(104980463,2,'amësim',n,0,0).
s(104981139,1,'tingëllim',n,0,0).
s(104981658,1,'rreth',n,0,0).
s(104981941,1,'voice',n,0,0).
s(104983122,1,'tingull',n,0,0).
s(104997988,1,'karakteristikë trupore',n,0,0).
s(105005250,1,'fiziologjik',n,0,0).
s(105006898,1,'gjini',n,0,0).
s(105006898,2,'seksi',n,0,0).
s(105006898,3,'seksualizëm',n,0,0).
s(105009170,1,'fizik',n,0,0).
s(105011790,1,'temperaturë',n,0,0).
s(105024254,1,'masë',n,0,0).
s(105026843,1,'peshë',n,0,0).
s(105029706,1,'fuqi',n,0,0).
s(105030680,1,'fuqi',n,0,0).
s(105030680,2,'forcë',n,0,0).
s(105030806,1,'fuqi',n,0,0).
s(105030806,2,'forcë',n,0,0).
s(105034225,1,'fuqi',n,0,0).
s(105034225,2,'efekt',n,0,0).
s(105034225,3,'efekthmëri',n,0,0).
s(105034473,1,'valencë',n,0,0).
s(105035353,1,'forcë',n,0,0).
s(105035353,2,'fortë',n,0,0).
s(105035353,3,'fortësi',n,0,0).
s(105036394,1,'fuqi',n,0,0).
s(105036394,2,'fortësi',n,0,0).
s(105040275,1,'dobësi',n,0,0).
s(105042138,1,'dobësi',n,0,0).
s(105042138,2,'këpuje',n,0,0).
s(105044528,1,'i përkohshëm',n,0,0).
s(105058140,1,'shpejtë',n,0,0).
s(105058140,2,'shpejtësi',n,0,0).
s(105058140,3,'i shpejtë',n,0,0).
s(105062748,1,'hapësirë',n,0,0).
s(105062993,1,'përmasë',n,0,0).
s(105064037,1,'trajtë',n,0,0).
s(105064037,2,'formë',n,0,0).
s(105064037,3,'konturë',n,0,0).
s(105064037,4,'strukturë',n,0,0).
s(105064827,1,'simetri',n,0,0).
s(105064827,2,'simetrik',n,0,0).
s(105065717,1,'asimetri',n,0,0).
s(105065717,2,'asimetrik',n,0,0).
s(105072663,1,'përkulje',n,0,0).
s(105072663,2,'kurbë',n,0,0).
s(105075602,1,'vend',n,0,0).
s(105075602,2,'vend i lirë',n,0,0).
s(105076237,1,'pikëpamje',n,0,0).
s(105076472,1,'komponent',n,0,0).
s(105076472,2,'përbërës',n,0,0).
s(105079866,1,'pozicion',n,0,0).
s(105079866,2,'mbajtje e trupit',n,0,0).
s(105079866,3,'qëndrim',n,0,0).
s(105083328,1,'ndarje',n,0,0).
s(105083328,2,'hapësirë ndarje',n,0,0).
s(105084201,1,'distancë',n,0,0).
s(105090441,1,'madhësi',n,0,0).
s(105091194,1,'shtrirje',n,0,0).
s(105091194,2,'dimension',n,0,0).
s(105093581,1,'përmasë',n,0,0).
s(105093890,1,'gradë',n,0,0).
s(105093890,2,'titull',n,0,0).
s(105093890,3,'nivel',n,0,0).
s(105098942,1,'madhësi',n,0,0).
s(105107765,1,'sasi',n,0,0).
s(105108947,1,'shtesë',n,0,0).
s(105108947,2,'rritje',n,0,0).
s(105110185,1,'rritje',n,0,0).
s(105110185,2,'shtesë',n,0,0).
s(105110185,3,'ngritje rroge',n,0,0).
s(105110185,4,'ngritje çmimesh',n,0,0).
s(105110185,5,'rritje rroge',n,0,0).
s(105110185,6,'ngritje page',n,0,0).
s(105121418,1,'numër',n,0,0).
s(105122557,1,'shumicë',n,0,0).
s(105123416,1,'shtrirje',n,0,0).
s(105124057,1,'kufi',n,0,0).
s(105124057,2,'cak',n,0,0).
s(105128519,1,'sipërfaqe',n,0,0).
s(105137165,1,'lartësi',n,0,0).
s(105138208,1,'vlerë',n,0,0).
s(105138488,1,'vlerë',n,0,0).
s(105138958,1,'meritë',n,0,0).
s(105138958,2,'virtyt',n,0,0).
s(105141683,1,'vlerë',n,0,0).
s(105145118,1,'vlerë monetare',n,0,0).
s(105145118,2,'çmim',n,0,0).
s(105145118,3,'pagesë',n,0,0).
s(105149325,1,'funksion',n,0,0).
s(105149325,2,'qëllim',n,0,0).
s(105149325,3,'rol',n,0,0).
s(105149325,4,'përdor',n,0,0).
s(105155821,1,'avantazh',n,0,0).
s(105155821,2,'epërsi',n,0,0).
s(105161436,1,'detyrim',n,0,0).
s(105161614,1,'disavantazh',n,0,0).
s(105168261,1,'rëndësi',n,0,0).
s(105169813,1,'domethënie',n,0,0).
s(105174653,1,'drejtë',n,0,0).
s(105190804,1,'fuqi',n,0,0).
s(105190804,2,'forcë',n,0,0).
s(105191695,1,'forcë',n,0,0).
s(105192451,1,'interesant',n,0,0).
s(105192451,2,'interesante',n,0,0).
s(105194151,1,'ndikim',n,0,0).
s(105196375,1,'kontroll',n,0,0).
s(105199286,1,'efektshmëri',n,0,0).
s(105199286,2,'efikasitet',n,0,0).
s(105200169,1,'aftësi',n,0,0).
s(105204637,1,'pafuqishëm',n,0,0).
s(105204637,2,'impotencë',n,0,0).
s(105204637,3,'pafuqi',n,0,0).
s(105204982,1,'pazotësi',n,0,0).
s(105204982,2,'dobësi',n,0,0).
s(105216365,1,'trup',n,0,0).
s(105216365,2,'strukturë organike',n,0,0).
s(105216365,3,'strukturë fizike',n,0,0).
s(105217859,1,'trup',n,0,0).
s(105217859,2,'kufomë',n,0,0).
s(105218119,1,'kufomë',n,0,0).
s(105218119,2,'meit',n,0,0).
s(105218119,3,'trup njeriu',n,0,0).
s(105218119,4,'eshtra',n,0,0).
s(105220461,1,'pjesë e trupit',n,0,0).
s(105221895,1,'hapësirë',n,0,0).
s(105221895,2,'zonë',n,0,0).
s(105225090,1,'pjesët e jashtme të trupit',n,0,0).
s(105225602,1,'strukturë',n,0,0).
s(105225602,2,'strukturë anatomie',n,0,0).
s(105225602,3,'strukturë trupore',n,0,0).
s(105225602,4,'strukturë fizike',n,0,0).
s(105230171,1,'interstice',n,0,0).
s(105235879,1,'brinjë',n,0,0).
s(105237227,1,'system',n,0,0).
s(105237755,1,'shtresë trupi',n,0,0).
s(105238282,1,'lëkurë',n,0,0).
s(105238282,2,'cipë',n,0,0).
s(105246511,1,'tub',n,0,0).
s(105246511,2,'strukturë e formuar tubi',n,0,0).
s(105248181,1,'rrugë',n,0,0).
s(105248181,2,'kanal',n,0,0).
s(105249636,1,'vrimë',n,0,0).
s(105249636,2,'çarje',n,0,0).
s(105254795,1,'flok',n,0,0).
s(105263850,1,'substancat e trupit',n,0,0).
s(105267345,1,'ind',n,0,0).
s(105269901,1,'kockë',n,0,0).
s(105269901,2,'eshtër',n,0,0).
s(105282746,1,'dhëmb',n,0,0).
s(105289297,1,'muskul',n,0,0).
s(105289601,1,'organ i tkurrur',n,0,0).
s(105289601,2,'muskul tkurrës',n,0,0).
s(105297523,1,'organ',n,0,0).
s(105298313,1,'organ jetësor',n,0,0).
s(105298313,2,'organ kryesor',n,0,0).
s(105298729,1,'organet e brendshme',n,0,0).
s(105301072,1,'gjuhë',n,0,0).
s(105301908,1,'buzë',n,0,0).
s(105302499,1,'gojë',n,0,0).
s(105303402,1,'zgavër',n,0,0).
s(105303402,2,'zgavra e trupit',n,0,0).
s(105308141,1,'këllëf dhëmbi',n,0,0).
s(105320362,1,'lente',n,0,0).
s(105320362,2,'kristali i syrit',n,0,0).
s(105333777,1,'arterie',n,0,0).
s(105333777,2,'ena arteriale e gjakut',n,0,0).
s(105389762,1,'llapë',n,0,0).
s(105397178,1,'enëzor',n,0,0).
s(105397333,1,'enë gjaku',n,0,0).
s(105397468,1,'substancë e lëngshme e trupit',n,0,0).
s(105397468,2,'trup i lëngshëm',n,0,0).
s(105399847,1,'gjak',n,0,0).
s(105404728,1,'sekrecion',n,0,0).
s(105405139,1,'gjëndrat e lotit',n,0,0).
s(105407119,1,'hormon',n,0,0).
s(105407119,2,'organ me sekrecion të brendshëm',n,0,0).
s(105417975,1,'enë gjaku',n,0,0).
s(105418717,1,'venë',n,0,0).
s(105418717,2,'vena',n,0,0).
s(105418717,3,'venat e gjakut',n,0,0).
s(105426243,1,'membranë',n,0,0).
s(105432736,1,'protoplazmë',n,0,0).
s(105432736,2,'living substance',n,0,0).
s(105456732,1,'qelizë riprodhuese',n,0,0).
s(105456732,2,'qelizë seksuale',n,0,0).
s(105456945,1,'gametë',n,0,0).
s(105457973,1,'vezë',n,0,0).
s(105457973,2,'vezë femërore',n,0,0).
s(105462315,1,'sistemi nervor',n,0,0).
s(105462674,1,'srtukturë nervore',n,0,0).
s(105470189,1,'proçes',n,0,0).
s(105470189,2,'rritje',n,0,0).
s(105470189,3,'shtrirje',n,0,0).
s(105513302,1,'organ riprodhues',n,0,0).
s(105513302,2,'organ seksual',n,0,0).
s(105538625,1,'kokë',n,0,0).
s(105538625,2,'krye',n,0,0).
s(105547508,1,'fyt',n,0,0).
s(105547508,2,'faring',n,0,0).
s(105548726,1,'zgavër tubolare',n,0,0).
s(105548840,1,'shpatull',n,0,0).
s(105549830,1,'trung',n,0,0).
s(105549830,2,'trup',n,0,0).
s(105552607,1,'kraharor',n,0,0).
s(105552607,2,'gjoks',n,0,0).
s(105553288,1,'kraharor',n,0,0).
s(105553486,1,'kraharori',n,0,0).
s(105556595,1,'kërthizë',n,0,0).
s(105556943,1,'bark',n,0,0).
s(105556943,2,'pjesa e barkut',n,0,0).
s(105558717,1,'kurriz',n,0,0).
s(105558717,2,'shpinë',n,0,0).
s(105559256,1,'prapanicë',n,0,0).
s(105559256,2,'të ndenjurat',n,0,0).
s(105559256,3,'bythë',n,0,0).
s(105559727,1,'prapanicë',n,0,0).
s(105559727,2,'faqe',n,0,0).
s(105559908,1,'gjymtyrë',n,0,0).
s(105560244,1,'gjymtyrë',n,0,0).
s(105560787,1,'këmbë',n,0,0).
s(105562902,1,'kërci',n,0,0).
s(105566097,1,'gisht',n,0,0).
s(105566504,1,'gisht',n,0,0).
s(105573602,1,'gju',n,0,0).
s(105576194,1,'gjëndër',n,0,0).
s(105578442,1,'nyjë e këmbës',n,0,0).
s(105578442,2,'noçkë',n,0,0).
s(105578442,3,'nyell',n,0,0).
s(105581349,1,'bazë e protezës dentare',n,0,0).
s(105584928,1,'kyç i dorës',n,0,0).
s(105584928,2,'paratrinë',n,0,0).
s(105585383,1,'sistemi i skeletit',n,0,0).
s(105585383,2,'skelet',n,0,0).
s(105585665,1,'struktura e skeletit',n,0,0).
s(105595083,1,'kyç',n,0,0).
s(105595083,2,'nyjë',n,0,0).
s(105599203,1,'rrëzë e hundës',n,0,0).
s(105599617,1,'mjekër',n,0,0).
s(105600637,1,'fyturë',n,0,0).
s(105600637,2,'çehre',n,0,0).
s(105601198,1,'fytyrë',n,0,0).
s(105601758,1,'tipar',n,0,0).
s(105601758,2,'tipar i fytyrës',n,0,0).
s(105602548,1,'ballë',n,0,0).
s(105602683,1,'tëmth',n,0,0).
s(105602835,1,'faqe',n,0,0).
s(105611302,1,'mend',n,0,0).
s(105611302,2,'kokë',n,0,0).
s(105611302,3,'truri',n,0,0).
s(105611822,1,'vend',n,0,0).
s(105616246,1,'aftësi',n,0,0).
s(105616246,2,'zotësi',n,0,0).
s(105616786,1,'njohuri teknike',n,0,0).
s(105617310,1,'udhëheqje',n,0,0).
s(105617606,1,'inteligjencë',n,0,0).
s(105618849,1,'mendje',n,0,0).
s(105618849,2,'intelekt',n,0,0).
s(105618056,1,'tru',n,0,0).
s(105618056,2,'kokë e madhe',n,0,0).
s(105618056,3,'kapacitet mendor',n,0,0).
s(105618056,4,'aftësi mendore',n,0,0).
s(105618056,5,'mend',n,0,0).
s(105621439,1,'mendjemprehtësi',n,0,0).
s(105621439,2,'mendjehollë',n,0,0).
s(105621439,3,'qartësi',n,0,0).
s(105622456,1,'aftësi',n,0,0).
s(105624700,1,'krijim',n,0,0).
s(105624700,2,'krijueshmëri',n,0,0).
s(105624700,3,'mendim krijues',n,0,0).
s(105625465,1,'imagjinatë',n,0,0).
s(105625465,2,'vizion',n,0,0).
s(105625879,1,'vend imagjinar',n,0,0).
s(105625879,2,'vend mitik',n,0,0).
s(105629682,1,'ferr',n,0,0).
s(105629682,2,'skëterrë',n,0,0).
s(105633385,1,'shpikje',n,0,0).
s(105633385,2,'trillim',n,0,0).
s(105633385,3,'sajim',n,0,0).
s(105637558,1,'aftësi',n,0,0).
s(105637558,2,'mjeshtëri',n,0,0).
s(105637558,3,'zotësi',n,0,0).
s(105637558,4,'arritje',n,0,0).
s(105637965,1,'dorë',n,0,0).
s(105638063,1,'zanat',n,0,0).
s(105638063,2,'ustallëk',n,0,0).
s(105638063,3,'mjeshtëri',n,0,0).
s(105640433,1,'aftësi',n,0,0).
s(105641959,1,'zotëroj',n,0,0).
s(105641959,2,'zotërim',n,0,0).
s(105643190,1,'mjeshtër',n,0,0).
s(105643190,2,'teknikë',n,0,0).
s(105644922,1,'pazotësi',n,0,0).
s(105645199,1,'bllokohem',n,0,0).
s(105645199,2,'bllokim truri',n,0,0).
s(105650329,1,'aftësi',n,0,0).
s(105650329,2,'aftësi mendore',n,0,0).
s(105650820,1,'folur',n,0,0).
s(105650820,2,'ligjëratë',n,0,0).
s(105651399,1,'kujtesë',n,0,0).
s(105651399,2,'memorje',n,0,0).
s(105651680,1,'mendje',n,0,0).
s(105651680,2,'arsyetim',n,0,0).
s(105651680,3,'intelekt',n,0,0).
s(105651971,1,'sens',n,0,0).
s(105651971,2,'ndjesi',n,0,0).
s(105651971,3,'ndjeshmëri',n,0,0).
s(105651971,4,'aftësi ndijor',n,0,0).
s(105652593,1,'vullnet',n,0,0).
s(105660268,1,'metodë',n,0,0).
s(105661996,1,'sistem',n,0,0).
s(105661996,2,'sistemi i rregullave',n,0,0).
s(105667196,1,'praktikë',n,0,0).
s(105669934,1,'gjendje njohëse',n,0,0).
s(105670710,1,'punë',n,0,0).
s(105670972,1,'çështje e kësaj bote',n,0,0).
s(105670972,2,'çështje e kësaj toke',n,0,0).
s(105670972,3,'bota',n,0,0).
s(105670972,4,'toka',n,0,0).
s(105671325,1,'çështje',n,0,0).
s(105671325,2,'punë',n,0,0).
s(105675905,1,'informuar',n,0,0).
s(105675905,2,'dieni',n,0,0).
s(105675905,3,'njohuri',n,0,0).
s(105678932,1,'humbje ndjenjash',n,0,0).
s(105680193,1,'komë',n,0,0).
s(105680193,2,'gjendje kome',n,0,0).
s(105682570,1,'kureshtje',n,0,0).
s(105682570,2,'kuriozitet',n,0,0).
s(105682950,1,'interes',n,0,0).
s(105686481,1,'element njohës',n,0,0).
s(105686955,1,'vështirësi',n,0,0).
s(105687338,1,'telash',n,0,0).
s(105687338,2,'hall',n,0,0).
s(105688397,1,'arsye',n,0,0).
s(105697135,1,'siguri',n,0,0).
s(105697363,1,'bindje',n,0,0).
s(105697363,2,'vetëbesim',n,0,0).
s(105697363,3,'mirëbesim',n,0,0).
s(105697363,4,'siguri',n,0,0).
s(105698247,1,'mosbesim',n,0,0).
s(105698247,2,'paqartësi',n,0,0).
s(105698247,3,'pasiguri',n,0,0).
s(105698247,4,'dyshim',n,0,0).
s(105698982,1,'mosbesim',n,0,0).
s(105698982,2,'skeptik',n,0,0).
s(105698982,3,'mendim i refuzuar',n,0,0).
s(105700087,1,'shqetësim',n,0,0).
s(105700087,2,'preokupim',n,0,0).
s(105700087,3,'merak',n,0,0).
s(105700625,1,'përhumbur',n,0,0).
s(105700793,1,'fantazi',n,0,0).
s(105701363,1,'proces',n,0,0).
s(105701363,2,'njohës i procesit',n,0,0).
s(105701363,3,'proces psikik',n,0,0).
s(105701363,4,'operacion',n,0,0).
s(105701738,1,'proces',n,0,0).
s(105701738,2,'proces i pavetëdijshëm',n,0,0).
s(105701944,1,'proces i njohjes minimale',n,0,0).
s(105702275,1,'vëmendje',n,0,0).
s(105702726,1,'vëmendje',n,0,0).
s(105704266,1,'përqendrim',n,0,0).
s(105704266,2,'vëmendje',n,0,0).
s(105704266,3,'përvetësim',n,0,0).
s(105704694,1,'përqëndrim',n,0,0).
s(105704694,2,'fokusim',n,0,0).
s(105704694,3,'qendërzim',n,0,0).
s(105708432,1,'perceptim',n,0,0).
s(105712076,1,'ndjeshmëri',n,0,0).
s(105712076,2,'perceptim',n,0,0).
s(105715283,1,'shije',n,0,0).
s(105715283,2,'ndjesi shijimi',n,0,0).
s(105715283,3,'perceptim shijesh',n,0,0).
s(105715283,4,'perceptim gustoje',n,0,0).
s(105718254,1,'tingull',n,0,0).
s(105718254,2,'ndjesi dëgjimi',n,0,0).
s(107430211,1,'zhurmë',n,0,0).
s(107430211,2,'disonancë',n,0,0).
s(105726345,1,'strukturë',n,0,0).
s(105726596,1,'rregullim',n,0,0).
s(105726596,2,'organizatë',n,0,0).
s(105726596,3,'organizëm',n,0,0).
s(105728024,1,'sistem koordinativë',n,0,0).
s(105728024,2,'sistem i referimit',n,0,0).
s(105731779,1,'konfiguracion',n,0,0).
s(105732756,1,'klasifikim',n,0,0).
s(105732756,2,'kategorizoj',n,0,0).
s(105732756,3,'klasifikoj',n,0,0).
s(105748054,1,'dallim',n,0,0).
s(105750163,1,'modë',n,0,0).
s(105750163,2,'tendencë',n,0,0).
s(105750163,3,'stil',n,0,0).
s(105752544,1,'mësim',n,0,0).
s(105752544,2,'përvetësim i mësimeve',n,0,0).
s(105758059,1,'experiencë',n,0,0).
s(105760202,1,'kujtesë',n,0,0).
s(105760202,2,'kujtoj',n,0,0).
s(105763916,1,'asociacion',n,0,0).
s(105763916,2,'lidhje',n,0,0).
s(105763916,3,'shoqërim',n,0,0).
s(105770058,1,'kërkim',n,0,0).
s(105770664,1,'proces i njohjes së lartë',n,0,0).
s(105770926,1,'mendim',n,0,0).
s(105770926,2,'ide',n,0,0).
s(105770926,3,'aktivitet i trurit',n,0,0).
s(105770926,4,'arsyetim',n,0,0).
s(105770926,5,'proçes mendor',n,0,0).
s(105772356,1,'arsyetim',n,0,0).
s(105772356,2,'mendim llogjik',n,0,0).
s(105773049,1,'argumentim',n,0,0).
s(105773049,2,'argument logjik',n,0,0).
s(105788149,1,'vendim',n,0,0).
s(105790242,1,'zgjedh',n,0,0).
s(105790242,2,'përzgjedh',n,0,0).
s(105790944,1,'mendim',n,0,0).
s(105790944,2,'alternativë',n,0,0).
s(105790944,3,'zgjedhje',n,0,0).
s(105791764,1,'mënyrë',n,0,0).
s(105792010,1,'mundësi',n,0,0).
s(105792010,2,'veprim i mundshëm',n,0,0).
s(105793554,1,'bazë',n,0,0).
s(105793554,2,'themel',n,0,0).
s(105793554,3,'gur i themelit',n,0,0).
s(105794694,1,'planifikim',n,0,0).
s(105794694,2,'përgatitje',n,0,0).
s(105795044,1,'marrëveshje',n,0,0).
s(105795044,2,'ujdi',n,0,0).
s(105804793,1,'dituri',n,0,0).
s(105809192,1,'kënaqësi',n,0,0).
s(105809192,2,'kënaqësi njohje',n,0,0).
s(105809192,3,'objekt mendor',n,0,0).
s(105809878,1,'shoqëri',n,0,0).
s(105809878,2,'realitet',n,0,0).
s(105810561,1,'jetë',n,0,0).
s(105810561,2,'jetesë',n,0,0).
s(105810948,1,'qëllim',n,0,0).
s(105813229,1,'dashuri',n,0,0).
s(105813229,2,'pasion',n,0,0).
s(105814162,1,'e gjithë',n,0,0).
s(105814162,2,'gjithë biseda',n,0,0).
s(105814291,1,'temë',n,0,0).
s(105814291,2,'subjekt',n,0,0).
s(105816287,1,'informacion',n,0,0).
s(105816622,1,'fakt',n,0,0).
s(105816622,2,'çështje të dhënash',n,0,0).
s(105816790,1,'matës të dhënash',n,0,0).
s(105816790,2,'trgues të dhënash',n,0,0).
s(105817396,1,'fakt',n,0,0).
s(105817845,1,'hollësi',n,0,0).
s(105817845,2,'detaj',n,0,0).
s(105817845,3,'thelb',n,0,0).
s(105820620,1,'shembull',n,0,0).
s(105820620,2,'ilustrim',n,0,0).
s(105820620,3,'shembull tipik',n,0,0).
s(105821246,1,'përjashtim',n,0,0).
s(105821775,1,'mostër',n,0,0).
s(105822746,1,'gjendje',n,0,0).
s(105822746,2,'kusht',n,0,0).
s(105822746,3,'arsye',n,0,0).
s(105823054,1,'justifikim',n,0,0).
s(105823517,1,'formim kulturor',n,0,0).
s(105823517,2,'kualifikim njohurush',n,0,0).
s(105824739,1,'provë',n,0,0).
s(105824739,2,'fakt bindës',n,0,0).
s(105826469,1,'përgënjeshtrim',n,0,0).
s(105826469,2,'falsifikim',n,0,0).
s(105826914,1,'shteg',n,0,0).
s(105826914,2,'gjurmë',n,0,0).
s(105826914,3,'vazhdë',n,0,0).
s(105827684,1,'stimuloj',n,0,0).
s(105827684,2,'stimulues',n,0,0).
s(105829480,1,'stimulues negativ',n,0,0).
s(105832264,1,'merak',n,0,0).
s(105832264,2,'shqetësim',n,0,0).
s(105833840,1,'ide',n,0,0).
s(105833840,2,'mendim',n,0,0).
s(105835747,1,'koncept',n,0,0).
s(105835747,2,'nocion',n,0,0).
s(105835747,3,'formoj',n,0,0).
s(105837957,1,'gjykim',n,0,0).
s(105837957,2,'mendim',n,0,0).
s(105837957,3,'opinion',n,0,0).
s(105838765,1,'kategori',n,0,0).
s(105839024,1,'lloj',n,0,0).
s(105839024,2,'soj',n,0,0).
s(105839024,3,'fare',n,0,0).
s(105839024,4,'variacion',n,0,0).
s(105840188,1,'tip',n,0,0).
s(105840650,1,'version',n,0,0).
s(105840650,2,'variant',n,0,0).
s(105840650,3,'variacion',n,0,0).
s(105844105,1,'stil',n,0,0).
s(105849040,1,'tipar',n,0,0).
s(105849040,2,'atribut',n,0,0).
s(105849040,3,'madhësi',n,0,0).
s(105849284,1,'cilësi',n,0,0).
s(105849284,2,'karakter',n,0,0).
s(105849284,3,'tipar',n,0,0).
s(105849789,1,'tipar',n,0,0).
s(105849789,2,'karakteristikë',n,0,0).
s(105850624,1,'aspekt',n,0,0).
s(105850624,2,'pikëpamje',n,0,0).
s(105853449,1,'pamje e jashtme',n,0,0).
s(105854150,1,'abstraksion',n,0,0).
s(105854150,2,'abstrakt',n,0,0).
s(105855004,1,'gjëra',n,0,0).
s(105855125,1,'sasi',n,0,0).
s(105861067,1,'shumë',n,0,0).
s(105861067,2,'sasi',n,0,0).
s(105861067,3,'total',n,0,0).
s(105865998,1,'pikë',n,0,0).
s(105867413,1,'pjesë',n,0,0).
s(105867413,2,'sektor',n,0,0).
s(105867413,3,'ndarje',n,0,0).
s(105868477,1,'skaj',n,0,0).
s(105868954,1,'komponent',n,0,0).
s(105868954,2,'constituent',n,0,0).
s(105868954,3,'element',n,0,0).
s(105868954,4,'faktor',n,0,0).
s(105868954,5,'element përbërës',n,0,0).
s(105869584,1,'gjithë',n,0,0).
s(105869857,1,'njësi',n,0,0).
s(105870365,1,'kompleks',n,0,0).
s(105870365,2,'tërësi',n,0,0).
s(105872982,1,'ligj',n,0,0).
s(105872982,2,'ligjet e natyrës',n,0,0).
s(105888929,1,'hipotezë',n,0,0).
s(105888929,2,'teori',n,0,0).
s(105892096,1,'supozoj',n,0,0).
s(105892096,2,'hamendje',n,0,0).
s(105892096,3,'supozim',n,0,0).
s(105898568,1,'plan',n,0,0).
s(105898568,2,'program',n,0,0).
s(105902545,1,'plani i aktit',n,0,0).
s(105905348,1,'skemë',n,0,0).
s(105905348,2,'strategji',n,0,0).
s(105905802,1,'mashtrim',n,0,0).
s(105905802,2,'manovër',n,0,0).
s(105905802,3,'dredhi',n,0,0).
s(105906080,1,'kurth',n,0,0).
s(105919866,1,'kuptim',n,0,0).
s(105919866,2,'përmbajtje',n,0,0).
s(105920159,1,'temë',n,0,0).
s(105920272,1,'temë',n,0,0).
s(105920272,2,'motiv',n,0,0).
s(105921123,1,'thelb',n,0,0).
s(105923696,1,'ideal',n,0,0).
s(105926236,1,'mençuri',n,0,0).
s(105926676,1,'paraqitje',n,0,0).
s(105926676,2,'paraqitje mendore',n,0,0).
s(105926676,3,'paraqitje fizike',n,0,0).
s(105929008,1,'personazh',n,0,0).
s(105929008,2,'rol',n,0,0).
s(105929008,3,'rol teatror',n,0,0).
s(105930736,1,'formë',n,0,0).
s(105930736,2,'trajtë',n,0,0).
s(105930736,3,'model',n,0,0).
s(105941423,1,'dogmë',n,0,0).
s(105942888,1,'bindje',n,0,0).
s(105942888,2,'besim i fortë',n,0,0).
s(105942888,3,'besë',n,0,0).
s(105943066,1,'besim',n,0,0).
s(105943066,2,'besë',n,0,0).
s(105943300,1,'dotrinë',n,0,0).
s(105943300,2,'filozofi',n,0,0).
s(105943300,3,'njohuri e shkollës',n,0,0).
s(105943300,4,'teori',n,0,0).
s(105945642,1,'opinion',n,0,0).
s(105945642,2,'mendim',n,0,0).
s(105945642,3,'pikëpamje',n,0,0).
s(105945642,4,'ide',n,0,0).
s(105946687,1,'fe',n,0,0).
s(105946687,2,'besim',n,0,0).
s(105946687,3,'besim fetar',n,0,0).
s(105949726,1,'opinioni publik',n,0,0).
s(105949726,2,'opinioni popullor',n,0,0).
s(105949726,3,'opinion',n,0,0).
s(105949726,4,'zëri popullit',n,0,0).
s(105954894,1,'vlera',n,0,0).
s(105980875,1,'synim',n,0,0).
s(105980875,2,'qëllim',n,0,0).
s(105981230,1,'synim',n,0,0).
s(105981230,2,'objekt',n,0,0).
s(105981230,3,'objektiv',n,0,0).
s(105981230,4,'plan',n,0,0).
s(105983801,1,'çështje',n,0,0).
s(105984287,1,'arsim',n,0,0).
s(105984584,1,'përvojë',n,0,0).
s(105984936,1,'kulturë',n,0,0).
s(105989479,1,'teori',n,0,0).
s(105996646,1,'disiplinë',n,0,0).
s(105996646,2,'temë',n,0,0).
s(105996646,3,'fusha e subjektit',n,0,0).
s(105996646,4,'fushë',n,0,0).
s(105996646,5,'dega e studimit',n,0,0).
s(105815517,1,'fushë',n,0,0).
s(105999134,1,'territor',n,0,0).
s(105999266,1,'njohuri bazë',n,0,0).
s(105999540,1,'njohuri shkencore',n,0,0).
s(105999797,1,'shkencë',n,0,0).
s(105999797,2,'fushë shkencore',n,0,0).
s(106000400,1,'shkencë natyrore',n,0,0).
s(106000644,1,'matematikë',n,0,0).
s(106000644,2,'aritmetikë',n,0,0).
s(106000644,3,'mathematikë',n,0,0).
s(106009086,1,'origjinë',n,0,0).
s(106026276,1,'popullatë',n,0,0).
s(106026276,2,'univers',n,0,0).
s(106037298,1,'shkencë biologjike',n,0,0).
s(106037298,2,'biologji',n,0,0).
s(106037666,1,'biologji',n,0,0).
s(106037666,2,'shkenca e biologjisë',n,0,0).
s(106084469,1,'kimi',n,0,0).
s(106084469,2,'shkenca e kimisë',n,0,0).
s(106090869,1,'fizikë',n,0,0).
s(106090869,2,'fizika e përgjithshme',n,0,0).
s(106125041,1,'inxhinieri',n,0,0).
s(106125041,2,'shkenca inxhinierike',n,0,0).
s(106125041,3,'shkenca e zbatuar',n,0,0).
s(106125041,4,'teknologji',n,0,0).
s(106136258,1,'psikologji',n,0,0).
s(106136258,2,'shkenca e psikologjisë',n,0,0).
s(106172789,1,'gjuhësi',n,0,0).
s(106193203,1,'zakon',n,0,0).
s(106195839,1,'mentalitet',n,0,0).
s(106196584,1,'prirje',n,0,0).
s(106202686,1,'paanesi',n,0,0).
s(106205154,1,'intolerance',n,0,0).
s(106206334,1,'fanatizem',n,0,0).
s(106206800,1,'respekt',n,0,0).
s(106208021,1,'drejtim',n,0,0).
s(106208751,1,'posicion',n,0,0).
s(106210363,1,'pikveshtrim',n,0,0).
s(106210363,2,'qendrim',n,0,0).
s(106210363,3,'vendqendrim',n,0,0).
s(106212839,1,'drejtim politike',n,0,0).
s(106212839,2,'ideologji',n,0,0).
s(106212839,3,'teori politike',n,0,0).
s(106251781,1,'transmetim',n,0,0).
s(106252138,1,'komunikim',n,0,0).
s(106253690,1,'mesazh',n,0,0).
s(106254669,1,'mesatar',n,0,0).
s(106255777,1,'faqe',n,0,0).
s(106255777,2,'pjese letre',n,0,0).
s(106255777,3,'flete letre',n,0,0).
s(106256229,1,'gjethe',n,0,0).
s(106256229,2,'flete',n,0,0).
s(106256697,1,'faqe',n,0,0).
s(106256697,2,'flete',n,0,0).
s(106259898,1,'kanal',n,0,0).
s(106259898,2,'transmetim kanali',n,0,0).
s(106260628,1,'bandë e frekuences',n,0,0).
s(106260628,2,'bandvale',n,0,0).
s(106261260,1,'ndërlidhje',n,0,0).
s(106261260,2,'lidhje',n,0,0).
s(106261260,3,'kontakt',n,0,0).
s(106261260,4,'grup komunikimi',n,0,0).
s(106263369,1,'shtypje',n,0,0).
s(106263369,2,'gazetë publike',n,0,0).
s(106263609,1,'shtypi i përditshëm',n,0,0).
s(106264398,1,'korespondence',n,0,0).
s(106264398,2,'shërbim korespondence',n,0,0).
s(106264398,3,'shërbim poste',n,0,0).
s(106264398,4,'poste',n,0,0).
s(106267145,1,'gazetë',n,0,0).
s(106267145,2,'leter',n,0,0).
s(106268096,1,'artikull',n,0,0).
s(106269130,1,'artikull lajmesh',n,0,0).
s(106269130,2,'lajm histori',n,0,0).
s(106269130,3,'artikull gazetë',n,0,0).
s(106275634,1,'poste',n,0,0).
s(106282651,1,'gjuhe',n,0,0).
s(106284225,1,'njesi gjuhe',n,0,0).
s(106286395,1,'fjale',n,0,0).
s(106290637,1,'forme',n,0,0).
s(106290637,2,'forma e fjalës',n,0,0).
s(106290637,3,'forma e fjalës',n,0,0).
s(106290637,4,'nënshkrim',n,0,0).
s(106304671,1,'rrokje',n,0,0).
s(106309383,1,'kategori gramatikore',n,0,0).
s(106309383,2,'kategori sintaksore',n,0,0).
s(106310945,1,'rast',n,0,0).
s(106310945,2,'rast gramatikor',n,0,0).
s(106317464,1,'pjese e fjalimit',n,0,0).
s(106317464,2,'format e klases',n,0,0).
s(106317464,3,'klasat e fjalës',n,0,0).
s(106326797,1,'person',n,0,0).
s(106329506,1,'kohe',n,0,0).
s(106333653,1,'emër',n,0,0).
s(106336904,1,'mbiemër',n,0,0).
s(106336904,2,'emri i familje',n,0,0).
s(106338908,1,'thirrje',n,0,0).
s(106338908,2,'simbol',n,0,0).
s(106338908,3,'nënkuptim',n,0,0).
s(106339416,1,'titull',n,0,0).
s(106339416,2,'titull respekti',n,0,0).
s(106343117,1,'titull',n,0,0).
s(106343971,1,'krye',n,0,0).
s(106343971,2,'kokë',n,0,0).
s(106349220,1,'komunikacion i shkruar',n,0,0).
s(106349220,2,'gjuha e shkruar',n,0,0).
s(106362953,1,'shkrim',n,0,0).
s(106362953,2,'material i shkruar',n,0,0).
s(106362953,3,'flete shkrim',n,0,0).
s(106364329,1,'krijim letrar',n,0,0).
s(106364329,2,'pune letrare',n,0,0).
s(106365467,1,'material',n,0,0).
s(106367571,1,'lajmërim',n,0,0).
s(106367571,2,'proze lajmërim',n,0,0).
s(106376572,1,'proze',n,0,0).
s(106377442,1,'poem',n,0,0).
s(106377442,2,'vjershë',n,0,0).
s(106387980,1,'tekst',n,0,0).
s(106387980,2,'material teksti',n,0,0).
s(106389553,1,'hapsire',n,0,0).
s(106389553,2,'hapsire e bardhe',n,0,0).
s(106389553,3,'vend',n,0,0).
s(106390512,1,'kopje',n,0,0).
s(106390512,2,'material shkrimi',n,0,0).
s(106392001,1,'seksion',n,0,0).
s(106392001,2,'nënndarje',n,0,0).
s(106398401,1,'konkluzion',n,0,0).
s(106398401,2,'perfundim',n,0,0).
s(106398401,3,'mbyllje',n,0,0).
s(106398401,4,'fundi',n,0,0).
s(106405699,1,'mbishkrim',n,0,0).
s(106405699,2,'gdhendje me shkronja',n,0,0).
s(106410904,1,'libër',n,0,0).
s(106411592,1,'autorësi',n,0,0).
s(106417598,1,'referencë libri',n,0,0).
s(106417598,2,'referencë',n,0,0).
s(106417598,3,'referencë pune',n,0,0).
s(106417598,4,'libër me fakte',n,0,0).
s(106425065,1,'numër',n,0,0).
s(106425065,2,'numër identifikim',n,0,0).
s(106426111,1,'numër telefoni',n,0,0).
s(106426111,2,'numër',n,0,0).
s(106470073,1,'dokument',n,0,0).
s(106470073,2,'shkrim dokumenti',n,0,0).
s(106470073,3,'flete',n,0,0).
s(106479665,1,'dokument ligji',n,0,0).
s(106479665,2,'instrument ligji',n,0,0).
s(106479665,3,'dokument zyrtar',n,0,0).
s(106479665,4,'vegel ligjore',n,0,0).
s(106481320,1,'liste',n,0,0).
s(106481320,2,'listimi',n,0,0).
s(106482401,1,'artikull',n,0,0).
s(106482401,2,'pike',n,0,0).
s(106488880,1,'lloj tendencë',n,0,0).
s(106492939,1,'menu',n,0,0).
s(106492939,2,'faturë pagesë',n,0,0).
s(106492939,3,'kartë',n,0,0).
s(106492939,4,'kartë qenderimi',n,0,0).
s(106495000,1,'katalog',n,0,0).
s(106507941,1,'kartë',n,0,0).
s(106507941,2,'shënues kartë',n,0,0).
s(106508816,1,'skedar',n,0,0).
s(106508816,2,'dosje te dhënash',n,0,0).
s(106514093,1,'histori',n,0,0).
s(106514093,2,'relacion',n,0,0).
s(106514093,3,'kronike',n,0,0).
s(106514093,4,'tregim',n,0,0).
s(106515827,1,'biografi',n,0,0).
s(106515827,2,'jeta',n,0,0).
s(106515827,3,'tregim jete',n,0,0).
s(106515827,4,'histori jete',n,0,0).
s(106532095,1,'dekret',n,0,0).
s(106532095,2,'miratim',n,0,0).
s(106532330,1,'drejtesi',n,0,0).
s(106533648,1,'ligj i rëndësishëm',n,0,0).
s(106533648,2,'ligj i organizuar',n,0,0).
s(106533648,3,'kushtetutë',n,0,0).
s(106535222,1,'legjislacion',n,0,0).
s(106535222,2,'dekret ligji',n,0,0).
s(106539770,1,'dekret',n,0,0).
s(106539770,2,'urdhër',n,0,0).
s(106539770,3,'urdhërese',n,0,0).
s(106539770,4,'rend',n,0,0).
s(106539770,5,'pergjigje me shkrim',n,0,0).
s(106566077,1,'mjete programuese',n,0,0).
s(106566077,2,'sistem programimi',n,0,0).
s(106566077,3,'paketë programesh',n,0,0).
s(106568978,1,'program',n,0,0).
s(106568978,2,'emision',n,0,0).
s(106568978,3,'program kompjuterik',n,0,0).
s(106568978,4,'emision i kompjuterikzuar',n,0,0).
s(106582403,1,'rutine',n,0,0).
s(106582403,2,'abonim',n,0,0).
s(106582403,3,'procedure',n,0,0).
s(106582403,4,'funksion',n,0,0).
s(106589574,1,'publikim',n,0,0).
s(106591442,1,'koleksion',n,0,0).
s(106591442,2,'përmbledhje',n,0,0).
s(106593296,1,'periodike',n,0,0).
s(106596978,1,'botim',n,0,0).
s(106596978,2,'numër',n,0,0).
s(106598915,1,'mesazh',n,0,0).
s(106598915,2,'përmbajtje',n,0,0).
s(106598915,3,'material i subjektit',n,0,0).
s(106598915,4,'substance',n,0,0).
s(106599788,1,'subjekt',n,0,0).
s(106599788,2,'temë',n,0,0).
s(106601327,1,'kuptim',n,0,0).
s(106601327,2,'kuptueshmeria',n,0,0).
s(106601327,3,'domethënie',n,0,0).
s(106601327,4,'rëndësi',n,0,0).
s(106613686,1,'kinema',n,0,0).
s(106613686,2,'film',n,0,0).
s(106613686,3,'pikturë',n,0,0).
s(106613686,4,'pikturë kinemaje',n,0,0).
s(106613686,5,'pamje e një pikturë kinemaje',n,0,0).
s(106613686,6,'mocion',n,0,0).
s(106613686,7,'ekspozim pikturë',n,0,0).
s(106619428,1,'transmetim',n,0,0).
s(106619428,2,'program',n,0,0).
s(106619428,3,'emision',n,0,0).
s(106622709,1,'telegram',n,0,0).
s(106622709,2,'telegraf',n,0,0).
s(106624161,1,'leter',n,0,0).
s(106624161,2,'mesazh i shkruar',n,0,0).
s(106628861,1,'njohje',n,0,0).
s(106630017,1,'përshëndetje',n,0,0).
s(106630017,2,'salutim',n,0,0).
s(106633205,1,'kartë telefoni',n,0,0).
s(106633205,2,'kartëvizite',n,0,0).
s(106633205,3,'kartë',n,0,0).
s(106634376,1,'informacion',n,0,0).
s(106634376,2,'informim',n,0,0).
s(106635509,1,'material',n,0,0).
s(106636259,1,'fakt',n,0,0).
s(106636524,1,'rekord',n,0,0).
s(106636524,2,'relacion libri',n,0,0).
s(106636524,3,'libër',n,0,0).
s(106637824,1,'baze te dhenash',n,0,0).
s(106642138,1,'te reja',n,0,0).
s(106642138,2,'inteligjencë',n,0,0).
s(106642138,3,'lajme',n,0,0).
s(106642138,4,'fjale',n,0,0).
s(106643408,1,'dëshmi',n,0,0).
s(106647206,1,'rekord',n,0,0).
s(106652242,1,'rregull',n,0,0).
s(106652242,2,'porosi',n,0,0).
s(106656408,1,'polici',n,0,0).
s(106671484,1,'këshillë',n,0,0).
s(106672953,1,'sekret',n,0,0).
s(106672953,2,'mister',n,0,0).
s(106681177,1,'lajme',n,0,0).
s(106684383,1,'angazhim',n,0,0).
s(106684383,2,'dedikim',n,0,0).
s(106685456,1,'garanci',n,0,0).
s(106685456,2,'mandat',n,0,0).
s(106685456,3,'autorizim',n,0,0).
s(106686736,1,'aprovim',n,0,0).
s(106686736,2,'komentim',n,0,0).
s(106722453,1,'formulim',n,0,0).
s(106723908,1,'send',n,0,0).
s(106724763,1,'përshkrim',n,0,0).
s(106724763,2,'përshkrim gojor',n,0,0).
s(106725877,1,'deklarate',n,0,0).
s(106738281,1,'shpjegim',n,0,0).
s(106738281,2,'llogari',n,0,0).
s(106746005,1,'pergjigje',n,0,0).
s(106746005,2,'kundërpërgjigje',n,0,0).
s(106746005,3,'reagim',n,0,0).
s(106765044,1,'shënim',n,0,0).
s(106765044,2,'koment',n,0,0).
s(106791372,1,'sinjal',n,0,0).
s(106791372,2,'sinjalizim',n,0,0).
s(106791372,3,'shenjë',n,0,0).
s(106793231,1,'shenjë',n,0,0).
s(106793426,1,'reklamë',n,0,0).
s(106793426,2,'reklamim',n,0,0).
s(106793426,3,'njoftim',n,0,0).
s(106793426,4,'lajmërim',n,0,0).
s(106793426,5,'afishe',n,0,0).
s(106794666,1,'vulë',n,0,0).
s(106794666,2,'njolle',n,0,0).
s(106794666,3,'shenjë',n,0,0).
s(106795746,1,'kujtim',n,0,0).
s(106795746,2,'lajm',n,0,0).
s(106797169,1,'tregim',n,0,0).
s(106797169,2,'shenje',n,0,0).
s(106806469,1,'simbol',n,0,0).
s(106807198,1,'numerik',n,0,0).
s(106807198,2,'numër',n,0,0).
s(106817623,1,'simbol shkrimi',n,0,0).
s(106817623,2,'simbol i shtypur',n,0,0).
s(106817782,1,'shenjë',n,0,0).
s(106818970,1,'karakter',n,0,0).
s(106818970,2,'simbol grafik',n,0,0).
s(106828818,1,'shkronje',n,0,0).
s(106828818,2,'shkronja alfabeti',n,0,0).
s(106845599,1,'emër profesion',n,0,0).
s(106845599,2,'shenjë emri',n,0,0).
s(106845599,3,'marka',n,0,0).
s(106873252,1,'komunikim vizual',n,0,0).
s(106876144,1,'shenjë',n,0,0).
s(106876309,1,'gjest',n,0,0).
s(106876309,2,'veprim',n,0,0).
s(106879180,1,'demostrim',n,0,0).
s(106880249,1,'shprehje',n,0,0).
s(106880249,2,'manifestim',n,0,0).
s(106880249,3,'reflektim',n,0,0).
s(106880664,1,'stemë',n,0,0).
s(106880664,2,'alegori',n,0,0).
s(106885083,1,'identifikim',n,0,0).
s(106891493,1,'performance',n,0,0).
s(106891493,2,'prezantim publik',n,0,0).
s(106892016,1,'akt',n,0,0).
s(106892016,2,'rutine',n,0,0).
s(106892016,3,'numër',n,0,0).
s(106892016,4,'turn',n,0,0).
s(106892016,5,'copëz',n,0,0).
s(106892775,1,'koncert',n,0,0).
s(106904171,1,'gjuhe natyrale',n,0,0).
s(106904171,2,'gjuhe',n,0,0).
s(106998748,1,'pune arti',n,0,0).
s(106998748,2,'art',n,0,0).
s(106998748,3,'grafik',n,0,0).
s(106998748,4,'meterie jotekstuale',n,0,0).
s(107000941,1,'kthese',n,0,0).
s(107006119,1,'dramaturgji',n,0,0).
s(107006119,2,'art dramatik',n,0,0).
s(107006119,3,'dramatik',n,0,0).
s(107006119,4,'teater',n,0,0).
s(107006119,5,'arenë',n,0,0).
s(107012534,1,'resht',n,0,0).
s(107013736,1,'varg me fjale',n,0,0).
s(107013736,2,'varg fjalesh',n,0,0).
s(107013736,3,'varg gjuhësor',n,0,0).
s(107020895,1,'muzikë',n,0,0).
s(107037465,1,'kompozim muzikor',n,0,0).
s(107037465,2,'veper muzikore',n,0,0).
s(107037465,3,'kompozim',n,0,0).
s(107037465,4,'fragment',n,0,0).
s(107037465,5,'fragment muzikor',n,0,0).
s(107048000,1,'këngë',n,0,0).
s(107058296,1,'marshim muzikor',n,0,0).
s(107058296,2,'marshim',n,0,0).
s(107066659,1,'stil shprehesh',n,0,0).
s(107066659,2,'stil',n,0,0).
s(107068844,1,'aparat',n,0,0).
s(107092158,1,'stil te shkruari',n,0,0).
s(107092158,2,'stil letrar',n,0,0).
s(107092158,3,'lloj',n,0,0).
s(107098193,1,'mënyrë retorike',n,0,0).
s(107109019,1,'komunikim auditor',n,0,0).
s(107109196,1,'shqiptim',n,0,0).
s(107109196,2,'komunikim i folur',n,0,0).
s(107109196,3,'gjuhe e folur',n,0,0).
s(107109196,4,'gjuhe',n,0,0).
s(107109196,5,'komunikim me zë',n,0,0).
s(107109196,6,'komunikim gojor',n,0,0).
s(107110615,1,'zë',n,0,0).
s(107110615,2,'vokalizëm',n,0,0).
s(107110615,3,'vokalice',n,0,0).
s(107111047,1,'telefon',n,0,0).
s(107111047,2,'zë i folur',n,0,0).
s(107133701,1,'bisedë',n,0,0).
s(107138085,1,'diskutim',n,0,0).
s(107138085,2,'trajtim',n,0,0).
s(107138085,3,'fjalim',n,0,0).
s(107139873,1,'shprehi',n,0,0).
s(107140659,1,'diskutim',n,0,0).
s(107140659,2,'give-and-take',n,0,0).
s(107140659,3,'word',n,0,0).
s(107140978,1,'argument',n,0,0).
s(107140978,2,'argumentim',n,0,0).
s(107140978,3,'debate',n,0,0).
s(107148192,1,'negocim',n,0,0).
s(107148192,2,'dialog',n,0,0).
s(107148192,3,'bisedim',n,0,0).
s(107151380,1,'thenie',n,0,0).
s(107151380,2,'shprehje',n,0,0).
s(107151380,3,'mënyrë te foluri',n,0,0).
s(107154330,1,'idiom',n,0,0).
s(107154330,2,'shprehje idiomatike',n,0,0).
s(107154330,3,'idiom frazeologjike',n,0,0).
s(107154330,4,'strukture frazë',n,0,0).
s(107154330,5,'frazë',n,0,0).
s(107160883,1,'akti i te folurit',n,0,0).
s(107161429,1,'ofertë',n,0,0).
s(107161429,2,'propozim',n,0,0).
s(107162194,1,'propozim',n,0,0).
s(107164546,1,'propozim',n,0,0).
s(107164546,2,'ofrim',n,0,0).
s(107168131,1,'komandë',n,0,0).
s(107168131,2,'urdhëroj',n,0,0).
s(107168131,3,'urdhër',n,0,0).
s(107168131,4,'diktim',n,0,0).
s(107168623,1,'urdhër',n,0,0).
s(107169098,1,'thirrje',n,0,0).
s(107169848,1,'komandë',n,0,0).
s(107170080,1,'udhëzim',n,0,0).
s(107175241,1,'harmoni',n,0,0).
s(107180787,1,'mosmarrëveshje',n,0,0).
s(107181935,1,'debat',n,0,0).
s(107181935,2,'diferencë',n,0,0).
s(107181935,3,'diferencë opinionesh',n,0,0).
s(107181935,4,'konflikt',n,0,0).
s(107185076,1,'ofertë',n,0,0).
s(107185325,1,'kerkese',n,0,0).
s(107185325,2,'pyetje',n,0,0).
s(107185870,1,'dëshirë',n,0,0).
s(107185870,2,'kerkese indirekte',n,0,0).
s(107186148,1,'ftese',n,0,0).
s(107186828,1,'përgjërim',n,0,0).
s(107186828,2,'lutje',n,0,0).
s(107186828,3,'apel',n,0,0).
s(107189130,1,'dëshirë',n,0,0).
s(107189130,2,'peticion',n,0,0).
s(107189130,3,'lutje',n,0,0).
s(107189411,1,'bekim',n,0,0).
s(107189411,2,'te urosh shëndet',n,0,0).
s(107190693,1,'britmë',n,0,0).
s(107193184,1,'marrje ne pyetje',n,0,0).
s(107193184,2,'pyetës',n,0,0).
s(107193596,1,'pyetje',n,0,0).
s(107193596,2,'kërkim',n,0,0).
s(107193596,3,'kërkim te dhenash',n,0,0).
s(107193596,4,'dyshim',n,0,0).
s(107193596,5,'marrje ne pyetje',n,0,0).
s(107193958,1,'interrogim',n,0,0).
s(107193958,2,'ekzaminim',n,0,0).
s(107197021,1,'ekzaminim',n,0,0).
s(107197021,2,'kontroll',n,0,0).
s(107197021,3,'test',n,0,0).
s(107198846,1,'gojor',n,0,0).
s(107198846,2,'test gojor',n,0,0).
s(107198846,3,'testim gojor',n,0,0).
s(107198846,4,'provim me goje',n,0,0).
s(107199565,1,'kundërpërgjigje',n,0,0).
s(107199565,2,'pergjigje',n,0,0).
s(107201365,1,'përshkrim',n,0,0).
s(107201804,1,'fjale per pikturë',n,0,0).
s(107201804,2,'skicim',n,0,0).
s(107201804,3,'vizatim',n,0,0).
s(107201804,4,'pikturë',n,0,0).
s(107201804,5,'karakterizim',n,0,0).
s(107204401,1,'mohim',n,0,0).
s(107205946,1,'mospranim',n,0,0).
s(107205946,2,'refuzim',n,0,0).
s(107206096,1,'tërheqje',n,0,0).
s(107206096,2,'heq dore',n,0,0).
s(107206096,3,'mohim',n,0,0).
s(107208338,1,'kundërshtim',n,0,0).
s(107208708,1,'ankim',n,0,0).
s(107210801,1,'fyerje',n,0,0).
s(107211092,1,'murmuritje',n,0,0).
s(107211092,2,'shfryrje',n,0,0).
s(107211092,3,'murmurime',n,0,0).
s(107211092,4,'pëshpëritje',n,0,0).
s(107211092,5,'pëshpërimë',n,0,0).
s(107213395,1,'demaskim',n,0,0).
s(107213395,2,'hakmarrje',n,0,0).
s(107213395,3,'hak',n,0,0).
s(107217924,1,'raport',n,0,0).
s(107217924,2,'përshtypje',n,0,0).
s(107218470,1,'relacion',n,0,0).
s(107218470,2,'studim',n,0,0).
s(107218470,3,'raport i shkruar',n,0,0).
s(107220586,1,'anekdotë',n,0,0).
s(107221094,1,'ritegim',n,0,0).
s(107221094,2,'tregim',n,0,0).
s(107221094,3,'histori',n,0,0).
s(107221094,4,'rrëfenjë',n,0,0).
s(107223170,1,'thashetheme',n,0,0).
s(107223170,2,'koment',n,0,0).
s(107223170,3,'llafe',n,0,0).
s(107226545,1,'premtim',n,0,0).
s(107228971,1,'falenderim',n,0,0).
s(107230502,1,'emërim',n,0,0).
s(107231048,1,'shenjë',n,0,0).
s(107231048,2,'shënim',n,0,0).
s(107238694,1,'adresë',n,0,0).
s(107238694,2,'fjalim',n,0,0).
s(107240549,1,'lexim',n,0,0).
s(107240549,2,'lexim publik',n,0,0).
s(107240549,3,'bisedim',n,0,0).
s(107245125,1,'bindje',n,0,0).
s(107245125,2,'presion moral',n,0,0).
s(107246932,1,'arme',n,0,0).
s(107246932,2,'artileri',n,0,0).
s(107270179,1,'shenjues',n,0,0).
s(107270179,2,'gjurmë',n,0,0).
s(107270179,3,'shenjë',n,0,0).
s(107283608,1,'ngjarje',n,0,0).
s(107283608,2,'ndodhi',n,0,0).
s(107283608,3,'event',n,0,0).
s(107285403,1,'eksperiencë',n,0,0).
s(107288639,1,'event shoqëror',n,0,0).
s(107289014,1,'telash',n,0,0).
s(107289831,1,'gjë',n,0,0).
s(107289831,2,'fakt',n,0,0).
s(107289956,1,'episode',n,0,0).
s(107290761,1,'eventualisht',n,0,0).
s(107290761,2,'rastësi',n,0,0).
s(107290905,1,'fillim',n,0,0).
s(107292694,1,'rezultat',n,0,0).
s(107292694,2,'përfundim',n,0,0).
s(107292694,3,'rezultat përfundimtar',n,0,0).
s(107292694,4,'dalje',n,0,0).
s(107292694,5,'mbarim',n,0,0).
s(107293546,1,'vendim',n,0,0).
s(107293678,1,'vendosmëri',n,0,0).
s(107294019,1,'pasoje',n,0,0).
s(107294019,2,'rrjedhoje',n,0,0).
s(107296190,1,'event periodike',n,0,0).
s(107296190,2,'ngjarje e përsëritur',n,0,0).
s(107296428,1,'ndryshim',n,0,0).
s(107296428,2,'alternim',n,0,0).
s(107296428,3,'modifikim',n,0,0).
s(107298154,1,'surprizë',n,0,0).
s(107298982,1,'tronditje',n,0,0).
s(107298982,2,'goditje',n,0,0).
s(107300960,1,'aksident',n,0,0).
s(107300960,2,'rastësi',n,0,0).
s(107300960,3,'ndryshim ngjarjeje',n,0,0).
s(107301336,1,'aksident',n,0,0).
s(107302542,1,'konflikt',n,0,0).
s(107302542,2,'goditje',n,0,0).
s(107302836,1,'zjarr',n,0,0).
s(107304852,1,'fatkeqesi',n,0,0).
s(107304852,2,'fat i keq',n,0,0).
s(107305234,1,'vuajtje',n,0,0).
s(107307477,1,'incident',n,0,0).
s(107307754,1,'pushim',n,0,0).
s(107307895,1,'shkarkim elektrike',n,0,0).
s(107308042,1,'impuls nervor',n,0,0).
s(107308042,2,'impuls',n,0,0).
s(107308563,1,'eksplosion',n,0,0).
s(107308563,2,'shpërthim',n,0,0).
s(107308563,3,'plasje',n,0,0).
s(107308889,1,'rast',n,0,0).
s(107308889,2,'instance',n,0,0).
s(107308889,3,'shembull',n,0,0).
s(107309599,1,'kohe',n,0,0).
s(107309781,1,'lëvizje',n,0,0).
s(107309781,2,'zhvendosje',n,0,0).
s(107311115,1,'ndryshim vendodhje',n,0,0).
s(107311115,2,'udhëtim',n,0,0).
s(107315350,1,'akt i një hyjnie',n,0,0).
s(107315350,2,'force e mbinatyrshme',n,0,0).
s(107315350,3,'aksident i pashmangshëm',n,0,0).
s(107315350,4,'rastësi e pashmangshme',n,0,0).
s(107317764,1,'dështim',n,0,0).
s(107319103,1,'sukses',n,0,0).
s(107320302,1,'lindje',n,0,0).
s(107323922,1,'origjina',n,0,0).
s(107323922,2,'zanafille',n,0,0).
s(107323922,3,'fillim',n,0,0).
s(107325190,1,'fillimi',n,0,0).
s(107326108,1,'agim',n,0,0).
s(107326108,2,'mëngjes',n,0,0).
s(107326557,1,'shkak',n,0,0).
s(107327805,1,'element',n,0,0).
s(107328942,1,'krijim',n,0,0).
s(107328942,2,'konceptim',n,0,0).
s(107330007,1,'destinacion',n,0,0).
s(107330007,2,'fat',n,0,0).
s(107334490,1,'shkatërrim',n,0,0).
s(107334490,2,'germadhe',n,0,0).
s(107335243,1,'shkatërrim',n,0,0).
s(107335243,2,'rrenim',n,0,0).
s(107336763,1,'vuajtje',n,0,0).
s(107337390,1,'variacion',n,0,0).
s(107337390,2,'luhatje',n,0,0).
s(107339329,1,'kontakt',n,0,0).
s(107339329,2,'goditje',n,0,0).
s(107339329,3,'sulm',n,0,0).
s(107342049,1,'përsëritje',n,0,0).
s(107342049,2,'ritransmetim',n,0,0).
s(107343363,1,'rikthim',n,0,0).
s(107343363,2,'zmbrapsje',n,0,0).
s(107345593,1,'valë',n,0,0).
s(107345593,2,'dallgëzim',n,0,0).
s(107348399,1,'lartësi e ngritjes',n,0,0).
s(107348399,2,'lartësi',n,0,0).
s(107349532,1,'cilindër',n,0,0).
s(107349532,2,'rul',n,0,0).
s(107349532,3,'lëkundje valë',n,0,0).
s(107351612,1,'tornim',n,0,0).
s(107351612,2,'rrotullim',n,0,0).
s(107352190,1,'valë',n,0,0).
s(107352190,2,'levizje e kreshtes',n,0,0).
s(107355491,1,'vdekje',n,0,0).
s(107355491,2,'fund',n,0,0).
s(107355887,1,'pakësim',n,0,0).
s(107355887,2,'ulje',n,0,0).
s(107355887,3,'zbritje',n,0,0).
s(107356676,1,'rritje',n,0,0).
s(107357388,1,'bonifikim',n,0,0).
s(107357388,2,'përmirësim',n,0,0).
s(107357388,3,'avancim',n,0,0).
s(107358576,1,'tranzicion',n,0,0).
s(107358985,1,'hedhje',n,0,0).
s(107358985,2,'kërcim',n,0,0).
s(107359599,1,'transformim',n,0,0).
s(107359599,2,'shndërrim',n,0,0).
s(107359599,3,'zhvendosje',n,0,0).
s(107365849,1,'ndalim',n,0,0).
s(107365849,2,'qëndrim',n,0,0).
s(107366289,1,'devijim',n,0,0).
s(107366289,2,'ndryshim',n,0,0).
s(107366289,3,'shmangie',n,0,0).
s(107366289,4,'diferencë',n,0,0).
s(107367812,1,'ndërprerje',n,0,0).
s(107367812,2,'shkëputje',n,0,0).
s(107371293,1,'zhurrme',n,0,0).
s(107376257,1,'plasje',n,0,0).
s(107376257,2,'gjëmim',n,0,0).
s(107376257,3,'shperrthim',n,0,0).
s(107376257,4,'zhurrme',n,0,0).
s(107377244,1,'zile',n,0,0).
s(107377244,2,'kumbim',n,0,0).
s(107377473,1,'gjëmim',n,0,0).
s(107377473,2,'gjemoj',n,0,0).
s(107377473,3,'britmë',n,0,0).
s(107377473,4,'zhurmë',n,0,0).
s(107379409,1,'cicërimë',n,0,0).
s(107382572,1,'britmë',n,0,0).
s(107386920,1,'murmurime',n,0,0).
s(107386920,2,'murmuritje',n,0,0).
s(107386920,3,'shushurima',n,0,0).
s(107386920,4,'gumezhitje',n,0,0).
s(107387509,1,'zhurmë',n,0,0).
s(107388816,1,'shfaqje',n,0,0).
s(107388816,2,'rulon',n,0,0).
s(107388816,3,'zhurmë daulle',n,0,0).
s(107389330,1,'gjëmim',n,0,0).
s(107391863,1,'tingull',n,0,0).
s(107391863,2,'tingëllimë',n,0,0).
s(107391863,3,'kumbim',n,0,0).
s(107395623,1,'kërcitje',n,0,0).
s(107405893,1,'lume',n,0,0).
s(107405893,2,'rrjedhje',n,0,0).
s(107411160,1,'ndryshim',n,0,0).
s(107411160,2,'ndryshim total',n,0,0).
s(107413899,1,'përqendrim',n,0,0).
s(107414740,1,'konvergjencë',n,0,0).
s(107414922,1,'takim',n,0,0).
s(107414922,2,'përplasje',n,0,0).
s(107416714,1,'rrethane',n,0,0).
s(107416714,2,'rast',n,0,0).
s(107417644,1,'kulm',n,0,0).
s(107417851,1,'pike referimi',n,0,0).
s(107417851,2,'pikënisje',n,0,0).
s(107417851,3,'çast vendimtar',n,0,0).
s(107420770,1,'dëmtim',n,0,0).
s(107420770,2,'dem',n,0,0).
s(107420991,1,'pulsim',n,0,0).
s(107420991,2,'puls',n,0,0).
s(107420991,3,'impuls',n,0,0).
s(107435273,1,'rebelim',n,0,0).
s(107435273,2,'shpërthim',n,0,0).
s(107435273,3,'dyndje',n,0,0).
s(107443010,1,'ecje',n,0,0).
s(107443010,2,'shkalle',n,0,0).
s(107443010,3,'vrapim',n,0,0).
s(107447261,1,'pune',n,0,0).
s(107447261,2,'okazion',n,0,0).
s(107447261,3,'rast social',n,0,0).
s(107447261,4,'funksion',n,0,0).
s(107447261,5,'funksion social',n,0,0).
s(107447641,1,'feste',n,0,0).
s(107448038,1,'goditje',n,0,0).
s(107448038,2,'grindje',n,0,0).
s(107450651,1,'celebrim',n,0,0).
s(107450651,2,'festim',n,0,0).
s(107450842,1,'ceremoni',n,0,0).
s(107450842,2,'okazion zyrtar',n,0,0).
s(107450842,3,'rit',n,0,0).
s(107451463,1,'funeral',n,0,0).
s(107452074,1,'martesë',n,0,0).
s(107452074,2,'ceremoni martesë',n,0,0).
s(107452074,3,'dasmë',n,0,0).
s(107456188,1,'diskutim',n,0,0).
s(107456188,2,'konkurrim',n,0,0).
s(107458453,1,'gare',n,0,0).
s(107460104,1,'gare ecje',n,0,0).
s(107460104,2,'vrapim',n,0,0).
s(107461411,1,'vrapim kuajsh',n,0,0).
s(107464083,1,'pasim',n,0,0).
s(107464083,2,'gare me nderim',n,0,0).
s(107464725,1,'dyluftim',n,0,0).
s(107464725,2,'pjesëmarrje ne dyluftim',n,0,0).
s(107470671,1,'ndeshje',n,0,0).
s(107472657,1,'gare',n,0,0).
s(107473441,1,'fitore',n,0,0).
s(107473441,2,'triumf',n,0,0).
s(107474006,1,'pavarësi',n,0,0).
s(107475364,1,'disfatë',n,0,0).
s(107475364,2,'dështim',n,0,0).
s(107475870,1,'dështim',n,0,0).
s(107475870,2,'pezullim',n,0,0).
s(107475870,3,'pengese',n,0,0).
s(107475870,4,'humbje',n,0,0).
s(107477945,1,'rrëzim',n,0,0).
s(107477945,2,'dështim',n,0,0).
s(107478531,1,'renie',n,0,0).
s(107479926,1,'dëmtim',n,0,0).
s(107480068,1,'emocion',n,0,0).
s(107484265,1,'dëshirë',n,0,0).
s(107484547,1,'ambicion',n,0,0).
s(107484547,2,'aspirim',n,0,0).
s(107484547,3,'ëndërr',n,0,0).
s(107486229,1,'dëshirë',n,0,0).
s(107486229,2,'urim',n,0,0).
s(107486229,3,'nevoje',n,0,0).
s(107486628,1,'përgjërim',n,0,0).
s(107486628,2,'mall',n,0,0).
s(107487375,1,'nostalgji',n,0,0).
s(107487955,1,'dëshirë seksuale',n,0,0).
s(107487955,2,'epsh',n,0,0).
s(107487955,3,'tërheqje fizike',n,0,0).
s(107490713,1,'kënaqësi',n,0,0).
s(107490713,2,'dëshirë',n,0,0).
s(107491038,1,'admirim',n,0,0).
s(107491038,2,'kënaqësi',n,0,0).
s(107492516,1,'komfort',n,0,0).
s(107494363,1,'dhimbje',n,0,0).
s(107494363,2,'vuajtje',n,0,0).
s(107497473,1,'pëlqim',n,0,0).
s(107499615,1,'shoqëri',n,0,0).
s(107500042,1,'vëllazëri',n,0,0).
s(107501545,1,'mospëlqim',n,0,0).
s(107503260,1,'pakënaqësi',n,0,0).
s(107504111,1,'pështirë',n,0,0).
s(107504343,1,'mirënjohje',n,0,0).
s(107504841,1,'interesim',n,0,0).
s(107505538,1,'mosinteresim',n,0,0).
s(107505676,1,'indiference',n,0,0).
s(107505871,1,'distance',n,0,0).
s(107505871,2,'ftohtësi',n,0,0).
s(107506569,1,'turp',n,0,0).
s(107509572,1,'habi',n,0,0).
s(107509572,2,'çudi',n,0,0).
s(107510495,1,'trullosje',n,0,0).
s(107510625,1,'habi',n,0,0).
s(107510625,2,'shushatje',n,0,0).
s(107510625,3,'trullosje',n,0,0).
s(107510923,1,'besim',n,0,0).
s(107511080,1,'parashikim',n,0,0).
s(107511080,2,'pritje',n,0,0).
s(107511733,1,'shprese',n,0,0).
s(107516354,1,'inat',n,0,0).
s(107516354,2,'zemërata',n,0,0).
s(107516354,3,'tërbim',n,0,0).
s(107516997,1,'egërsi',n,0,0).
s(107516997,2,'tërbim',n,0,0).
s(107516997,3,'marezi',n,0,0).
s(107519253,1,'frike',n,0,0).
s(107519253,2,'frikësim',n,0,0).
s(107519253,3,'trembje',n,0,0).
s(107520112,1,'dridhje',n,0,0).
s(107520112,2,'drithërimë',n,0,0).
s(107520112,3,'dridhem nga frika',n,0,0).
s(107520112,4,'rrengjethem',n,0,0).
s(107520112,5,'tronditje',n,0,0).
s(107520112,6,'frike',n,0,0).
s(107520612,1,'panik',n,0,0).
s(107520612,2,'terror',n,0,0).
s(107523905,1,'shqetësim',n,0,0).
s(107524529,1,'merak',n,0,0).
s(107524529,2,'shqetësim',n,0,0).
s(107524529,3,'druajtje',n,0,0).
s(107526757,1,'lumturi',n,0,0).
s(107527352,1,'gëzim',n,0,0).
s(107527352,2,'lumturi',n,0,0).
s(107527352,3,'gaz',n,0,0).
s(107532440,1,'brenge',n,0,0).
s(107532440,2,'trishtim',n,0,0).
s(107534430,1,'dhimbje',n,0,0).
s(107535010,1,'trishtim',n,0,0).
s(107535010,2,'dëshpërim',n,0,0).
s(107535010,3,'thyerje zemre',n,0,0).
s(107535670,1,'dhimbje',n,0,0).
s(107535670,2,'keqardhje',n,0,0).
s(107535670,3,'pendim',n,0,0).
s(107537973,1,'demoralizim',n,0,0).
s(107537973,2,'trishtim i thellë',n,0,0).
s(107541053,1,'shprese',n,0,0).
s(107543288,1,'dashuri',n,0,0).
s(107544647,1,'afeksion',n,0,0).
s(107544647,2,'dhembshuri',n,0,0).
s(107544647,3,'ëmbëlsi',n,0,0).
s(107544647,4,'ndjenjë',n,0,0).
s(107544647,5,'ngrohtësi',n,0,0).
s(107546389,1,'besnikeri',n,0,0).
s(107546465,1,'urrejtje',n,0,0).
s(107546465,2,'mospëlqim',n,0,0).
s(107547805,1,'armiqësi',n,0,0).
s(107547805,2,'urrejtje',n,0,0).
s(107551052,1,'karakter',n,0,0).
s(107551052,2,'natyrë',n,0,0).
s(107551052,3,'humor',n,0,0).
s(107553301,1,'simpati',n,0,0).
s(107553301,2,'ndjenje shoqerore',n,0,0).
s(107553741,1,'keqardhje',n,0,0).
s(107553741,2,'dhembshuri',n,0,0).
s(107554500,1,'mëshirim',n,0,0).
s(107554500,2,'falje',n,0,0).
s(107554856,1,'ndjeshmeri',n,0,0).
s(107555014,1,'entuziazëm',n,0,0).
s(107556637,1,'ushqim',n,0,0).
s(107556637,2,'ushqimor',n,0,0).
s(107556637,3,'i ngrënshme',n,0,0).
s(107556637,4,'furnizim',n,0,0).
s(107556637,5,'rezerva ushqimore',n,0,0).
s(107556970,1,'pjatë',n,0,0).
s(107557165,1,'elegance',n,0,0).
s(107557165,2,'delikatesë',n,0,0).
s(107557165,3,'e shijshme',n,0,0).
s(107557165,4,'gostisje',n,0,0).
s(107557434,1,'pjatë',n,0,0).
s(107570720,1,'ushqim',n,0,0).
s(107570720,2,'e ushqyeshme',n,0,0).
s(107570720,3,'te ushqyerit',n,0,0).
s(107570720,4,'mjete jetese',n,0,0).
s(107570720,5,'ushqim',n,0,0).
s(107570720,6,'rezerva ushqimore',n,0,0).
s(107571324,1,'kuzhinë',n,0,0).
s(107571324,2,'art gatimi',n,0,0).
s(107572353,1,'tendencë',n,0,0).
s(107572353,2,'furnizim',n,0,0).
s(107572353,3,'ushqim i thatë',n,0,0).
s(107572353,4,'ushqime',n,0,0).
s(107573696,1,'vakt',n,0,0).
s(107573696,2,'ushqim',n,0,0).
s(107578363,1,'racion',n,0,0).
s(107578363,2,'porcion',n,0,0).
s(107578363,3,'shërbim',n,0,0).
s(107583197,1,'supe',n,0,0).
s(107596684,1,'sheqerkë',n,0,0).
s(107596684,2,'ëmbëlsirë',n,0,0).
s(107596684,3,'ëmbëltorë',n,0,0).
s(107597365,1,'bonbone',n,0,0).
s(107601999,1,'cokollate',n,0,0).
s(107609840,1,'desert',n,0,0).
s(107609840,2,'ëmbëlsirë',n,0,0).
s(107609840,3,'pasngrenie',n,0,0).
s(107622061,1,'mall i djegur',n,0,0).
s(107622708,1,'pastë',n,0,0).
s(107628870,1,'kek',n,0,0).
s(107649854,1,'mish',n,0,0).
s(107653394,1,'pakësim',n,0,0).
s(107653394,2,'pakësim mishi',n,0,0).
s(107654667,1,'pjese',n,0,0).
s(107654667,2,'fetë',n,0,0).
s(107666521,1,'lepur',n,0,0).
s(107666521,2,'mish lepur',n,0,0).
s(107679356,1,'buke',n,0,0).
s(107680932,1,'kulaç',n,0,0).
s(107680932,2,'simite',n,0,0).
s(107705711,1,'prodhime',n,0,0).
s(107705711,2,'mall i gjelber',n,0,0).
s(107705711,3,'mallra ushqimore',n,0,0).
s(107705711,4,'perime',n,0,0).
s(107705931,1,'fruta te ngrënshme',n,0,0).
s(107707451,1,'perime',n,0,0).
s(107707451,2,'bimë',n,0,0).
s(107709333,1,'zarzavate',n,0,0).
s(107709333,2,'jeshile',n,0,0).
s(107709333,3,'perime me gjethe',n,0,0).
s(107739125,1,'mollë',n,0,0).
s(107800091,1,'furnizim',n,0,0).
s(107800091,2,'ushqim',n,0,0).
s(107802417,1,'drithëra',n,0,0).
s(107802417,2,'ushqim me drithëra',n,0,0).
s(107806221,1,'sallatë',n,0,0).
s(107809096,1,'ingredient',n,0,0).
s(107809096,2,'përbërës',n,0,0).
s(107809368,1,'aromatik',n,0,0).
s(107809368,2,'aromatizues',n,0,0).
s(107809368,3,'erëza',n,0,0).
s(107809368,4,'lezetim',n,0,0).
s(107810907,1,'piper',n,0,0).
s(107811416,1,'barishte',n,0,0).
s(107829412,1,'salcë',n,0,0).
s(107840804,1,'vezë',n,0,0).
s(107843775,1,'prodhime baxho',n,0,0).
s(107844042,1,'qumësht',n,0,0).
s(107847198,1,'krem',n,0,0).
s(107848338,1,'gjalpi',n,0,0).
s(107850329,1,'djathë',n,0,0).
s(107858595,1,'ëmbëlsim',n,0,0).
s(107858595,2,'ëmbëlsues',n,0,0).
s(107859284,1,'sugar',n,0,0).
s(107859284,2,'sheqer i pastër',n,0,0).
s(107881800,1,'pije',n,0,0).
s(107881800,2,'pije alkoolike',n,0,0).
s(107885223,1,'alkool',n,0,0).
s(107886572,1,'birrë',n,0,0).
s(107891726,1,'vere',n,0,0).
s(107901587,1,'liker',n,0,0).
s(107901587,2,'pije alkoolike',n,0,0).
s(107901587,3,'pije e forte',n,0,0).
s(107901587,4,'liker i forte',n,0,0).
s(107901587,5,'John Barleycorn',n,0,0).
s(107901587,6,'pije e rende',n,0,0).
s(107903208,1,'konjak',n,0,0).
s(107929519,1,'kafe',n,0,0).
s(107933274,1,'çaj',n,0,0).
s(107938773,1,'marrëveshje',n,0,0).
s(107939382,1,'tabelë',n,0,0).
s(107940448,1,'mbreteri',n,0,0).
s(107941170,1,'grup biologjike',n,0,0).
s(102472987,1,'bote',n,0,0).
s(102472987,2,'raca humane',n,0,0).
s(102472987,3,'humaniteti',n,0,0).
s(102472987,4,'qenie humane',n,0,0).
s(102472987,5,'qenie',n,0,0).
s(102472987,6,'njerëzim',n,0,0).
s(102472987,7,'njeri',n,0,0).
s(107942152,1,'njerëz',n,0,0).
s(107943480,1,'grupmoshë',n,0,0).
s(107943480,2,'grupim moshë',n,0,0).
s(107943480,3,'grup',n,0,0).
s(107946851,1,'kundërshtar',n,0,0).
s(107947255,1,'njërëz popullor',n,0,0).
s(107947255,2,'njërëz te thjeshte',n,0,0).
s(107950920,1,'grup social',n,0,0).
s(107951464,1,'koleksion',n,0,0).
s(107951464,2,'grup',n,0,0).
s(107951464,3,'akumulim',n,0,0).
s(107951464,4,'mbledhje',n,0,0).
s(107954014,1,'bllok',n,0,0).
s(107956426,1,'sasi',n,0,0).
s(107956721,1,'pako letrash',n,0,0).
s(107956721,2,'letra bixhozi',n,0,0).
s(107956887,1,'dore letrash',n,0,0).
s(107959269,1,'grumbullim',n,0,0).
s(107961016,1,'top',n,0,0).
s(107961016,2,'glob',n,0,0).
s(107961016,3,'i rrumbullake',n,0,0).
s(107961480,1,'grumbull',n,0,0).
s(107961480,2,'stivë',n,0,0).
s(107961480,3,'pirg',n,0,0).
s(107961480,4,'tog',n,0,0).
s(107963711,1,'kombinacion',n,0,0).
s(107965085,1,'grup',n,0,0).
s(107965937,1,'bota',n,0,0).
s(107965937,2,'fushe',n,0,0).
s(107966140,1,'shoqëri',n,0,0).
s(107966719,1,'sektor',n,0,0).
s(107967982,1,'race',n,0,0).
s(107968354,1,'ngjyre',n,0,0).
s(107968354,2,'njërëz me ngjyre',n,0,0).
s(107968354,3,'njërëz me kolor',n,0,0).
s(107968702,1,'interes',n,0,0).
s(107968702,2,'grup interesash',n,0,0).
s(107969695,1,'fis',n,0,0).
s(107969695,2,'grup farefisnor',n,0,0).
s(107969695,3,'grup familjar',n,0,0).
s(107969695,4,'farefis',n,0,0).
s(107969695,5,'familje',n,0,0).
s(107969695,6,'tribu',n,0,0).
s(107970406,1,'familje',n,0,0).
s(107970406,2,'element familje',n,0,0).
s(107970721,1,'familje',n,0,0).
s(107970721,2,'prejardhje',n,0,0).
s(107970721,3,'farefis',n,0,0).
s(107970721,4,'fis',n,0,0).
s(107970721,5,'familje',n,0,0).
s(107970721,6,'klan',n,0,0).
s(107970721,7,'vëllazëri',n,0,0).
s(107971141,1,'njerëz',n,0,0).
s(107974025,1,'nivel',n,0,0).
s(107974025,2,'nivel social',n,0,0).
s(107974025,3,'nivel socialo-ekonomik',n,0,0).
s(107975026,1,'grumbullim',n,0,0).
s(107975026,2,'mbledhje',n,0,0).
s(107976936,1,'çift',n,0,0).
s(107977592,1,'librari',n,0,0).
s(107977592,2,'program librarie',n,0,0).
s(107977592,3,'abonim',n,0,0).
s(107977870,1,'librari',n,0,0).
s(107978423,1,'metodologji',n,0,0).
s(107985223,1,'pale',n,0,0).
s(107985384,1,'ekip',n,0,0).
s(107985948,1,'dhome',n,0,0).
s(107989373,1,'martesë',n,0,0).
s(107989373,2,'çift',n,0,0).
s(107989373,3,'burrë e grua',n,0,0).
s(107990956,1,'flokë',n,0,0).
s(107993109,1,'biologji',n,0,0).
s(107993929,1,'grup kafshësh',n,0,0).
s(107996689,1,'strukture',n,0,0).
s(107997703,1,'klasa',n,0,0).
s(107997703,2,'kategori',n,0,0).
s(107997703,3,'familje',n,0,0).
s(107998712,1,'lidhje',n,0,0).
s(107998712,2,'bashkim',n,0,0).
s(107998712,3,'shoqërim',n,0,0).
s(107999699,1,'mbledhje',n,0,0).
s(108001685,1,'hapsire matematike',n,0,0).
s(108001685,2,'hapsire topologjike',n,0,0).
s(108008017,1,'paketë',n,0,0).
s(108008017,2,'pako',n,0,0).
s(108008017,3,'tufë',n,0,0).
s(108008335,1,'organizim',n,0,0).
s(108008335,2,'organizatë',n,0,0).
s(108049401,1,'shoqatë',n,0,0).
s(108050385,1,'qeveri',n,0,0).
s(108053121,1,'pallat',n,0,0).
s(108053905,1,'institucion mjekësor',n,0,0).
s(108054721,1,'financa',n,0,0).
s(108054721,2,'organizatë financiare',n,0,0).
s(108056231,1,'sipërmarrje',n,0,0).
s(108057206,1,'agjensi',n,0,0).
s(108058098,1,'kompani',n,0,0).
s(108059870,1,'frme',n,0,0).
s(108059870,2,'firmë biznesi',n,0,0).
s(108061042,1,'biznes',n,0,0).
s(108061042,2,'pune',n,0,0).
s(108061042,3,'pune biznesi',n,0,0).
s(108061042,4,'organizatë biznesi',n,0,0).
s(108061042,5,'organizim biznesi',n,0,0).
s(108065093,1,'ndermarje komerciale',n,0,0).
s(108065234,1,'industri',n,0,0).
s(108075388,1,'vëllazëri',n,0,0).
s(108075388,2,'miqësi',n,0,0).
s(108075388,3,'shoqëri',n,0,0).
s(108077292,1,'sektor administrativ',n,0,0).
s(108077292,2,'trupi administrativ',n,0,0).
s(108077711,1,'kompani',n,0,0).
s(108078020,1,'familje',n,0,0).
s(108078020,2,'shtepi',n,0,0).
s(108078020,3,'vatër',n,0,0).
s(108078020,4,'ekonomi shtepie',n,0,0).
s(108081668,1,'fe',n,0,0).
s(108081668,2,'besim',n,0,0).
s(108101937,1,'familje',n,0,0).
s(108101937,2,'race',n,0,0).
s(108101937,3,'prejardhje',n,0,0).
s(108101937,4,'lidhje gjaku',n,0,0).
s(108101937,5,'gjak',n,0,0).
s(108101937,6,'te paret',n,0,0).
s(108101937,7,'origin',n,0,0).
s(108101937,8,'trung familjar',n,0,0).
s(108101937,9,'trung',n,0,0).
s(108101937,10,'fis',n,0,0).
s(108102402,1,'origjinë',n,0,0).
s(108102402,2,'peme familjare',n,0,0).
s(108102555,1,'phylum',n,0,0).
s(108107499,1,'familje',n,0,0).
s(108110373,1,'specie',n,0,0).
s(108111419,1,'tip',n,0,0).
s(105400601,1,'grup gjaku',n,0,0).
s(105400601,2,'tip gjaku',n,0,0).
s(108112096,1,'profesion',n,0,0).
s(108112096,2,'bashkim',n,0,0).
s(108113443,1,'priftëri',n,0,0).
s(108114861,1,'departament',n,0,0).
s(108114861,2,'seksion',n,0,0).
s(108152787,1,'kler',n,0,0).
s(108160276,1,'popullsi',n,0,0).
s(108160276,2,'njërëz',n,0,0).
s(108163025,1,'shtepi',n,0,0).
s(108163273,1,'legjislaturë',n,0,0).
s(108163273,2,'mbledhje legjslative',n,0,0).
s(108163273,3,'mbledhje e përgjithshme',n,0,0).
s(108163273,4,'ligjvënës',n,0,0).
s(108163792,1,'mbledhje',n,0,0).
s(108164585,1,'administrim',n,0,0).
s(108164585,2,'drejtim',n,0,0).
s(108164585,3,'trupi drejtues',n,0,0).
s(108164585,4,'themelim',n,0,0).
s(108164585,5,'organizim',n,0,0).
s(108164585,6,'oorganizate',n,0,0).
s(108166552,1,'nacion',n,0,0).
s(108166552,2,'vend',n,0,0).
s(108166552,3,'shtet',n,0,0).
s(108168978,1,'shtet',n,0,0).
s(108168978,2,'nacion',n,0,0).
s(108168978,3,'vend',n,0,0).
s(108168978,4,'republikë',n,0,0).
s(108178547,1,'shtet',n,0,0).
s(108178741,1,'popullate',n,0,0).
s(108179689,1,'popullatë',n,0,0).
s(108179689,2,'publik',n,0,0).
s(108179689,3,'bote',n,0,0).
s(108179879,1,'popullim',n,0,0).
s(108180190,1,'mori',n,0,0).
s(108180190,2,'mas',n,0,0).
s(108180190,3,'turme',n,0,0).
s(108180190,4,'mizëri',n,0,0).
s(108180190,5,'njerëz',n,0,0).
s(108181658,1,'shtesa e mesme',n,0,0).
s(108181658,2,'borgjezi',n,0,0).
s(108182379,1,'grumbull',n,0,0).
s(108183290,1,'ushtri',n,0,0).
s(108184217,1,'turmë',n,0,0).
s(108184217,2,'grumbull',n,0,0).
s(108184217,3,'kope',n,0,0).
s(108184600,1,'grumbull',n,0,0).
s(108184600,2,'grup',n,0,0).
s(108184600,3,'turmë',n,0,0).
s(108184861,1,'kompani njerëzish',n,0,0).
s(108187033,1,'miq',n,0,0).
s(108187033,2,'shoqëri',n,0,0).
s(108188235,1,'ansambël',n,0,0).
s(108189659,1,'grup',n,0,0).
s(108189659,2,'grup social',n,0,0).
s(108190754,1,'njësi ushtrie',n,0,0).
s(108191230,1,'ushtri',n,0,0).
s(108191230,2,'baze',n,0,0).
s(108191230,3,'baze force',n,0,0).
s(108191532,1,'njësi detare',n,0,0).
s(108195797,1,'njësi ajrore',n,0,0).
s(108198137,1,'shërbim ushtarak',n,0,0).
s(108198137,2,'shërbim i armatosur',n,0,0).
s(108198137,3,'shërbim',n,0,0).
s(108198398,1,'njësi ushtarake',n,0,0).
s(108198398,2,'ushtri',n,0,0).
s(108198398,3,'grup ushtarak',n,0,0).
s(108198398,4,'force',n,0,0).
s(108199025,1,'ushtri',n,0,0).
s(108199025,2,'force e armatosur',n,0,0).
s(108199025,3,'shërbim ushtarak',n,0,0).
s(108199025,4,'makine ushtarake',n,0,0).
s(108199025,5,'makine lufte',n,0,0).
s(108208016,1,'force',n,0,0).
s(108208016,2,'personel',n,0,0).
s(108208560,1,'ekip',n,0,0).
s(108208560,2,'skuadër',n,0,0).
s(108209687,1,'polici',n,0,0).
s(108209687,2,'force policie',n,0,0).
s(108209687,3,'rend',n,0,0).
s(108212347,1,'force punëtorë',n,0,0).
s(108212347,2,'punonjës',n,0,0).
s(108212347,3,'force krahu',n,0,0).
s(108213205,1,'divizion',n,0,0).
s(108214272,1,'kompani',n,0,0).
s(108216900,1,'seksion',n,0,0).
s(108218212,1,'plotësim',n,0,0).
s(108218212,2,'plotësues',n,0,0).
s(108219059,1,'kompani anijesh',n,0,0).
s(108219059,2,'kompani',n,0,0).
s(108219226,1,'divizion',n,0,0).
s(108219226,2,'divizion detar',n,0,0).
s(108219330,1,'divizion',n,0,0).
s(108219330,2,'divizion ajror',n,0,0).
s(108220534,1,'fluturim',n,0,0).
s(108220620,1,'fluturim',n,0,0).
s(108220714,1,'divizion',n,0,0).
s(108220891,1,'divizion',n,0,0).
s(108221348,1,'divizion',n,0,0).
s(108221897,1,'audiencë',n,0,0).
s(108222293,1,'audiencë',n,0,0).
s(108223802,1,'komunitet',n,0,0).
s(108224580,1,'shtepi',n,0,0).
s(108225090,1,'komshi',n,0,0).
s(108225581,1,'komunë',n,0,0).
s(108226335,1,'qytet',n,0,0).
s(108226335,2,'metropol',n,0,0).
s(108226514,1,'qytet',n,0,0).
s(108226514,2,'qytetar',n,0,0).
s(108226699,1,'fshat',n,0,0).
s(108226699,2,'katund',n,0,0).
s(108227214,1,'klub',n,0,0).
s(108227214,2,'shoqëri',n,0,0).
s(108227214,3,'shoqatë',n,0,0).
s(108236438,1,'partneritet',n,0,0).
s(108236438,2,'bashkim',n,0,0).
s(108236438,3,'sindikatë',n,0,0).
s(108238463,1,'klasë',n,0,0).
s(108238463,2,'kategori',n,0,0).
s(108238463,3,'gradë',n,0,0).
s(108238660,1,'klasë',n,0,0).
s(108238660,2,'vit',n,0,0).
s(108240169,1,'tendencë',n,0,0).
s(108240169,2,'galeri',n,0,0).
s(108240169,3,'etiketë',n,0,0).
s(108240169,4,'sasi',n,0,0).
s(108240633,1,'grupazh',n,0,0).
s(108240633,2,'kategori',n,0,0).
s(108240633,3,'grup',n,0,0).
s(108240633,4,'qark i brendeshem',n,0,0).
s(108240633,5,'grumbull',n,0,0).
s(108240633,6,'kamp',n,0,0).
s(108242799,1,'brigadë',n,0,0).
s(108242799,2,'skuadër',n,0,0).
s(108242799,3,'ekuipazh',n,0,0).
s(108244062,1,'grumbull',n,0,0).
s(108244062,2,'grup',n,0,0).
s(108244062,3,'hallkë',n,0,0).
s(108244062,4,'turme',n,0,0).
s(108245172,1,'krim i organizuar',n,0,0).
s(108245172,2,'gangsterë',n,0,0).
s(108246613,1,'organizim muzikor',n,0,0).
s(108246613,2,'organizatë muzikore',n,0,0).
s(108246613,3,'grup muzikal',n,0,0).
s(108248157,1,'orkester',n,0,0).
s(108249038,1,'band',n,0,0).
s(108249960,1,'bandë kërcimi',n,0,0).
s(108249960,2,'band',n,0,0).
s(108249960,3,'orkester kërcimi',n,0,0).
s(108252211,1,'takim social',n,0,0).
s(108252211,2,'pune sociale',n,0,0).
s(108252602,1,'parti',n,0,0).
s(108256968,1,'parti',n,0,0).
s(108256968,2,'feste politike',n,0,0).
s(108264897,1,'pjesëmarrjes',n,0,0).
s(108264897,2,'kompani',n,0,0).
s(108265469,1,'pjese aksioni',n,0,0).
s(108265469,2,'pjese veprimi',n,0,0).
s(108266235,1,'tabelë',n,0,0).
s(108266235,2,'grup tabelash',n,0,0).
s(108271042,1,'galaktike',n,0,0).
s(108271042,2,'mjegullnajë galaktike',n,0,0).
s(108272961,1,'kombinim',n,0,0).
s(108273843,1,'turme',n,0,0).
s(108273843,2,'grumbull',n,0,0).
s(108273843,3,'ekuipazh',n,0,0).
s(108273843,4,'tufë',n,0,0).
s(108274565,1,'grup',n,0,0).
s(108274565,2,'turme',n,0,0).
s(108274718,1,'grup',n,0,0).
s(108274718,2,'grup informatoresh',n,0,0).
s(108276342,1,'institucion edukimi',n,0,0).
s(108276720,1,'shkolle',n,0,0).
s(108288753,1,'nenkulture',n,0,0).
s(108292756,1,'park',n,0,0).
s(108293982,1,'aleancë',n,0,0).
s(108293982,2,'koalicion',n,0,0).
s(108293982,3,'lidhje',n,0,0).
s(108303275,1,'konfederatë',n,0,0).
s(108303275,2,'lidhje',n,0,0).
s(108303275,3,'federate',n,0,0).
s(108304895,1,'union',n,0,0).
s(108307589,1,'takim',n,0,0).
s(108310389,1,'seancë',n,0,0).
s(108310389,2,'mbledhje',n,0,0).
s(108310949,1,'këshill',n,0,0).
s(108312359,1,'kulm',n,0,0).
s(108312359,2,'takim kulminant',n,0,0).
s(108319198,1,'parlament',n,0,0).
s(108324514,1,'komitet',n,0,0).
s(108324514,2,'komision',n,0,0).
s(108325686,1,'komitet',n,0,0).
s(108329453,1,'gjyq',n,0,0).
s(108329453,2,'gjykatë',n,0,0).
s(108329453,3,'juridiksion',n,0,0).
s(108337324,1,'agjenci',n,0,0).
s(108337324,2,'agjenci federale',n,0,0).
s(108337324,3,'agjenci shtetërore',n,0,0).
s(108337324,4,'zyrë',n,0,0).
s(108337324,5,'detyrë',n,0,0).
s(108337324,6,'autoritetet',n,0,0).
s(108349350,1,'organ',n,0,0).
s(108352303,1,'zyrë',n,0,0).
s(108352303,2,'detyrë mbeshtetese',n,0,0).
s(108359949,1,'grup politik',n,0,0).
s(108361329,1,'demokraci',n,0,0).
s(108361329,2,'republikë',n,0,0).
s(108361329,3,'shtet',n,0,0).
s(108366753,1,'ekonomi',n,0,0).
s(108366753,2,'sistem ekonomik',n,0,0).
s(108367880,1,'sistem politike',n,0,0).
s(108367880,2,'qeverisje',n,0,0).
s(108369406,1,'moshatarë',n,0,0).
s(108369406,2,'konteporan',n,0,0).
s(108369406,3,'gjeneratë',n,0,0).
s(108372411,1,'fis',n,0,0).
s(108372411,2,'farefis',n,0,0).
s(108374049,1,'koloni',n,0,0).
s(108374049,2,'kolonizim',n,0,0).
s(108375369,1,'komunë',n,0,0).
s(108377085,1,'drejtim',n,0,0).
s(108377085,2,'linjë',n,0,0).
s(108381436,1,'drejtues',n,0,0).
s(108381436,2,'kryetar',n,0,0).
s(108398773,1,'asortiment',n,0,0).
s(108398773,2,'përzierje',n,0,0).
s(108398773,3,'koleksion',n,0,0).
s(108398773,4,'variete',n,0,0).
s(108398773,5,'trazirë',n,0,0).
s(108398773,6,'potpuri',n,0,0).
s(108398773,7,'shumëllojshmëri',n,0,0).
s(108400965,1,'pjesëtar',n,0,0).
s(108400965,2,'kategori',n,0,0).
s(108401248,1,'dege',n,0,0).
s(108401248,2,'nënndarje',n,0,0).
s(108401248,3,'krah',n,0,0).
s(108401554,1,'klientele',n,0,0).
s(108401554,2,'patronazhe',n,0,0).
s(108401554,3,'kompetencë',n,0,0).
s(108401819,1,'grabitës',n,0,0).
s(108401819,2,'fundërrine',n,0,0).
s(108401819,3,'llum',n,0,0).
s(108402442,1,'delegim',n,0,0).
s(108402442,2,'komision',n,0,0).
s(108402442,3,'delegacion',n,0,0).
s(108402442,4,'përfaqësues',n,0,0).
s(108403631,1,'grup profesional',n,0,0).
s(108403631,2,'leje',n,0,0).
s(108403787,1,'opozite',n,0,0).
s(108407330,1,'institut',n,0,0).
s(108407619,1,'ekzibicion',n,0,0).
s(108407619,2,'ekspozim',n,0,0).
s(108407619,3,'ekspo',n,0,0).
s(108414119,1,'juri',n,0,0).
s(108424951,1,'dyqan',n,0,0).
s(108425303,1,'trafik',n,0,0).
s(108426461,1,'formacion',n,0,0).
s(108428019,1,'rrjedhë',n,0,0).
s(108428485,1,'paradë',n,0,0).
s(108430203,1,'linjë',n,0,0).
s(108430568,1,'rresht',n,0,0).
s(108431437,1,'radhë',n,0,0).
s(108435388,1,'sistem',n,0,0).
s(108435388,2,'skemë',n,0,0).
s(108436562,1,'aftësi',n,0,0).
s(108436562,2,'zanat',n,0,0).
s(108436759,1,'bimësi',n,0,0).
s(108436759,2,'flora',n,0,0).
s(108438223,1,'shkurre',n,0,0).
s(108438223,2,'kacube',n,0,0).
s(108438223,3,'ferrë',n,0,0).
s(108438533,1,'pyll',n,0,0).
s(108438533,2,'dru',n,0,0).
s(108438533,3,'pyje',n,0,0).
s(108439955,1,'staf',n,0,0).
s(108441203,1,'ligj',n,0,0).
s(108441203,2,'sistem ligjesh',n,0,0).
s(108453464,1,'ligj civil',n,0,0).
s(108456993,1,'renditje',n,0,0).
s(108456993,2,'rregull',n,0,0).
s(108456993,3,'rregullsi',n,0,0).
s(108457976,1,'seri',n,0,0).
s(108459648,1,'string',n,0,0).
s(108459648,2,'varg',n,0,0).
s(108459908,1,'seri',n,0,0).
s(108462320,1,'te dhëna',n,0,0).
s(108462320,2,'informacion',n,0,0).
s(108464601,1,'lëvizje',n,0,0).
s(108464601,2,'lëvizje sociale',n,0,0).
s(108464601,3,'përballje',n,0,0).
s(108466412,1,'dada',n,0,0).
s(108466412,2,'dadaism',n,0,0).
s(108466643,1,'lëvizje artistike',n,0,0).
s(108466643,2,'art lëvizës',n,0,0).
s(108469457,1,'natyralizëm',n,0,0).
s(108469457,2,'realizem',n,0,0).
s(108477634,1,'natyrë femërore',n,0,0).
s(108477634,2,'grua',n,0,0).
s(108478018,1,'kamp',n,0,0).
s(108480662,1,'votë',n,0,0).
s(108481184,1,'mikpritës',n,0,0).
s(108490199,1,'strehe',n,0,0).
s(108491027,1,'adresë',n,0,0).
s(108491826,1,'rajon administrative',n,0,0).
s(108491826,2,'ndarje administrative',n,0,0).
s(108491826,3,'ndarje territoriale',n,0,0).
s(108494987,1,'kulm',n,0,0).
s(108494987,2,'kulm i dellit',n,0,0).
s(108494987,3,'maja e rrugës se diellit',n,0,0).
s(108497294,1,'vend',n,0,0).
s(108497294,2,'truall',n,0,0).
s(108500213,1,'thellësi',n,0,0).
s(108507558,1,'fillim',n,0,0).
s(108507558,2,'origjina',n,0,0).
s(108507558,3,'zanafille',n,0,0).
s(108507558,4,'rrënjë',n,0,0).
s(108507558,5,'burim',n,0,0).
s(108510350,1,'vendlindje',n,0,0).
s(108510666,1,'ane',n,0,0).
s(108510666,2,'faqe',n,0,0).
s(108511241,1,'fund',n,0,0).
s(108511241,2,'skaj',n,0,0).
s(108511570,1,'fund',n,0,0).
s(108511777,1,'baze',n,0,0).
s(108511970,1,'fund',n,0,0).
s(108512259,1,'kufi',n,0,0).
s(108512259,2,'cak',n,0,0).
s(108512259,3,'vije kufitare',n,0,0).
s(108512736,1,'vije kufitare',n,0,0).
s(108512736,2,'skaj',n,0,0).
s(108512736,3,'kufi',n,0,0).
s(108512736,4,'limit',n,0,0).
s(108513718,1,'banesë',n,0,0).
s(108513718,2,'pronësi',n,0,0).
s(108520401,1,'pike qiellore',n,0,0).
s(108521267,1,'sferë qiellore',n,0,0).
s(108521267,2,'sferë',n,0,0).
s(108521267,3,'qiellor',n,0,0).
s(108521267,4,'kupe qiellore',n,0,0).
s(108521267,5,'kupolë qiellore',n,0,0).
s(108521267,6,'qiell',n,0,0).
s(108521816,1,'qender',n,0,0).
s(108521816,2,'nyje',n,0,0).
s(108521816,3,'pike e mesit',n,0,0).
s(108523483,1,'qender',n,0,0).
s(108523483,2,'mes',n,0,0).
s(108523483,3,'zëmër',n,0,0).
s(108537837,1,'qytet-shtet',n,0,0).
s(108538426,1,'territor',n,0,0).
s(108541609,1,'komune',n,0,0).
s(108541841,1,'zonë',n,0,0).
s(108541841,2,'zonë gjeografike',n,0,0).
s(108544813,1,'vend',n,0,0).
s(108544813,2,'shtet',n,0,0).
s(108544813,3,'truall',n,0,0).
s(108546183,1,'shtet',n,0,0).
s(108550966,1,'dioqezë',n,0,0).
s(108550966,2,'titull peshkopi',n,0,0).
s(108552138,1,'dioqezë',n,0,0).
s(108552138,2,'territor',n,0,0).
s(108552138,3,'autoritet suprem',n,0,0).
s(108552138,4,'sundim',n,0,0).
s(108556491,1,'truall',n,0,0).
s(108556491,2,'çiflig',n,0,0).
s(108556491,3,'prone',n,0,0).
s(108558155,1,'mbreteri',n,0,0).
s(108558963,1,'residence',n,0,0).
s(108558963,2,'banesë',n,0,0).
s(108559508,1,'shtepi',n,0,0).
s(108559508,2,'vend',n,0,0).
s(108565506,1,'parajse',n,0,0).
s(108565506,2,'çlirim',n,0,0).
s(108565506,3,'qiell',n,0,0).
s(108565506,4,'toke e premtuar',n,0,0).
s(108565701,1,'ane',n,0,0).
s(108565701,2,'buze',n,0,0).
s(108565894,1,'fund',n,0,0).
s(108566028,1,'fund',n,0,0).
s(108566707,1,'fund',n,0,0).
s(108567235,1,'mjedis',n,0,0).
s(108567235,2,'ambient',n,0,0).
s(108567235,3,'atmosferë',n,0,0).
s(108568719,1,'ekuator',n,0,0).
s(108568978,1,'ekstrem',n,0,0).
s(108569998,1,'zonë',n,0,0).
s(108570758,1,'fushe loje',n,0,0).
s(108570758,2,'zonë atletike',n,0,0).
s(108570758,3,'hapsire loje',n,0,0).
s(108570758,4,'zonë',n,0,0).
s(108572335,1,'mbledhje',n,0,0).
s(108573472,1,'balle',n,0,0).
s(108573472,2,'pjese e perparme',n,0,0).
s(108573674,1,'balle lufte',n,0,0).
s(108573674,2,'ballore',n,0,0).
s(108573674,3,'vije lufte',n,0,0).
s(108574216,1,'vendtakim',n,0,0).
s(108574314,1,'sipërfaqe gjeografike',n,0,0).
s(108574314,2,'vend gjeografik',n,0,0).
s(108578706,1,'pike gjeografike',n,0,0).
s(108579487,1,'qark i madh',n,0,0).
s(108581503,1,'vend',n,0,0).
s(108581503,2,'vendtakim',n,0,0).
s(108583095,1,'hemisferë',n,0,0).
s(108583793,1,'pike',n,0,0).
s(108584218,1,'çerdhe',n,0,0).
s(108584218,2,'strofull',n,0,0).
s(108584218,3,'strofkë',n,0,0).
s(108584449,1,'strofkë',n,0,0).
s(108588294,1,'rreth i ngushte',n,0,0).
s(108588294,2,'brendesi',n,0,0).
s(108590369,1,'juridiksion',n,0,0).
s(108591680,1,'shtresë',n,0,0).
s(108592165,1,'lojtar kryesor',n,0,0).
s(108592656,1,'cak',n,0,0).
s(108592656,2,'kufi',n,0,0).
s(108592656,3,'vije kufiri',n,0,0).
s(108593130,1,'kufi',n,0,0).
s(108593262,1,'vije',n,0,0).
s(108613593,1,'i jashtëm',n,0,0).
s(108613593,2,'pjese e jashtme',n,0,0).
s(108615149,1,'kopesht',n,0,0).
s(108615149,2,'park',n,0,0).
s(108615374,1,'park',n,0,0).
s(108615374,2,'toke e bashkisë',n,0,0).
s(108615374,3,'lëndinë',n,0,0).
s(108615810,1,'parkim',n,0,0).
s(108615810,2,'zonë parkimi',n,0,0).
s(108616311,1,'itinerar',n,0,0).
s(108616311,2,'linjë',n,0,0).
s(108616311,3,'tabelë oraresh',n,0,0).
s(108619620,1,'shesh publik',n,0,0).
s(108619620,2,'lagje',n,0,0).
s(108619795,1,'qender tregtare',n,0,0).
s(108619795,2,'shesh publik',n,0,0).
s(108620061,1,'pike',n,0,0).
s(108621598,1,'pozicion',n,0,0).
s(108621598,2,'vend',n,0,0).
s(108624196,1,'drejtim',n,0,0).
s(108624385,1,'vend',n,0,0).
s(108624385,2,'stacion',n,0,0).
s(108625073,1,'djathtas',n,0,0).
s(108625846,1,'mbrapa',n,0,0).
s(108625846,2,'pas',n,0,0).
s(108626080,1,'përballe',n,0,0).
s(108626283,1,'komunë',n,0,0).
s(108630039,1,'krahinë',n,0,0).
s(108630039,2,'vend',n,0,0).
s(108630985,1,'krahinë',n,0,0).
s(108633957,1,'port',n,0,0).
s(108639058,1,'port detar',n,0,0).
s(108639058,2,'liman',n,0,0).
s(108639058,3,'skelë',n,0,0).
s(108639058,4,'port',n,0,0).
s(108640739,1,'sipërfaqe strehimi',n,0,0).
s(108640739,2,'shesh lojërash',n,0,0).
s(108640739,3,'vend pushimi',n,0,0).
s(108641113,1,'fqinjësi',n,0,0).
s(108641113,2,'afërsi',n,0,0).
s(108641113,3,'fqinj',n,0,0).
s(108642037,1,'vend',n,0,0).
s(108642145,1,'bllok',n,0,0).
s(108642145,2,'bllok qyteti',n,0,0).
s(108643933,1,'siguri',n,0,0).
s(108643933,2,'strehim',n,0,0).
s(108644213,1,'rrezik',n,0,0).
s(108645963,1,'skene',n,0,0).
s(108647616,1,'vend',n,0,0).
s(108647616,2,'karrige',n,0,0).
s(108648322,1,'seksion',n,0,0).
s(108649345,1,'fushe',n,0,0).
s(108651247,1,'vendodhje',n,0,0).
s(108652970,1,'hapsire',n,0,0).
s(108653474,1,'vakum',n,0,0).
s(108653474,2,'zbrazëti',n,0,0).
s(108654360,1,'shtet',n,0,0).
s(108654360,2,'province',n,0,0).
s(108656590,1,'stacion',n,0,0).
s(108656893,1,'stop',n,0,0).
s(108659993,1,'cep',n,0,0).
s(108660339,1,'sipërfaqe',n,0,0).
s(108663156,1,'cep',n,0,0).
s(108663860,1,'kulm',n,0,0).
s(108664443,1,'pike topografike',n,0,0).
s(108664443,2,'vend',n,0,0).
s(108664443,3,'pike',n,0,0).
s(108665504,1,'qytet',n,0,0).
s(108672199,1,'komunë',n,0,0).
s(108672199,2,'qytezë',n,0,0).
s(108673395,1,'pjese krahinë',n,0,0).
s(108673395,2,'pjese toke',n,0,0).
s(108673395,3,'parcel',n,0,0).
s(108673395,4,'fushe',n,0,0).
s(108674739,1,'copë toke',n,0,0).
s(108674739,2,'ngastër',n,0,0).
s(108674739,3,'truall',n,0,0).
s(108675967,1,'sipërfaqe urbanistike',n,0,0).
s(108675967,2,'sipërfaqe e populluar',n,0,0).
s(108678615,1,'toke me ujë',n,0,0).
s(108678615,2,'gropë me ujë',n,0,0).
s(108678615,3,'burim uji',n,0,0).
s(108679972,1,'drejtim',n,0,0).
s(108679972,2,'rruge',n,0,0).
s(108680888,1,'shtyllë',n,0,0).
s(108680888,2,'krye',n,0,0).
s(108681222,1,'rrjedhë',n,0,0).
s(108681222,2,'drejtim',n,0,0).
s(108688247,1,'zonë',n,0,0).
s(109178727,1,'jete',n,0,0).
s(109183693,1,'motiv etik',n,0,0).
s(109183693,2,'motivim',n,0,0).
s(109183693,3,'moral',n,0,0).
s(109183693,4,'moralitet',n,0,0).
s(109215315,1,'baze',n,0,0).
s(109217638,1,'fund',n,0,0).
s(109217638,2,'fundar',n,0,0).
s(109224911,1,'trup',n,0,0).
s(109225146,1,'trup uji',n,0,0).
s(109225146,2,'ujëra',n,0,0).
s(109227428,1,'vend fundor',n,0,0).
s(109227428,2,'baze',n,0,0).
s(109227839,1,'gur',n,0,0).
s(109230768,1,'ngurtësim',n,0,0).
s(109230768,2,'gurr ne veshka',n,0,0).
s(109239740,1,'trup qiellor',n,0,0).
s(109239740,2,'trup hyjnor',n,0,0).
s(109240621,1,'zinxhir',n,0,0).
s(109240621,2,'vargonj',n,0,0).
s(109246464,1,'shkrep',n,0,0).
s(109247410,1,'re',n,0,0).
s(109257011,1,'kënd',n,0,0).
s(109257949,1,'shtresë',n,0,0).
s(109257949,2,'kapak',n,0,0).
s(109257949,3,'mbulesë',n,0,0).
s(109258715,1,'plasaritje',n,0,0).
s(109258715,2,'çarje',n,0,0).
s(109258715,3,'ndarje',n,0,0).
s(109258715,4,'copëtim',n,0,0).
s(109260218,1,'kore',n,0,0).
s(109260218,2,'sipërfaqe e forte',n,0,0).
s(109270894,1,'toke',n,0,0).
s(109270894,2,'bote',n,0,0).
s(109270894,3,'globe',n,0,0).
s(109273291,1,'mbyllje',n,0,0).
s(109273291,2,'rrethim',n,0,0).
s(109277538,1,'hapsire',n,0,0).
s(109281411,1,'rrafshine',n,0,0).
s(109282363,1,'dysheme',n,0,0).
s(109282208,1,'dysheme',n,0,0).
s(109284015,1,'pyll',n,0,0).
s(109284015,2,'zonë pyjore',n,0,0).
s(109284015,3,'pyllëzim',n,0,0).
s(109284015,4,'drurë pylli',n,0,0).
s(109284589,1,'fosil',n,0,0).
s(109287968,1,'formacion gjeologjik',n,0,0).
s(109287968,2,'formim',n,0,0).
s(109303008,1,'kodër',n,0,0).
s(109316454,1,'ishull',n,0,0).
s(108509111,1,'xhungël',n,0,0).
s(109328904,1,'liqen',n,0,0).
s(109334396,1,'vend',n,0,0).
s(109334396,2,'vend i thatë',n,0,0).
s(109334396,3,'toke',n,0,0).
s(109334396,4,'teren',n,0,0).
s(109334396,5,'toke e ngurte',n,0,0).
s(109334396,6,'toke e forte',n,0,0).
s(109335240,1,'toke',n,0,0).
s(109335240,2,'teren',n,0,0).
s(109335240,3,'dhe',n,0,0).
s(109347779,1,'kenete',n,0,0).
s(109347779,2,'moçal',n,0,0).
s(109347779,3,'toke moçalore',n,0,0).
s(109349797,1,'aparat',n,0,0).
s(109353109,1,'meteorit',n,0,0).
s(109353109,2,'meteor',n,0,0).
s(109358550,1,'hënë',n,0,0).
s(109358751,1,'kenete',n,0,0).
s(109358751,2,'moçal',n,0,0).
s(109359803,1,'mal',n,0,0).
s(109362316,1,'grykë',n,0,0).
s(109362469,1,'mouth',n,0,0).
s(109366317,1,'ngritje natyrore',n,0,0).
s(109366317,2,'lartësim',n,0,0).
s(109367733,1,'ngushticë',n,0,0).
s(109379111,1,'boshllëk',n,0,0).
s(109379111,2,'çarje',n,0,0).
s(109385911,1,'pjese',n,0,0).
s(109385911,2,'copë',n,0,0).
s(109386422,1,'grimcë',n,0,0).
s(109386842,1,'kalim',n,0,0).
s(109386842,2,'qafe mali',n,0,0).
s(109386842,3,'grykë mali',n,0,0).
s(109387222,1,'shteg',n,0,0).
s(109387222,2,'rruge',n,0,0).
s(109387222,3,'rrjedhë',n,0,0).
s(109393605,1,'rrafshine',n,0,0).
s(109393605,2,'fushe',n,0,0).
s(109393605,3,'kamping',n,0,0).
s(109394007,1,'planet',n,0,0).
s(109397607,1,'pellg',n,0,0).
s(109397607,2,'pellgaçe',n,0,0).
s(109403427,1,'ylber',n,0,0).
s(109403734,1,'vije',n,0,0).
s(109403734,2,'vije malore',n,0,0).
s(109403734,3,'zinxhir',n,0,0).
s(109403734,4,'varg malor',n,0,0).
s(109407346,1,'mbeturina',n,0,0).
s(109410928,1,'plasje',n,0,0).
s(109410928,2,'grisje',n,0,0).
s(109410928,3,'çarje',n,0,0).
s(109410928,4,'ndarje',n,0,0).
s(109410928,5,'thyerje',n,0,0).
s(109411430,1,'lum',n,0,0).
s(109415938,1,'vije',n,0,0).
s(109415938,2,'linjë',n,0,0).
s(109415938,3,'rrjedhë',n,0,0).
s(109415938,4,'reke',n,0,0).
s(109415938,5,'përrua',n,0,0).
s(109416076,1,'gurr i çmuar',n,0,0).
s(109417365,1,'resht',n,0,0).
s(109426788,1,'det',n,0,0).
s(109428293,1,'breg',n,0,0).
s(109428293,2,'bregdet',n,0,0).
s(109428741,1,'pjese',n,0,0).
s(109428967,1,'sendiment',n,0,0).
s(109428967,2,'depozitim',n,0,0).
s(109429387,1,'segment',n,0,0).
s(109432430,1,'lëvozhgë',n,0,0).
s(109432430,2,'lëvozhgë vezë',n,0,0).
s(109433442,1,'breg',n,0,0).
s(109436708,1,'qiell',n,0,0).
s(109437241,1,'fetë',n,0,0).
s(109437454,1,'pjerrësi',n,0,0).
s(109437454,2,'tatpjete',n,0,0).
s(109437454,3,'shpat',n,0,0).
s(109437887,1,'shteg',n,0,0).
s(109443453,1,'burim',n,0,0).
s(109443453,2,'rrjedhje',n,0,0).
s(109443453,3,'derdhje',n,0,0).
s(109443453,4,'burim natyror',n,0,0).
s(109444100,1,'yll',n,0,0).
s(109448361,1,'rrjedhë',n,0,0).
s(109448361,2,'vije uji',n,0,0).
s(109448945,1,'zgjatim',n,0,0).
s(109449510,1,'rrip',n,0,0).
s(109451517,1,'sipërfaqe',n,0,0).
s(109451517,2,'sipërfaqe e tokës',n,0,0).
s(109452653,1,'brez i kositur',n,0,0).
s(109452653,2,'rrip',n,0,0).
s(109460312,1,'gjurmë',n,0,0).
s(109465459,1,'grup',n,0,0).
s(109465459,2,'bllok ndertimi',n,0,0).
s(109466280,1,'univers',n,0,0).
s(109466280,2,'ekzistence',n,0,0).
s(109466280,3,'krijim',n,0,0).
s(109466280,4,'bote',n,0,0).
s(109466280,5,'kosmos',n,0,0).
s(109466280,6,'makroksmos',n,0,0).
s(109468604,1,'luginë',n,0,0).
s(109468604,2,'livadh',n,0,0).
s(109483738,1,'qenie imagjinare',n,0,0).
s(109483738,2,'krijesë imagjinare',n,0,0).
s(109504135,1,'qenie shpirterore',n,0,0).
s(109504135,2,'qenie supernatyrale',n,0,0).
s(109504915,1,'fat',n,0,0).
s(109504915,2,'kësmet',n,0,0).
s(109505418,1,'hyjni',n,0,0).
s(109505418,2,'perëndi',n,0,0).
s(109505418,3,'zot',n,0,0).
s(109505418,4,'i pavdekshem',n,0,0).
s(109505418,5,'zot',n,0,0).
s(109505418,6,'qenie supreme',n,0,0).
s(109538915,1,'engjëll',n,0,0).
s(109545324,1,'shpirt',n,0,0).
s(109545324,2,'shpirt pa trup',n,0,0).
s(109606527,1,'anomali',n,0,0).
s(109606527,2,'person jo i zakonshëm',n,0,0).
s(109609232,1,'kapitalizëm',n,0,0).
s(109610660,1,'komunikator',n,0,0).
s(109612848,1,'konsumator',n,0,0).
s(109613191,1,'konkurrues',n,0,0).
s(109614315,1,'krijues',n,0,0).
s(109614684,1,'mbrojtës',n,0,0).
s(109614684,2,'gardian',n,0,0).
s(109614684,3,'protektori',n,0,0).
s(109615807,1,'inxhinier',n,0,0).
s(109615807,2,'dijetar aplikimesh',n,0,0).
s(109616922,1,'mikpritës',n,0,0).
s(109617867,1,'ekspert',n,0,0).
s(109618957,1,'faqe',n,0,0).
s(109619168,1,'vajze',n,0,0).
s(109619168,2,'person femëror',n,0,0).
s(109620078,1,'banor',n,0,0).
s(109620078,2,'banues',n,0,0).
s(109620078,3,'te ardhur',n,0,0).
s(109620794,1,'autokton',n,0,0).
s(109620794,2,'indigjen',n,0,0).
s(109620794,3,'vendas',n,0,0).
s(109621545,1,'intelektual',n,0,0).
s(109621545,2,'intelekt',n,0,0).
s(109622049,1,'rini',n,0,0).
s(109622049,2,'person i ri',n,0,0).
s(109622302,1,'i dashuruar',n,0,0).
s(109623038,1,'drejtues',n,0,0).
s(109624168,1,'burrë',n,0,0).
s(109624168,2,'person mashkull',n,0,0).
s(109624559,1,'ndërhyrës',n,0,0).
s(109624559,2,'ndermjetes',n,0,0).
s(109624559,3,'ndërmjetësues',n,0,0).
s(109624559,4,'pajtues',n,0,0).
s(109625401,1,'kombëtar',n,0,0).
s(109625401,2,'nënshtetas',n,0,0).
s(109628382,1,'besimtar',n,0,0).
s(109628382,2,'njëri fetar',n,0,0).
s(109629752,1,'udhëtar',n,0,0).
s(109630641,1,'i pafat',n,0,0).
s(109630641,2,'person i pafat',n,0,0).
s(109632274,1,'person pa përvojë',n,0,0).
s(109632518,1,'punëtor',n,0,0).
s(109681351,1,'çifut',n,0,0).
s(109681351,2,'Hebre',n,0,0).
s(109681351,3,'Israelit',n,0,0).
s(109686536,1,'Europian',n,0,0).
s(109758885,1,'administrator akademik',n,0,0).
s(109759069,1,'akademik',n,0,0).
s(109759069,2,'pedagog',n,0,0).
s(109759069,3,'pjesëtar fakulteti',n,0,0).
s(109762509,1,'as',n,0,0).
s(109762509,2,'adapt',n,0,0).
s(109762509,3,'kampion',n,0,0).
s(109762509,4,'ekspert',n,0,0).
s(109762509,5,'kompetent',n,0,0).
s(109762509,6,'vyrtuos',n,0,0).
s(109762509,7,'gjeni',n,0,0).
s(109762509,8,'yll',n,0,0).
s(109762509,9,'superstar',n,0,0).
s(109762509,10,'i zoti',n,0,0).
s(109763784,1,'te njohur',n,0,0).
s(109763784,2,'shoke',n,0,0).
s(109765278,1,'aktor',n,0,0).
s(109765278,2,'lojtar',n,0,0).
s(109765278,3,'dramatik',n,0,0).
s(109765278,4,'luajtes rolesh',n,0,0).
s(109769636,1,'kritike',n,0,0).
s(109770949,1,'administrator',n,0,0).
s(109770949,2,'vendimares',n,0,0).
s(109774783,1,'avokat',n,0,0).
s(109774783,2,'mbrojtës',n,0,0).
s(109774783,3,'perkrahes',n,0,0).
s(109774783,4,'përfaqësues',n,0,0).
s(109777012,1,'agjent',n,0,0).
s(109777012,2,'faktor',n,0,0).
s(109777012,3,'komisioner',n,0,0).
s(109777353,1,'agjent',n,0,0).
s(109792555,1,'stërgjysh',n,0,0).
s(109792555,2,'paraardhës',n,0,0).
s(109792555,3,'prejardhes',n,0,0).
s(109812338,1,'artist',n,0,0).
s(109812338,2,'person kreativ',n,0,0).
s(109815790,1,'asistentt',n,0,0).
s(109815790,2,'ndihmës',n,0,0).
s(109815790,3,'mbeshtetes',n,0,0).
s(109815790,4,'suporter',n,0,0).
s(109816771,1,'koleg',n,0,0).
s(109820263,1,'atletike',n,0,0).
s(109820263,2,'vrapues',n,0,0).
s(109824361,1,'autoritet',n,0,0).
s(109824609,1,'autoritet',n,0,0).
s(109827683,1,'fëmijë',n,0,0).
s(109827683,2,'babe',n,0,0).
s(109827683,3,'foshnjë',n,0,0).
s(109849598,1,'i dashur',n,0,0).
s(109849598,2,'i shtrenjtë',n,0,0).
s(109849598,3,'shpirt njëri',n,0,0).
s(109849598,4,'i embel',n,0,0).
s(109865954,1,'bastvenes',n,0,0).
s(109865954,2,'agjent bastesh',n,0,0).
s(109877124,1,'shoke',n,0,0).
s(109877124,2,'partner',n,0,0).
s(109877951,1,'mik',n,0,0).
s(109877951,2,'shok',n,0,0).
s(109877951,3,'shok i ngushte',n,0,0).
s(109878275,1,'ndertues',n,0,0).
s(109878275,2,'konstruktor',n,0,0).
s(109882007,1,'biznesmen',n,0,0).
s(109882007,2,'burrë afaresh',n,0,0).
s(109882716,1,'biznesmen',n,0,0).
s(109887850,1,'vizitor',n,0,0).
s(109887850,2,'shoqëri',n,0,0).
s(109906986,1,'kryeministër',n,0,0).
s(109906986,2,'i pari',n,0,0).
s(109906986,3,'ministër i pare',n,0,0).
s(109908025,1,'burrë',n,0,0).
s(109908025,2,'djalë',n,0,0).
s(109908025,3,'shok',n,0,0).
s(109908025,4,'djalosh',n,0,0).
s(109908025,5,'çun',n,0,0).
s(109908025,6,'person',n,0,0).
s(109909060,1,'karakter',n,0,0).
s(109909060,2,'ekscentrik',n,0,0).
s(109909060,3,'tip',n,0,0).
s(109917593,1,'fëmijë',n,0,0).
s(109917593,2,'kalama',n,0,0).
s(109917593,3,'i ri',n,0,0).
s(109917593,4,'minoren',n,0,0).
s(109917593,5,'çunak',n,0,0).
s(109917593,6,'cupeline',n,0,0).
s(109917593,7,'camarok',n,0,0).
s(109918248,1,'fëmijë',n,0,0).
s(109918248,2,'kalama',n,0,0).
s(109923673,1,'shtetas',n,0,0).
s(109945905,1,'shoke',n,0,0).
s(109945905,2,'partner',n,0,0).
s(109945905,3,'mik',n,0,0).
s(109945905,4,'familjar',n,0,0).
s(109945905,5,'shoqërues',n,0,0).
s(109947232,1,'kompozitor',n,0,0).
s(109956035,1,'lidhës',n,0,0).
s(109956147,1,'lidhje',n,0,0).
s(109966255,1,'korporatë qeveritare',n,0,0).
s(109966255,2,'biznes qeveritar',n,0,0).
s(109972010,1,'kushëri',n,0,0).
s(109972010,2,'kushëri i pare',n,0,0).
s(109974648,1,'zejtar',n,0,0).
s(109974648,2,'zanaci',n,0,0).
s(109974648,3,'jesnaf',n,0,0).
s(109974648,4,'mjeshter',n,0,0).
s(109976429,1,'krijesë',n,0,0).
s(109976429,2,'qenie njerëzore',n,0,0).
s(109989290,1,'damë',n,0,0).
s(109989290,2,'madam',n,0,0).
s(109989290,3,'zonjë',n,0,0).
s(109989290,4,'femer',n,0,0).
s(109992837,1,'bije',n,0,0).
s(109992837,2,'vajze',n,0,0).
s(110004282,1,'dentist',n,0,0).
s(110004282,2,'doktor dhëmbësh',n,0,0).
s(110004282,3,'praktikues dentar',n,0,0).
s(110014939,1,'drejtor',n,0,0).
s(110014939,2,'menaxher',n,0,0).
s(110014939,3,'manaxhues',n,0,0).
s(110016103,1,'pasues',n,0,0).
s(110016103,2,'ndjekes',n,0,0).
s(110020890,1,'doktor',n,0,0).
s(110020890,2,'mjek',n,0,0).
s(110024119,1,'shtëpiak',n,0,0).
s(110024119,2,'ndihme shtëpiake',n,0,0).
s(110024119,3,'sherbyes',n,0,0).
s(110042845,1,'eccentric',n,0,0).
s(110045713,1,'edukator',n,0,0).
s(110045713,2,'pedagog',n,0,0).
s(110053808,1,'i punësuar',n,0,0).
s(110054657,1,'punëdhënës',n,0,0).
s(110059162,1,'regjistrim',n,0,0).
s(110066732,1,'vlerësues',n,0,0).
s(110066732,2,'gjykues',n,0,0).
s(110069645,1,'exezekutiv',n,0,0).
s(110069645,2,'drejtor ekzekutiv',n,0,0).
s(110080869,1,'baba',n,0,0).
s(110080869,2,'prind mashkull',n,0,0).
s(110084043,1,'vajze',n,0,0).
s(110084295,1,'vogëlushë',n,0,0).
s(110084295,2,'vajze',n,0,0).
s(110084295,3,'goce',n,0,0).
s(110088390,1,'regjisor',n,0,0).
s(110088390,2,'producent',n,0,0).
s(110099375,1,'perkrahes',n,0,0).
s(110102369,1,'stërgjysh',n,0,0).
s(110103485,1,'i huaj',n,0,0).
s(110103485,2,'jo shtetas',n,0,0).
s(110103485,3,'i jashtëm',n,0,0).
s(110104209,1,'kryepunëtor',n,0,0).
s(110104209,2,'shef',n,0,0).
s(110104209,3,'pergjegjes',n,0,0).
s(110104209,4,'kryetar',n,0,0).
s(110109443,1,'krijesë anormale',n,0,0).
s(110109443,2,'monster',n,0,0).
s(110109443,3,'përbindësh',n,0,0).
s(110112591,1,'shok',n,0,0).
s(110126708,1,'prind',n,0,0).
s(110126806,1,'stërgjysh',n,0,0).
s(110126806,2,'paraardhës',n,0,0).
s(110127273,1,'zotëri',n,0,0).
s(110129825,1,'vajze',n,0,0).
s(110129825,2,'zonjushe',n,0,0).
s(110129825,3,'zonjushe e re',n,0,0).
s(110129825,4,'grua e re',n,0,0).
s(110142391,1,'gjysh',n,0,0).
s(110142391,2,'babagjysh',n,0,0).
s(110142391,3,'baba i madh',n,0,0).
s(110142747,1,'gjyshe',n,0,0).
s(110143172,1,'gjyshër',n,0,0).
s(110150071,1,'roje',n,0,0).
s(110162991,1,'drejtues',n,0,0).
s(110162991,2,'prijës',n,0,0).
s(110162991,3,'kryetar',n,0,0).
s(110164747,1,'kokë shteti',n,0,0).
s(110164747,2,'drejtues shteti',n,0,0).
s(110165109,1,'profesionist shëndeti',n,0,0).
s(110165109,2,'mjek',n,0,0).
s(110165109,3,'kujdes shëndetësor',n,0,0).
s(110184946,1,'shprese',n,0,0).
s(110187130,1,'mikpritës',n,0,0).
s(110189776,1,'grua shtepie',n,0,0).
s(110189776,2,'amvise',n,0,0).
s(110189776,3,'nikoqire',n,0,0).
s(110200781,1,'njëri i rëndësishëm',n,0,0).
s(110200781,2,'person me influencë',n,0,0).
s(110200781,3,'personazhe',n,0,0).
s(110203839,1,'individuale',n,0,0).
s(110224578,1,'gazetar',n,0,0).
s(110225219,1,'gjyqtar',n,0,0).
s(110225219,2,'gjykatës',n,0,0).
s(110225219,3,'jurist',n,0,0).
s(110225219,4,'magjstrate',n,0,0).
s(110235549,1,'familjar',n,0,0).
s(110235549,2,'lidhje',n,0,0).
s(110236304,1,'njëri i afërt',n,0,0).
s(110236304,2,'farefis',n,0,0).
s(110236304,3,'familjar',n,0,0).
s(110236946,1,'kushëri',n,0,0).
s(110243137,1,'zonjë',n,0,0).
s(110249459,1,'ligjvënës',n,0,0).
s(110249459,2,'oficer ligji',n,0,0).
s(110249459,3,'oficer paqeje',n,0,0).
s(110249950,1,'jurist',n,0,0).
s(110249950,2,'avokat',n,0,0).
s(110251779,1,'nxënës',n,0,0).
s(110251779,2,'shkollar',n,0,0).
s(110251779,3,'studiues',n,0,0).
s(110260706,1,'jete',n,0,0).
s(110271216,1,'vëzhgim',n,0,0).
s(110271216,2,'roje',n,0,0).
s(110271216,3,'rojtar',n,0,0).
s(110271216,4,'vëzhgues',n,0,0).
s(110271216,5,'vrojtues',n,0,0).
s(110271216,6,'kqyres',n,0,0).
s(110284064,1,'krijues',n,0,0).
s(110284064,2,'gdhendje',n,0,0).
s(110285313,1,'djalë',n,0,0).
s(110285313,2,'çun',n,0,0).
s(110285938,1,'pasardhës djalë',n,0,0).
s(110285938,2,'djalë',n,0,0).
s(110287213,1,'burrë',n,0,0).
s(110287213,2,'mashkull',n,0,0).
s(110288516,1,'burrë',n,0,0).
s(110289039,1,'njëri',n,0,0).
s(110291240,1,'manekin',n,0,0).
s(110291240,2,'model',n,0,0).
s(110292316,1,'fabrikant',n,0,0).
s(110292316,2,'prodhues',n,0,0).
s(110298482,1,'mjështër',n,0,0).
s(110298482,2,'profesionist',n,0,0).
s(110303814,1,'kryetar bashkie',n,0,0).
s(110303814,2,'bashkiak',n,0,0).
s(110305802,1,'mjek',n,0,0).
s(110305802,2,'doktor',n,0,0).
s(110307234,1,'pjesëtar',n,0,0).
s(110317007,1,'ushtarak',n,0,0).
s(110317007,2,'oficer',n,0,0).
s(110320863,1,'ministër',n,0,0).
s(110324851,1,'model',n,0,0).
s(110332385,1,'mama',n,0,0).
s(110332385,2,'prindi femer',n,0,0).
s(110339966,1,'muzikant',n,0,0).
s(110340312,1,'muzikant',n,0,0).
s(110340312,2,'instrumentist',n,0,0).
s(110340312,3,'këngëtar',n,0,0).
s(110341660,1,'ndryshim',n,0,0).
s(110341660,2,'mutacion',n,0,0).
s(110341660,3,'variacion',n,0,0).
s(110351874,1,'ndermjetes',n,0,0).
s(110351874,2,'negociant',n,0,0).
s(110352299,1,'lagje',n,0,0).
s(110352299,2,'gjiton',n,0,0).
s(110366966,1,'infermiere',n,0,0).
s(110372373,1,'titullar',n,0,0).
s(110372373,2,'funksionar',n,0,0).
s(115165289,1,'mëngjes',n,0,0).
s(115165289,2,'agim',n,0,0).
s(115165490,1,'mesditë',n,0,0).
s(115166191,1,'pasdite',n,0,0).
s(115166462,1,'mbrëmje',n,0,0).
s(115167027,1,'natë',n,0,0).
s(115167027,2,'errësirë',n,0,0).
s(115167349,1,'natë',n,0,0).
s(115167474,1,'nata',n,0,0).
s(115167577,1,'ditë të errëta',n,0,0).
s(115169873,1,'javë',n,0,0).
s(115173479,1,'kalendar',n,0,0).
s(115180082,1,'afat i fundit',n,0,0).
s(115180528,1,'moment',n,0,0).
s(115180528,2,'pikë kohore',n,0,0).
s(115183428,1,'ditë pushimi',n,0,0).
s(115201505,1,'vit',n,0,0).
s(115202634,1,'vit kalendarik',n,0,0).
s(115203791,1,'vit',n,0,0).
s(115204297,1,'vit',n,0,0).
s(115204983,1,'dekadë',n,0,0).
s(115205532,1,'shekull',n,0,0).
s(115206296,1,'muaj',n,0,0).
s(115206590,1,'tre mujor',n,0,0).
s(115207872,1,'muaj hënor',n,0,0).
s(115208162,1,'koha yjore',n,0,0).
s(115208333,1,'dita yjore',n,0,0).
s(115208540,1,'ditë',n,0,0).
s(115209413,1,'muaj kalendarik',n,0,0).
s(115209413,2,'muaj',n,0,0).
s(115224156,1,'kohë e limituar',n,0,0).
s(115224486,1,'afat',n,0,0).
s(115225249,1,'sezon shkollor',n,0,0).
s(115225249,2,'sezon akademik',n,0,0).
s(115227846,1,'orë',n,0,0).
s(115227846,2,'60 minuta',n,0,0).
s(115228378,1,'orë',n,0,0).
s(115228378,2,'koha e ditës',n,0,0).
s(115228910,1,'orë',n,0,0).
s(115234764,1,'minutë',n,0,0).
s(115234764,2,'min',n,0,0).
s(115235126,1,'sekondë',n,0,0).
s(115235126,2,'sec',n,0,0).
s(115235126,3,'s',n,0,0).
s(115236475,1,'stinë',n,0,0).
s(115236475,2,'periudhë kohore e vitit',n,0,0).
s(115236859,1,'vjeshtë',n,0,0).
s(115237044,1,'pranverë',n,0,0).
s(115237044,2,'koha pranverore',n,0,0).
s(115237250,1,'verë',n,0,0).
s(115237250,2,'orë e verës',n,0,0).
s(115237782,1,'dimër',n,0,0).
s(115237782,2,'koha dimërore',n,0,0).
s(115239292,1,'sezon',n,0,0).
s(115239579,1,'periudhë',n,0,0).
s(115242955,1,'kohë e gjatë',n,0,0).
s(115242955,2,'vite',n,0,0).
s(115244650,1,'moment',n,0,0).
s(115244650,2,'minutë',n,0,0).
s(115244650,3,'sekondë',n,0,0).
s(115244650,4,'çast',n,0,0).
s(115245515,1,'kohë',n,0,0).
s(115248269,1,'epokë',n,0,0).
s(115248564,1,'erë',n,0,0).
s(115248564,2,'epokë',n,0,0).
s(115249236,1,'kohë',n,0,0).
s(115254550,1,'prehistori',n,0,0).
s(115254550,2,'kulturë prehistorike',n,0,0).
s(115255804,1,'radhë e gjuajtjeve',n,0,0).
s(115256417,1,'set',n,0,0).
s(115256714,1,'radha',n,0,0).
s(115256714,2,'cikël',n,0,0).
s(115256714,3,'raund',n,0,0).
s(115256915,1,'koha e lojës',n,0,0).
s(115257829,1,'pjesë loje',n,0,0).
s(115234942,1,'çerek',n,0,0).
s(115265518,1,'zanafillë',n,0,0).
s(115265518,2,'fillim',n,0,0).
s(115265518,3,'nisje',n,0,0).
s(115266034,1,'fillesë',n,0,0).
s(115269513,1,'interval kohor',n,0,0).
s(115269513,2,'interval',n,0,0).
s(115270245,1,'interval kohe',n,0,0).
s(115270245,2,'slot',n,0,0).
s(115270431,1,'kohë',n,0,0).
s(115271008,1,'pauza',n,0,0).
s(115271008,2,'pushim',n,0,0).
s(115271008,3,'ndërprerje',n,0,0).
s(115271008,4,'pezullim',n,0,0).
s(115273626,1,'gjumë',n,0,0).
s(115273626,2,'dremitje',n,0,0).
s(115277118,1,'vdekshmëria',n,0,0).
s(115282696,1,'shpejtësi',n,0,0).
s(115290337,1,'fazë',n,0,0).
s(115293590,1,'periudhë shërbimi në ushtri',n,0,0).
s(115293590,2,'shërbimi ushtarak',n,0,0).
s(113929588,1,'shoqëri',n,0,0).
s(113929588,2,'marrëdhënie',n,0,0).
s(113931145,1,'miqësi',n,0,0).
s(113931145,2,'marrëdhënie miqësie',n,0,0).
s(113931436,1,'lidhje dashurore',n,0,0).
s(113931436,2,'histori dashurie',n,0,0).
s(113931765,1,'një marrëdhënie seksuale',n,0,0).
s(113933560,1,'krizë',n,0,0).
s(113934596,1,'mjedis',n,0,0).
s(113937075,1,'figurë',n,0,0).
s(113937075,2,'tabllo',n,0,0).
s(113937284,1,'burg',n,0,0).
s(113939892,1,'shkallë',n,0,0).
s(113939892,2,'nivel',n,0,0).
s(113941125,1,'hapësirë',n,0,0).
s(113941806,1,'nivel',n,0,0).
s(113942875,1,'rrethana',n,0,0).
s(113943968,1,'fakt',n,0,0).
s(113947415,1,'një status shoqëror',n,0,0).
s(113947415,2,'kategori',n,0,0).
s(113947415,3,'post',n,0,0).
s(113947645,1,'vend',n,0,0).
s(113948136,1,'pozitë',n,0,0).
s(113953787,1,'nga pikëpamja kombëtare',n,0,0).
s(113954253,1,'qenie',n,0,0).
s(113954253,2,'ekzistencë',n,0,0).
s(113957601,1,'prani',n,0,0).
s(113959818,1,'mos ekzistencës',n,0,0).
s(113961399,1,'jetëgjatësi',n,0,0).
s(113961642,1,'gjallëri',n,0,0).
s(113961642,2,'i gjallë',n,0,0).
s(113961642,3,'i hedhur',n,0,0).
s(113989051,1,'hidhërim',n,0,0).
s(113989051,2,'pikëllim',n,0,0).
s(113989051,3,'i dhimshëm',n,0,0).
s(113990675,1,'faj',n,0,0).
s(113990675,2,'fajësi',n,0,0).
s(113991823,1,'liri',n,0,0).
s(113992514,1,'autonomi',n,0,0).
s(113992514,2,'liri',n,0,0).
s(113993842,1,'u vë fre',n,0,0).
s(113993842,2,'veprim',n,0,0).
s(113994148,1,'pavarësi',n,0,0).
s(113996300,1,'nënshtrim',n,0,0).
s(113996300,2,'varësi',n,0,0).
s(113998576,1,'i burgosur',n,0,0).
s(113999663,1,'arrest',n,0,0).
s(113999663,2,'mbajtje',n,0,0).
s(113999663,3,'arrestim',n,0,0).
s(114000403,1,'përfaqësim',n,0,0).
s(114000403,2,'delegim',n,0,0).
s(114000403,3,'ndërmjetësi',n,0,0).
s(114008342,1,'sjellje',n,0,0).
s(114008342,2,'mënyrë të sjelluri',n,0,0).
s(114009763,1,'luaj',n,0,0).
s(114024882,1,'gjumë',n,0,0).
s(114034177,1,'strukturë fiziologjike',n,0,0).
s(114034177,2,'gjendje fiziologjike',n,0,0).
s(114039534,1,'etje',n,0,0).
s(114039534,2,'uri',n,0,0).
s(114040660,1,'etje',n,0,0).
s(114046202,1,'barrë',n,0,0).
s(114046202,2,'shtatzënësi',n,0,0).
s(114052046,1,'shëndetligë',n,0,0).
s(114052046,2,'i sëmurë',n,0,0).
s(114052046,3,'problem shëndetësor',n,0,0).
s(114052403,1,'çrregullim',n,0,0).
s(114052403,2,'rrëmujë',n,0,0).
s(114055408,1,'gjendje e keqe',n,0,0).
s(114055408,2,'sëmundje',n,0,0).
s(114055408,3,'i sëmurë',n,0,0).
s(114055796,1,'anoreksi',n,0,0).
s(114061805,1,'gjendje e keqe shëndetësore',n,0,0).
s(114061805,2,'i sëmurë',n,0,0).
s(114061805,3,'pafuqi',n,0,0).
s(114061805,4,'sëmundje',n,0,0).
s(114066203,1,'dobësim i kockave',n,0,0).
s(114070360,1,'dobësi',n,0,0).
s(114081375,1,'sulm',n,0,0).
s(114174549,1,'infeksion',n,0,0).
s(114182697,1,'vatërzoj',n,0,0).
s(114182697,2,'fole infektimi',n,0,0).
s(114234074,1,'tumor',n,0,0).
s(114235200,1,'tumor',n,0,0).
s(114235200,2,'neoplazëm',n,0,0).
s(114276936,1,'sëmundje bimësh',n,0,0).
s(114285662,1,'dëmtim',n,0,0).
s(114285662,2,'plagë',n,0,0).
s(114285662,3,'lëndim',n,0,0).
s(114285662,4,'tronditje',n,0,0).
s(114292090,1,'çarje',n,0,0).
s(114292090,2,'thyerje',n,0,0).
s(114322699,1,'dhimbje',n,0,0).
s(114322699,2,'lëndim',n,0,0).
s(114336539,1,'pezmatim',n,0,0).
s(114336539,2,'skuqje',n,0,0).
s(114373582,1,'gjendje psikologjike',n,0,0).
s(114373582,2,'gjendje mendore',n,0,0).
s(114379130,1,'shëndet mendor',n,0,0).
s(114379501,1,'gjendje normale',n,0,0).
s(114379501,2,'në rregull nga mëndtë',n,0,0).
s(114380140,1,'sëmundje mendore',n,0,0).
s(114380140,2,'psikopat',n,0,0).
s(114392318,1,'megalomani',n,0,0).
s(114418395,1,'bashkim',n,0,0).
s(114418395,2,'unifikim',n,0,0).
s(114418822,1,'bashkim',n,0,0).
s(114418822,2,'konfederatë',n,0,0).
s(114419164,1,'lidhje',n,0,0).
s(114419164,2,'mjet lidhës',n,0,0).
s(114420464,1,'lidhje logjike',n,0,0).
s(114420464,2,'kohezion',n,0,0).
s(114422179,1,'përmisim',n,0,0).
s(114422179,2,'vlerësim',n,0,0).
s(114422871,1,'zhvillim',n,0,0).
s(114425974,1,'papjekuri',n,0,0).
s(114427065,1,'fëmijëri',n,0,0).
s(114427065,2,'çilimillëk',n,0,0).
s(114429885,1,'prerje',n,0,0).
s(114432032,1,'fisnikëri',n,0,0).
s(114432032,2,'bujari',n,0,0).
s(114433361,1,'udhëheqje',n,0,0).
s(114488317,1,'kushtet financiare',n,0,0).
s(114488317,2,'kushtet ekonomike',n,0,0).
s(114491271,1,'pasuri',n,0,0).
s(114491271,2,'pasanik',n,0,0).
s(114492373,1,'luks',n,0,0).
s(114492373,2,'pasuri',n,0,0).
s(114492373,3,'i kushtueshëm',n,0,0).
s(114493145,1,'varfëri',n,0,0).
s(114493145,2,'rëndomësi',n,0,0).
s(114493145,3,'varfërim',n,0,0).
s(114494716,1,'kushte higjenike',n,0,0).
s(114496710,1,'rregull',n,0,0).
s(114512817,1,'kontekst',n,0,0).
s(114512817,2,'faktor',n,0,0).
s(114513259,1,'ambjent',n,0,0).
s(114513259,2,'mjedis',n,0,0).
s(114513259,3,'shtrirje',n,0,0).
s(114513489,1,'anketim',n,0,0).
s(114513489,2,'mbledhje votash',n,0,0).
s(114526764,1,'i paprekur',n,0,0).
s(114526764,2,'paprekshmëri',n,0,0).
s(114539826,1,'dëmshpërblim',n,0,0).
s(114539826,2,'zhdëmtim',n,0,0).
s(114540765,1,'rrezik',n,0,0).
s(114541044,1,'rrezik',n,0,0).
s(114560360,1,'prishur',n,0,0).
s(114560612,1,'kalbje',n,0,0).
s(114562960,1,'fund',n,0,0).
s(114562960,2,'shkatërrim',n,0,0).
s(114562960,3,'mbarim',n,0,0).
s(114563564,1,'ligësi',n,0,0).
s(114563564,2,'poshtërsi',n,0,0).
s(114585519,1,'atom',n,0,0).
s(114585519,2,'molekulë',n,0,0).
s(114585519,3,'grimcë',n,0,0).
s(114585519,4,'pikë',n,0,0).
s(114588492,1,'krijim',n,0,0).
s(114589223,1,'tretësirë',n,0,0).
s(114591091,1,'pezullim',n,0,0).
s(114592610,1,'lëndë plastike',n,0,0).
s(114596700,1,'lëndë e parë',n,0,0).
s(114596700,2,'elementë kryesor',n,0,0).
s(114621446,1,'grup',n,0,0).
s(114621446,2,'themelor',n,0,0).
s(114621446,3,'grup kimik',n,0,0).
s(114622893,1,'element kimik',n,0,0).
s(114622893,2,'pjesë përbërëse',n,0,0).
s(114625458,1,'element metalik',n,0,0).
s(114625458,2,'metal',n,0,0).
s(114633206,1,'karbon',n,0,0).
s(114635722,1,'ngjyrë bakri',n,0,0).
s(114635722,2,'bakër',n,0,0).
s(113757724,1,'sasi e papërcaktuar',n,0,0).
s(113757724,2,'shume e papërcaktuar',n,0,0).
s(113758556,1,'limit',n,0,0).
s(113758556,2,'pike kufi',n,0,0).
s(113758556,3,'kulm',n,0,0).
s(113760316,1,'sasi e vogël',n,0,0).
s(113760316,2,'shumë e vogël',n,0,0).
s(113762458,1,'grykë',n,0,0).
s(113764342,1,'vlere',n,0,0).
s(113765207,1,'kosh',n,0,0).
s(113765207,2,'shportë',n,0,0).
s(113765396,1,'shishe',n,0,0).
s(113769033,1,'ibrik',n,0,0).
s(113771404,1,'grimcë',n,0,0).
s(113771404,2,'cikerrime',n,0,0).
s(113772468,1,'ngarkesë',n,0,0).
s(113772468,2,'ngarkim',n,0,0).
s(113774404,1,'grup',n,0,0).
s(113774404,2,'grumbull',n,0,0).
s(113774404,3,'tufë',n,0,0).
s(113774404,4,'pirg',n,0,0).
s(113774404,5,'stivë',n,0,0).
s(113774404,6,'lot',n,0,0).
s(113774404,7,'mase',n,0,0).
s(113777344,1,'furnizim',n,0,0).
s(113777764,1,'vend',n,0,0).
s(113777764,2,'drejtim',n,0,0).
s(113777764,3,'kthese',n,0,0).
s(113780180,1,'gradacion',n,0,0).
s(113780719,1,'marrëdhënie',n,0,0).
s(113780719,2,'marrëdhënie humane',n,0,0).
s(113783581,1,'marrëdhënie matematike',n,0,0).
s(113783816,1,'funksion',n,0,0).
s(113783816,2,'funksion matematike',n,0,0).
s(113790712,1,'fondacion',n,0,0).
s(113791389,1,'lidhje',n,0,0).
s(113791389,2,'ndërlidhje',n,0,0).
s(113791389,3,'marrëdhënie',n,0,0).
s(113793330,1,'brixh',n,0,0).
s(113794226,1,'i palidhur',n,0,0).
s(113794417,1,'lidhje',n,0,0).
s(113794417,2,'ndërlidhje',n,0,0).
s(113795489,1,'lidhje',n,0,0).
s(113796779,1,'lidhje gramatikore',n,0,0).
s(113797142,1,'lidhje gjuhësorë',n,0,0).
s(113804669,1,'aspekt',n,0,0).
s(113809920,1,'detaj',n,0,0).
s(113809920,2,'e vecante',n,0,0).
s(113809920,3,'artikull',n,0,0).
s(113810323,1,'njësi',n,0,0).
s(113810615,1,'pjesëtar',n,0,0).
s(100019613,1,'substance',n,0,0).
s(113810818,1,'tepricë',n,0,0).
s(113810818,2,'kusur',n,0,0).
s(113810818,3,'mbetje',n,0,0).
s(113810818,4,'resto',n,0,0).
s(113811410,1,'afërsi',n,0,0).
s(113811410,2,'karshillek',n,0,0).
s(113812607,1,'lidhje familjare',n,0,0).
s(113812607,2,'marrëdhënie',n,0,0).
s(113813765,1,'atësi',n,0,0).
s(113813765,2,'prejardhje',n,0,0).
s(113815152,1,'lidhje madhesie',n,0,0).
s(113815152,2,'lidhje sasie',n,0,0).
s(113815342,1,'shkalle',n,0,0).
s(113819207,1,'racion',n,0,0).
s(113820993,1,'rendiment',n,0,0).
s(113821408,1,'focal ratio',n,0,0).
s(113821408,2,'f number',n,0,0).
s(113821408,3,'stop number',n,0,0).
s(113821408,4,'speed',n,0,0).
s(113827426,1,'drejtim',n,0,0).
s(113830305,1,'pike kufi',n,0,0).
s(113830305,2,'pike',n,0,0).
s(113831000,1,'pike kufitare kryesore',n,0,0).
s(113831441,1,'veri',n,0,0).
s(113831441,2,'pol verior',n,0,0).
s(113831441,3,'kufi verior',n,0,0).
s(113832355,1,'lindje',n,0,0).
s(113832355,2,'lindor',n,0,0).
s(113836371,1,'pozicion këndi',n,0,0).
s(113836550,1,'ngritje',n,0,0).
s(113836550,2,'lartësi',n,0,0).
s(113836841,1,'lidhje biznesi',n,0,0).
s(113837009,1,'konkurrim',n,0,0).
s(113840719,1,'politike',n,0,0).
s(113840719,2,'lidhje politike',n,0,0).
s(113841213,1,'reciprocitet',n,0,0).
s(113841213,2,'dyanshmeri',n,0,0).
s(113844690,1,'lidhje e perkohshme',n,0,0).
s(113846199,1,'i pari',n,0,0).
s(113846199,2,'numër njësh',n,0,0).
s(113853808,1,'krahasim',n,0,0).
s(113854649,1,'opozite',n,0,0).
s(113854649,2,'kundërshtar',n,0,0).
s(113858833,1,'i anasjelltë',n,0,0).
s(113858833,2,'i kundërt',n,0,0).
s(113860793,1,'trup i ngurte',n,0,0).
s(113861050,1,'plane',n,0,0).
s(113861050,2,'flete',n,0,0).
s(113862282,1,'forme natyrale',n,0,0).
s(113862780,1,'figure',n,0,0).
s(113863186,1,'figurë planare',n,0,0).
s(113863186,2,'figurë dy dimensionale',n,0,0).
s(113863602,1,'nen figurë',n,0,0).
s(113863771,1,'vije',n,0,0).
s(113864153,1,'forme e mysët',n,0,0).
s(113864153,2,'konvekse',n,0,0).
s(113864763,1,'forme këndorë',n,0,0).
s(113864965,1,'sipërfaqe konkave',n,0,0).
s(113864965,2,'konkav',n,0,0).
s(113864965,3,'i lugët',n,0,0).
s(113865298,1,'cilindër',n,0,0).
s(113865483,1,'forme e rumbullaket',n,0,0).
s(113867276,1,'forme e shtrembert',n,0,0).
s(113867492,1,'forme amorfe',n,0,0).
s(113867641,1,'hark',n,0,0).
s(113867641,2,'forme e harkuar',n,0,0).
s(113869991,1,'vije e drejte',n,0,0).
s(113870805,1,'lidhje',n,0,0).
s(113870805,2,'ndërlidhje',n,0,0).
s(113870805,3,'link',n,0,0).
s(113872975,1,'seksion konik',n,0,0).
s(113872975,2,'konik',n,0,0).
s(113873213,1,'ndërprerje',n,0,0).
s(113873361,1,'drejtkendesh',n,0,0).
s(113875185,1,'disk',n,0,0).
s(113875185,2,'pjatëz',n,0,0).
s(113875185,3,'pjatë',n,0,0).
s(113878306,1,'elipse',n,0,0).
s(113878306,2,'oval',n,0,0).
s(113883885,1,'shumëfaqësh',n,0,0).
s(113886371,1,'parabolë',n,0,0).
s(113887509,1,'kënd',n,0,0).
s(113894434,1,'xhungë',n,0,0).
s(113894434,2,'kurriz',n,0,0).
s(113894434,3,'kodër',n,0,0).
s(113894434,4,'e dale',n,0,0).
s(113894434,5,'ngritje',n,0,0).
s(113894434,6,'cep',n,0,0).
s(113896100,1,'përkulje',n,0,0).
s(113896100,2,'hark',n,0,0).
s(113897377,1,'perbri',n,0,0).
s(113897837,1,'baze',n,0,0).
s(113897996,1,'balancë',n,0,0).
s(113897996,2,'ekuilibrim',n,0,0).
s(113897996,3,'ekuilibër',n,0,0).
s(113897996,4,'kunderpeshe',n,0,0).
s(113901585,1,'grimcë',n,0,0).
s(113901585,2,'buke',n,0,0).
s(113901585,3,'pike',n,0,0).
s(113903079,1,'vije kufiri',n,0,0).
s(113903079,2,'brinjë',n,0,0).
s(113903079,3,'skaj',n,0,0).
s(113903855,1,'kufi i sipërm',n,0,0).
s(113905792,1,'rrudhe',n,0,0).
s(113905792,2,'zhubër',n,0,0).
s(113905792,3,'zhubrosje',n,0,0).
s(113905792,4,'rice',n,0,0).
s(113907415,1,'zhubër',n,0,0).
s(113907415,2,'erashkë',n,0,0).
s(113907415,3,'lakim',n,0,0).
s(113911151,1,'nyje',n,0,0).
s(113911151,2,'lidhje',n,0,0).
s(113911151,3,'bashkim',n,0,0).
s(113911872,1,'pike',n,0,0).
s(113914608,1,'bllok',n,0,0).
s(113914608,2,'kube',n,0,0).
s(113914837,1,'piramida',n,0,0).
s(113919685,1,'projektim',n,0,0).
s(113925752,1,'situatë',n,0,0).
s(113925752,2,'pozicion',n,0,0).
s(113926786,1,'vend',n,0,0).
s(113927383,1,'situatë',n,0,0).
s(113927383,2,'gjendje',n,0,0).
s(113928388,1,'marrëdhënie',n,0,0).
s(113928668,1,'marrëdhënie',n,0,0).
s(114638799,1,'flori',n,0,0).
s(114638799,2,'Au',n,0,0).
s(114638799,3,'ar',n,0,0).
s(114642417,1,'hekur',n,0,0).
s(114642417,2,'Fe',n,0,0).
s(114643467,1,'plumb',n,0,0).
s(114643467,2,'Pb',n,0,0).
s(114649197,1,'fosfor',n,0,0).
s(114649197,2,'P',n,0,0).
s(114649775,1,'plutonium',n,0,0).
s(114649775,2,'Pu',n,0,0).
s(114656219,1,'squfur',n,0,0).
s(114656219,2,'S',n,0,0).
s(114658855,1,'kallaj',n,0,0).
s(114658855,2,'Sn',n,0,0).
s(114662574,1,'mineral',n,0,0).
s(114682133,1,'molekulë',n,0,0).
s(114685768,1,'koks',n,0,0).
s(114686913,1,'benzinë',n,0,0).
s(114686913,2,'gazolinë',n,0,0).
s(114686913,3,'gaz',n,0,0).
s(114687633,1,'vajguri',n,0,0).
s(114689493,1,'torfë',n,0,0).
s(114696793,1,'gur',n,0,0).
s(114696793,2,'guralec',n,0,0).
s(114702416,1,'material ngjitës',n,0,0).
s(114702416,2,'ngjitës',n,0,0).
s(114727670,1,'përzjerje organike',n,0,0).
s(114728724,1,'proteinë',n,0,0).
s(114755804,1,'material shtazorë',n,0,0).
s(101895735,4,'lëkurë',n,0,0).
s(114786479,1,'material ndërtimi',n,0,0).
s(114802450,1,'çelik',n,0,0).
s(114806838,1,'kimik',n,0,0).
s(114817592,1,'lidhje bashkërenditëse',n,0,0).
s(114821043,1,'përcjellës',n,0,0).
s(114840755,1,'element',n,0,0).
s(114842703,1,'ajër',n,0,0).
s(114842847,1,'zjarr',n,0,0).
s(114842992,1,'dhe',n,0,0).
s(114842992,2,'tokë',n,0,0).
s(114844414,1,'tokë',n,0,0).
s(114844693,1,'tokë',n,0,0).
s(114844693,2,'dhe',n,0,0).
s(114845743,1,'ujë',n,0,0).
s(114845743,2,'H2O',n,0,0).
s(114856263,1,'waste',n,0,0).
s(114856263,2,'waste material',n,0,0).
s(114856263,3,'waste matter',n,0,0).
s(114856263,4,'waste product',n,0,0).
s(114864360,1,'yndyrë',n,0,0).
s(114866889,1,'fibër',n,0,0).
s(114873641,1,'formulë',n,0,0).
s(114873641,2,'preparat',n,0,0).
s(114875077,1,'lëndë djegëse',n,0,0).
s(114877585,1,'gaz',n,0,0).
s(114881303,1,'qelq',n,0,0).
s(114883206,1,'lidhje kovalente',n,0,0).
s(114890659,1,'lubrifikant',n,0,0).
s(114890659,2,'lubrifikues',n,0,0).
s(114890659,3,'substancë lubrifikuese',n,0,0).
s(114911057,1,'hydrokarbur',n,0,0).
s(114934031,1,'maja',n,0,0).
s(114934031,2,'tharm',n,0,0).
s(114938907,1,'lipide',n,0,0).
s(114939445,1,'lëng',n,0,0).
s(114939900,1,'lëng',n,0,0).
s(114940100,1,'liquid',n,0,0).
s(114940386,1,'lëng',n,0,0).
s(114951377,1,'metan',n,0,0).
s(114951377,2,'alkanë',n,0,0).
s(114966667,1,'vaj',n,0,0).
s(114971519,1,'oksid',n,0,0).
s(114974264,1,'letër',n,0,0).
s(114984973,1,'material ngjyrues',n,0,0).
s(114984973,2,'ngjyrë',n,0,0).
s(114985383,1,'bojë',n,0,0).
s(114985383,2,'ngjyrues',n,0,0).
s(114989820,1,'pigment',n,0,0).
s(114991712,1,'material bimore',n,0,0).
s(114997012,1,'pluhur',n,0,0).
s(114997012,2,'pluhurzim',n,0,0).
s(115004501,1,'mbetje',n,0,0).
s(115010703,1,'kripë',n,0,0).
s(115019030,1,'rërë',n,0,0).
s(115032376,1,'helm',n,0,0).
s(115032376,2,'substance helmuese',n,0,0).
s(115046900,1,'ngurtë',n,0,0).
s(115055633,1,'avull',n,0,0).
s(115063699,1,'squfur',n,0,0).
s(115063699,2,'sulfur',n,0,0).
s(115098161,1,'dru',n,0,0).
s(115100644,1,'dru zjarri',n,0,0).
s(115113229,1,'kohë periodike',n,0,0).
s(115113229,2,'period',n,0,0).
s(115116283,1,'kohë gjeologjike',n,0,0).
s(115116724,1,'kohë kozmike',n,0,0).
s(115118228,1,'kohë pune',n,0,0).
s(115118453,1,'pushim',n,0,0).
s(115119536,1,'aktualisht',n,0,0).
s(115119536,2,'koha e sotshme',n,0,0).
s(115120823,1,'shkuar',n,0,0).
s(115120823,2,'kohë e shkuar',n,0,0).
s(115120823,3,'dje',n,0,0).
s(115120823,4,'kohë përpara',n,0,0).
s(115121625,1,'e ardhme',n,0,0).
s(115121625,2,'në të ardhmen',n,0,0).
s(115121625,3,'ardhme',n,0,0).
s(115121625,4,'kohë e ardhme',n,0,0).
s(115122011,1,'koha muzikore',n,0,0).
s(115122231,1,'kohë',n,0,0).
s(115123115,1,'ditë',n,0,0).
s(115123754,1,'kohë e vazhduar',n,0,0).
s(115123996,1,'e kaluara',n,0,0).
s(115129927,1,'ora',n,0,0).
s(115129927,2,'orë',n,0,0).
s(115133621,1,'zgjatje',n,0,0).
s(115133621,2,'vazhdim',n,0,0).
s(115134490,1,'zgjatje',n,0,0).
s(115134490,2,'kufizim',n,0,0).
s(115135996,1,'javë pune',n,0,0).
s(115136147,1,'javë',n,0,0).
s(115136723,1,'ditë pune',n,0,0).
s(115140405,1,'jetë',n,0,0).
s(115140405,2,'jetëgjatësi',n,0,0).
s(115140744,1,'jetë',n,0,0).
s(115140892,1,'jetë',n,0,0).
s(115141693,1,'kaluar',n,0,0).
s(115144371,1,'koha e jetës',n,0,0).
s(115145171,1,'pleqëri',n,0,0).
s(115147097,1,'fëmijëri',n,0,0).
s(115148295,1,'pubertet',n,0,0).
s(115153787,1,'plak',n,0,0).
s(115153787,2,'pleqëri',n,0,0).
s(115154774,1,'njësi kohe',n,0,0).
s(115154774,2,'njësia e kohës',n,0,0).
s(115155220,1,'ditë',n,0,0).
s(115155220,2,'24orë',n,0,0).
s(115155747,1,'natë',n,0,0).
s(115157041,1,'ditë',n,0,0).
s(115157225,1,'ditë e shënuar',n,0,0).
s(115159583,1,'datë',n,0,0).
s(115159583,2,'ditët e muajit',n,0,0).
s(115164957,1,'ditë',n,0,0).
s(110372373,3,'zyrtar',n,0,0).
s(110372373,4,'funksionar',n,0,0).
s(110373801,1,'agjent',n,0,0).
s(110373801,2,'agjent policor',n,0,0).
s(110373998,1,'pasardhës',n,0,0).
s(110373998,2,'trajtim',n,0,0).
s(110376523,1,'i moshuar',n,0,0).
s(110376523,2,'plak',n,0,0).
s(110376523,3,'qytetar i moshuar',n,0,0).
s(110376523,4,'moshë e artë',n,0,0).
s(110378412,1,'operator',n,0,0).
s(110378412,2,'përdorues',n,0,0).
s(110379620,1,'kundershtim',n,0,0).
s(110379620,2,'opozicion',n,0,0).
s(110379620,3,'oponent',n,0,0).
s(110379620,4,'kundershtar',n,0,0).
s(110379620,5,'kundert',n,0,0).
s(110388440,1,'sundimtar',n,0,0).
s(110388440,2,'pronar',n,0,0).
s(110388440,3,'zotni',n,0,0).
s(110388924,1,'zoterues',n,0,0).
s(110388924,2,'pronar',n,0,0).
s(110389398,1,'zotërues',n,0,0).
s(110389398,2,'posedues',n,0,0).
s(110389398,3,'pronar',n,0,0).
s(110399491,1,'prindër',n,0,0).
s(110402824,1,'pala',n,0,0).
s(110415638,1,'zbatonjës',n,0,0).
s(110415638,2,'përmbushës',n,0,0).
s(110438470,1,'aktor spontan',n,0,0).
s(110444194,1,'poet',n,0,0).
s(110448983,1,'polic',n,0,0).
s(110448983,2,'oficer policie',n,0,0).
s(110448983,3,'oficer',n,0,0).
s(110451263,1,'politikan',n,0,0).
s(110461424,1,'fuqi',n,0,0).
s(110461424,2,'forcë',n,0,0).
s(110461747,1,'influencë',n,0,0).
s(110461747,2,'ndikim',n,0,0).
s(110467179,1,'president',n,0,0).
s(110468559,1,'president',n,0,0).
s(110468750,1,'president',n,0,0).
s(110468750,2,'drejtor',n,0,0).
s(110468962,1,'kryetare',n,0,0).
s(110468962,2,'kryetar',n,0,0).
s(110469346,1,'drejtues',n,0,0).
s(110476086,1,'i burgosur',n,0,0).
s(110476086,2,'rob',n,0,0).
s(110480253,1,'profesionist',n,0,0).
s(110480253,2,'njeri profesionist',n,0,0).
s(110480730,1,'profesor',n,0,0).
s(110480730,2,'prof',n,0,0).
s(110522035,1,'përfaqësues',n,0,0).
s(110533013,1,'rival',n,0,0).
s(110533013,2,'sfidues',n,0,0).
s(110533013,3,'konkurrent',n,0,0).
s(110533013,4,'pretendent',n,0,0).
s(110541229,1,'sundimtar',n,0,0).
s(110541833,1,'person kompetent civil',n,0,0).
s(110547145,1,'shenjt',n,0,0).
s(110559288,1,'nxënës shkolle',n,0,0).
s(110559288,2,'nxënës',n,0,0).
s(110560637,1,'shkencëtarë',n,0,0).
s(110560637,2,'njeri i shkencës',n,0,0).
s(110569744,1,'sekrtetare',n,0,0).
s(110569744,2,'asistent sekretar',n,0,0).
s(110582154,1,'shërbyes',n,0,0).
s(110582154,2,'mbajtës',n,0,0).
s(110582746,1,'njeri i shërbimit',n,0,0).
s(110582746,2,'njeri i ushtrisë',n,0,0).
s(110582746,3,'ushtar',n,0,0).
s(110582746,4,'personel ushtarak',n,0,0).
s(110593745,1,'drejtues shfaqjeje',n,0,0).
s(110593745,2,'promotor',n,0,0).
s(110593745,3,'sipërmarrës',n,0,0).
s(110602258,1,'motër',n,0,0).
s(110605985,1,'punëtor i trajnuar',n,0,0).
s(110622053,1,'ushtar',n,0,0).
s(110624074,1,'bir',n,0,0).
s(110624074,2,'djalë',n,0,0).
s(110636598,1,'shpirt',n,0,0).
s(110640620,1,'bashkëshort',n,0,0).
s(110640620,2,'partner',n,0,0).
s(110640620,3,'burrë',n,0,0).
s(110641755,1,'spiun',n,0,0).
s(110641755,2,'agjent sekret',n,0,0).
s(110665698,1,'student',n,0,0).
s(110665698,2,'nxënës',n,0,0).
s(110676018,1,'superior',n,0,0).
s(110676018,2,'njeri me pozitë',n,0,0).
s(110676877,1,'mbikëqyrës',n,0,0).
s(110676877,2,'udhëheqës',n,0,0).
s(110676877,3,'përgjegjës',n,0,0).
s(110676877,4,'kontrollor',n,0,0).
s(110677271,1,'furnitor',n,0,0).
s(110677271,2,'ekonomat',n,0,0).
s(110736091,1,'xhaxha',n,0,0).
s(110736091,2,'dajë',n,0,0).
s(110757193,1,'vizitor',n,0,0).
s(110757193,2,'mysafir',n,0,0).
s(110757918,1,'principi jetësor',n,0,0).
s(110757918,2,'principi thelbësorë',n,0,0).
s(110770059,1,'roje',n,0,0).
s(110770059,2,'përgjues',n,0,0).
s(110770059,3,'roje sigurimi',n,0,0).
s(110780632,1,'grua',n,0,0).
s(110780632,2,'bashkëshorte',n,0,0).
s(110787470,1,'femër',n,0,0).
s(110787470,2,'grua',n,0,0).
s(110787470,3,'femër e rritur',n,0,0).
s(110794014,1,'shkrimtar',n,0,0).
s(110794014,2,'autor',n,0,0).
s(111408559,1,'fenomen natyror',n,0,0).
s(111410625,1,'pasojë',n,0,0).
s(111410625,2,'efekt',n,0,0).
s(111410625,3,'rezultat',n,0,0).
s(111410625,4,'përfundim',n,0,0).
s(111414608,1,'ndikim',n,0,0).
s(111418138,1,'fat',n,0,0).
s(111418138,2,'shans',n,0,0).
s(111418138,3,'mundësi',n,0,0).
s(111418460,1,'fatmirësi',n,0,0).
s(111418460,2,'kësmet',n,0,0).
s(111418460,3,'fatlume',n,0,0).
s(111418750,1,'dukuri organike',n,0,0).
s(111419404,1,'dukuri fizike',n,0,0).
s(111421401,1,'rrezatim fotokimik',n,0,0).
s(111421401,2,'rreze fotokimike',n,0,0).
s(111425580,1,'dukuri atmosferike',n,0,0).
s(111439690,1,'re',n,0,0).
s(111443532,1,'rryma',n,0,0).
s(111443532,2,'korrent',n,0,0).
s(111443532,3,'energji elektrike',n,0,0).
s(111444117,1,'vdekje',n,0,0).
s(111449002,1,'dukuri elektrike',n,0,0).
s(111449907,1,'elektricitet',n,0,0).
s(111450566,1,'elektricitet',n,0,0).
s(111450566,2,'energji elektrike',n,0,0).
s(111450869,1,'rrezatim elektromagnetik',n,0,0).
s(111450869,2,'valë elektromagnetike',n,0,0).
s(111452218,1,'energji',n,0,0).
s(111455695,1,'vatër',n,0,0).
s(111455695,2,'pika vatrore',n,0,0).
s(111458624,1,'forcë',n,0,0).
s(111460488,1,'front',n,0,0).
s(111462526,1,'stuhi',n,0,0).
s(111462526,2,'furtunë e fuqishme',n,0,0).
s(111466043,1,'nxehtësi',n,0,0).
s(111473291,1,'jetë',n,0,0).
s(111473291,2,'ekzistencë',n,0,0).
s(111473954,1,'drita',n,0,0).
s(111473954,2,'rrezatim i dukshëm',n,0,0).
s(111480698,1,'dukuri mekanike',n,0,0).
s(111481334,1,'trajektore',n,0,0).
s(111484975,1,'dritë hëne',n,0,0).
s(111485367,1,'dritë dielli',n,0,0).
s(111485367,2,'dritë e diellit',n,0,0).
s(111490638,1,'dukuri optike',n,0,0).
s(111492014,1,'polarizim',n,0,0).
s(111494638,1,'rënie',n,0,0).
s(111494638,2,'reshje',n,0,0).
s(111495041,1,'trysni',n,0,0).
s(111495041,2,'nivel i shtypur',n,0,0).
s(111495041,3,'forcë për njësi hapësire',n,0,0).
s(111499284,1,'rrezatim',n,0,0).
s(111501381,1,'shi',n,0,0).
s(111501381,2,'reshje',n,0,0).
s(111508382,1,'dëborë',n,0,0).
s(111508382,2,'reshje bore',n,0,0).
s(111525955,1,'erë',n,0,0).
s(111525955,2,'rrymë ere',n,0,0).
s(111525955,3,'korrent ajri',n,0,0).
s(111532351,1,'cap',n,0,0).
s(111532351,2,'pileus',n,0,0).
s(111553419,1,'escape',n,0,0).
s(111669335,1,'lule',n,0,0).
s(111669335,2,'lulesë',n,0,0).
s(111669335,3,'lulëzoj',n,0,0).
s(111675842,1,'strukturë riprodhuese',n,0,0).
s(112101870,1,'drith',n,0,0).
s(112102133,1,'barishte',n,0,0).
s(112175949,1,'pambuk',n,0,0).
s(112175949,2,'bima e pambukut',n,0,0).
s(112205694,1,'bar',n,0,0).
s(112205694,2,'bar mjekësor',n,0,0).
s(112620196,1,'trëndafil',n,0,0).
s(112900462,1,'piper',n,0,0).
s(112929783,1,'çaj',n,0,0).
s(112987056,1,'liken',n,0,0).
s(112992868,1,'kërpudhë',n,0,0).
s(113043926,1,'kërpudhë sferike',n,0,0).
s(113077033,1,'mold',n,0,0).
s(113077033,2,'mould',n,0,0).
s(113083023,1,'bimë shtëpiake',n,0,0).
s(113083306,1,'bimë për kopshte',n,0,0).
s(113083586,1,'bimë riprodhuese',n,0,0).
s(113085113,1,'bar i keq',n,0,0).
s(113085864,1,'të korra',n,0,0).
s(113085864,2,'korrje',n,0,0).
s(113086908,1,'pjesë bime',n,0,0).
s(113086908,2,'strukturë bimore',n,0,0).
s(113087625,1,'organ bimor',n,0,0).
s(113100156,1,'bimë helmuese',n,0,0).
s(113100677,1,'hardhi',n,0,0).
s(113100677,2,'bimë kacavjerrëse',n,0,0).
s(113103136,1,'bimë drunore',n,0,0).
s(113104059,1,'pemë',n,0,0).
s(113112664,1,'gëmushë',n,0,0).
s(113112664,2,'shkurre',n,0,0).
s(113112664,3,'kaçubë',n,0,0).
s(113121544,1,'bimë ujore',n,0,0).
s(113122985,1,'bimë ajri',n,0,0).
s(113122985,2,'epifit',n,0,0).
s(113122985,3,'aerofit',n,0,0).
s(113123681,1,'bimë shkëmbore',n,0,0).
s(113125117,1,'rrënjë',n,0,0).
s(113129165,1,'kërcell',n,0,0).
s(113133613,1,'kalli',n,0,0).
s(113134302,1,'bimë bulbëzore',n,0,0).
s(113134947,1,'frutë',n,0,0).
s(113152742,1,'gjethe',n,0,0).
s(113152742,2,'gjethnajë',n,0,0).
s(113163250,1,'degë',n,0,0).
s(113240514,1,'zotërim',n,0,0).
s(113244109,1,'pronë',n,0,0).
s(113244109,2,'tokë',n,0,0).
s(113244109,3,'plaçkë',n,0,0).
s(113244109,4,'posedim material',n,0,0).
s(113246332,1,'plaçka',n,0,0).
s(113246332,2,'rroba',n,0,0).
s(113246332,3,'tesha',n,0,0).
s(113246475,1,'pasuri të patundshme',n,0,0).
s(113246475,2,'pronë',n,0,0).
s(113246662,1,'pronë',n,0,0).
s(113246662,2,'tokë',n,0,0).
s(113246662,3,'çiflig',n,0,0).
s(113248393,1,'kontratë qiraje',n,0,0).
s(113248393,2,'dhënie me qera',n,0,0).
s(113250048,1,'truall',n,0,0).
s(113250048,2,'vend',n,0,0).
s(113250048,3,'tokë',n,0,0).
s(113250398,1,'pasuri',n,0,0).
s(113250398,2,'kamje',n,0,0).
s(113250542,1,'para',n,0,0).
s(113252513,1,'plantacion',n,0,0).
s(113252973,1,'pasuri e transferueshme',n,0,0).
s(113253255,1,'përvetësim',n,0,0).
s(113254805,1,'fitim',n,0,0).
s(113254985,1,'të ardhura financiare',n,0,0).
s(113255145,1,'të ardhura',n,0,0).
s(113265011,1,'dhuratë',n,0,0).
s(113265904,1,'ndihmë',n,0,0).
s(113265904,2,'ndihmesë financiare',n,0,0).
s(113268146,1,'çmim',n,0,0).
s(113268146,2,'shpërblim',n,0,0).
s(113275847,1,'kosto',n,0,0).
s(113275847,2,'pagesë',n,0,0).
s(113278375,1,'pagesë',n,0,0).
s(113279262,1,'rrogë',n,0,0).
s(113279262,2,'pagesë',n,0,0).
s(113279262,3,'pagë',n,0,0).
s(113281275,1,'rrogë e rregullt',n,0,0).
s(113282007,1,'shpërblim',n,0,0).
s(113282550,1,'kompensim',n,0,0).
s(113282550,2,'zhdëmtim',n,0,0).
s(113285176,1,'porcion',n,0,0).
s(113285176,2,'pjesë',n,0,0).
s(113285176,3,'interes',n,0,0).
s(113288529,1,'tarifë',n,0,0).
s(113289159,1,'ndaj',n,0,0).
s(113306870,1,'tatim',n,0,0).
s(113308864,1,'rekrutim',n,0,0).
s(113308864,2,'mbledh taksa',n,0,0).
s(113308999,1,'taks',n,0,0).
s(113308999,2,'shumë takse',n,0,0).
s(113308999,3,'shtim i burimit të të ardhurave',n,0,0).
s(113327231,1,'humbje',n,0,0).
s(113327676,1,'disfatë',n,0,0).
s(113327896,1,'humbje financiare',n,0,0).
s(113331198,1,'shumë',n,0,0).
s(113331198,2,'shumë parash',n,0,0).
s(113331198,3,'sasi',n,0,0).
s(113331198,4,'sasi parash',n,0,0).
s(113333237,1,'investim',n,0,0).
s(113333237,2,'fonde investuese',n,0,0).
s(113344071,1,'mbrojtje',n,0,0).
s(113344071,2,'siguri',n,0,0).
s(113349395,1,'siguri',n,0,0).
s(113349395,2,'garanci',n,0,0).
s(113349662,1,'depozit',n,0,0).
s(113353156,1,'burime materiale',n,0,0).
s(113353607,1,'kapital',n,0,0).
s(113354420,1,'kapital aktiv',n,0,0).
s(113356112,1,'fonde',n,0,0).
s(113356112,2,'financa',n,0,0).
s(113356112,3,'burime monetare',n,0,0).
s(113356112,4,'para të thata në dorë',n,0,0).
s(113356112,5,'burim parash',n,0,0).
s(113358549,1,'rezervë',n,0,0).
s(113358549,2,'fonde monetare',n,0,0).
s(113359690,1,'llogari bankare',n,0,0).
s(113360498,1,'trust',n,0,0).
s(113366693,1,'grumbullim',n,0,0).
s(113367070,1,'rezervë',n,0,0).
s(113372961,1,'sistem monetar',n,0,0).
s(113375891,1,'paradhënie',n,0,0).
s(113375891,2,'gjendje e arkës',n,0,0).
s(113378518,1,'kredit',n,0,0).
s(113384557,1,'para',n,0,0).
s(113384877,1,'lek',n,0,0).
s(113385216,1,'ryshfet',n,0,0).
s(113385913,1,'monedhë',n,0,0).
s(113386614,1,'para të thata',n,0,0).
s(113387877,1,'prerje monedhash',n,0,0).
s(113387877,2,'stampim',n,0,0).
s(113388245,1,'monedhë',n,0,0).
s(113391967,1,'dollar',n,0,0).
s(113397174,1,'borxh',n,0,0).
s(113398953,1,'huadhënie',n,0,0).
s(113400798,1,'detyrim',n,0,0).
s(113403331,1,'dokument',n,0,0).
s(113403643,1,'regjistrim',n,0,0).
s(113412321,1,'regjistër',n,0,0).
s(113440063,1,'proçes i organizmit',n,0,0).
s(113440063,2,'funksione trupore',n,0,0).
s(113440063,3,'aktivitet',n,0,0).
s(113444513,1,'kavitet',n,0,0).
s(113444513,2,'karies',n,0,0).
s(113444513,3,'karies dentar',n,0,0).
s(113444513,4,'kalbje dhembi',n,0,0).
s(113451804,1,'harxhim',n,0,0).
s(113451804,2,'konsum ekonomik',n,0,0).
s(113451804,3,'përdorimi i të mirave dhe materialeve',n,0,0).
s(113455487,1,'proçesimi i të dhënave',n,0,0).
s(113456715,1,'rënie',n,0,0).
s(113457378,1,'dobësim',n,0,0).
s(113457378,2,'zvogëlim',n,0,0).
s(113458571,1,'zbres',n,0,0).
s(113458571,2,'dekrementoj',n,0,0).
s(113461162,1,'kërkesë',n,0,0).
s(113464204,1,'prishje',n,0,0).
s(113464204,2,'keqësim në cilësi',n,0,0).
s(113464204,3,'shmangie nga standarti',n,0,0).
s(113464204,4,'përkeqësim',n,0,0).
s(113464557,1,'përpunim',n,0,0).
s(113464820,1,'zhvillim',n,0,0).
s(113464820,2,'evolucion',n,0,0).
s(113465530,1,'difuzion',n,0,0).
s(113465530,2,'përhapje',n,0,0).
s(113466312,1,'falimentim',n,0,0).
s(113466312,2,'shkatërrim',n,0,0).
s(113471206,1,'veprimtari ekonomike',n,0,0).
s(113475538,1,'erozion',n,0,0).
s(113475538,2,'gërryerje',n,0,0).
s(113482330,1,'rrjedhje',n,0,0).
s(113486838,1,'proçes gjeologjik',n,0,0).
s(113489037,1,'rritje',n,0,0).
s(113489037,2,'maturim',n,0,0).
s(113489037,3,'zhvillim',n,0,0).
s(113489037,4,'ontogjenez',n,0,0).
s(113497135,1,'rritje',n,0,0).
s(113497135,2,'inkrement',n,0,0).
s(113498828,1,'inflacion',n,0,0).
s(113498828,2,'rritje e çmimeve',n,0,0).
s(113509196,1,'humbje',n,0,0).
s(113518963,1,'proçes natyror',n,0,0).
s(113518963,2,'veprim natyror',n,0,0).
s(113518963,3,'veprim',n,0,0).
s(113518963,4,'aktivitet',n,0,0).
s(113523208,1,'reaksion nuklear',n,0,0).
s(113524925,1,'veprim',n,0,0).
s(113525549,1,'operacion',n,0,0).
s(113525549,2,'funksionim',n,0,0).
s(113526110,1,'proces organik',n,0,0).
s(113526110,2,'proces biologjik',n,0,0).
s(113532886,1,'pjellje',n,0,0).
s(113532886,2,'lind',n,0,0).
s(113532886,3,'lindje',n,0,0).
s(100029677,1,'proces',n,0,0).
s(113541167,1,'përpunim',n,0,0).
s(113553560,1,'kërkoj',n,0,0).
s(113553560,2,'ngre',n,0,0).
s(113562862,1,'varg',n,0,0).
s(113562862,2,'seri ekologjiale',n,0,0).
s(113563522,1,'blerje',n,0,0).
s(113576101,1,'cilësi e përcaktuar',n,0,0).
s(113576355,1,'sasi e pacaktuar',n,0,0).
s(113576982,1,'sasi relative',n,0,0).
s(113577171,1,'sistem i matjes',n,0,0).
s(113577171,2,'metrik',n,0,0).
s(113582013,1,'numër',n,0,0).
s(113583724,1,'njësi matëse',n,0,0).
s(113583724,2,'njësi',n,0,0).
s(113591761,1,'llogaris',n,0,0).
s(113594585,1,'fitoj',n,0,0).
s(113594585,2,'shenjoj',n,0,0).
s(113597794,1,'bazë',n,0,0).
s(113599348,1,'kuota',n,0,0).
s(113603305,1,'matje lineare',n,0,0).
s(113600404,1,'njësi katrore',n,0,0).
s(113600404,2,'matje katrore',n,0,0).
s(113603305,2,'njësi lineare',n,0,0).
s(113604275,1,'njësi metrike',n,0,0).
s(113608598,1,'njësi e temperaturës',n,0,0).
s(113608788,1,'njësia e peshës',n,0,0).
s(113608788,2,'peshë',n,0,0).
s(113650045,1,'fut ( 30 ,5 cm)',n,0,0).
s(113713003,1,'agate line',n,0,0).
s(113713003,2,'line',n,0,0).
s(113714184,1,'gradë',n,0,0).
s(113717155,1,'njësi metrike e peshës',n,0,0).
s(113723712,1,'gramë',n,0,0).
s(113723712,2,'g',n,0,0).
s(113724838,1,'key',n,0,0).
s(113731021,1,'katror',n,0,0).
s(113731021,2,'fuqi e dytë',n,0,0).
s(113740168,1,'asgjë',n,0,0).
s(113740168,2,'hiç',n,0,0).
s(113740168,3,'pavlefshëm',n,0,0).
s(113754293,1,'mbledhje',n,0,0).
s(113754293,2,'rritje',n,0,0).
s(113754293,3,'shtoj',n,0,0).
s(113756125,1,'containerful',n,0,0).
s(113757249,1,'gjatësi hapi',n,0,0).
s(113757249,2,'mat me hapa',n,0,0).
s(113757249,3,'hap i madh',n,0,0).
s(113931889,1,'lidhje dashurie',n,0,0).
s(113931889,2,'përzierje',n,0,0).
s(113931889,3,'histori dashurie',n,0,0).
s(113936939,1,'dredh',n,0,0).
s(113936939,2,'lëvizje mashtruese',n,0,0).
s(113939353,1,'egër',n,0,0).
s(113939353,2,'i egër',n,0,0).
s(113939353,3,'gjendje e egër',n,0,0).
s(113940456,1,'kulm',n,0,0).
s(113940456,2,'lartësim',n,0,0).
s(113940456,3,'majë',n,0,0).
s(113940456,4,'shkallë sipërore',n,0,0).
s(113940456,5,'krye',n,0,0).
s(113943400,1,'ngjarje',n,0,0).
s(113943400,2,'rast',n,0,0).
s(113954818,1,'realitet',n,0,0).
s(113959931,1,'inekzistencë',n,0,0).
s(113959931,2,'mosqënie',n,0,0).
s(113963757,1,'gjendja martësore',n,0,0).
s(113963970,1,'martesë',n,0,0).
s(113963970,2,'jetë bashkëshortore',n,0,0).
s(113963970,3,'union',n,0,0).
s(113963970,4,'lidhje bashkëshortore',n,0,0).
s(113968547,1,'rregull',n,0,0).
s(113968547,2,'rend',n,0,0).
s(113969243,1,'harmoni',n,0,0).
s(113969243,2,'përshtatje',n,0,0).
s(113969243,3,'akord',n,0,0).
s(113970236,1,'paqe',n,0,0).
s(113971065,1,'mirëkuptim',n,0,0).
s(113971065,2,'pajtim',n,0,0).
s(113972797,1,'trazirë',n,0,0).
s(113972797,2,'rebelim',n,0,0).
s(113972797,3,'rrëmujë',n,0,0).
s(113980288,1,'urrejtje',n,0,0).
s(113980288,2,'armiqësi',n,0,0).
s(113980288,3,'antagonizëm',n,0,0).
s(113980845,1,'konflikt',n,0,0).
s(113981137,1,'grindje',n,0,0).
s(113981137,2,'mosmarrëveshje',n,0,0).
s(113983147,1,'iluminim',n,0,0).
s(113983515,1,'i errët',n,0,0).
s(113983515,2,'errësirë',n,0,0).
s(113985818,1,'gjendje emocionale',n,0,0).
s(113985818,2,'gjendje shpirtërore',n,0,0).
s(113987423,1,'lumturi',n,0,0).
s(113987423,2,'gëzim',n,0,0).
s(113988663,1,'hidhërim',n,0,0).
s(114004317,1,'lëvizje',n,0,0).
s(114006945,1,'veprimtari',n,0,0).
s(114006945,2,'aktivitet',n,0,0).
s(114006945,3,'aktivist',n,0,0).
s(114299637,1,'simptoma',n,0,0).
s(114393161,1,'nevrozë',n,0,0).
s(114393161,2,'psikonevrozë',n,0,0).
s(114398067,1,'psikozë',n,0,0).
s(114418662,1,'koalicion',n,0,0).
s(114418662,2,'bashkim',n,0,0).
s(114418662,3,'shkrirje',n,0,0).
s(114421139,1,'asociacion',n,0,0).
s(114421139,2,'shoqëri',n,0,0).
s(114422035,1,'vazhdueshmëri',n,0,0).
s(114429608,1,'ndryshim gradual',n,0,0).
s(114429608,2,'hap',n,0,0).
s(114429985,1,'gradë',n,0,0).
s(114431902,1,'titull',n,0,0).
s(114436875,1,'nderim',n,0,0).
s(114436875,2,'shpërblim',n,0,0).
s(114437386,1,'famë',n,0,0).
s(114437386,2,'popullaritet',n,0,0).
s(114437386,3,'nam',n,0,0).
s(114439447,1,'ç''nderoj',n,0,0).
s(114440137,1,'turpërim',n,0,0).
s(114440137,2,'poshtërim',n,0,0).
s(114441825,1,'dominancë',n,0,0).
s(114441825,2,'mbzotërim',n,0,0).
s(114441825,3,'sundim',n,0,0).
s(114441825,4,'zotërim',n,0,0).
s(114441825,5,'kontroll',n,0,0).
s(114445379,1,'rehati',n,0,0).
s(114445379,2,'qetësim',n,0,0).
s(114445379,3,'komoditet',n,0,0).
s(114449126,1,'kam nevojë',n,0,0).
s(114449126,2,'lutje',n,0,0).
s(114449126,3,'kërkesë',n,0,0).
s(114449405,1,'pamjaftueshmëri',n,0,0).
s(114449405,2,'mungesë',n,0,0).
s(114449405,3,'defiçit',n,0,0).
s(114450540,1,'ngushticë ekonomike',n,0,0).
s(114450540,2,'padepërtueshmëri',n,0,0).
s(114450691,1,'nevojshmëri',n,0,0).
s(114455700,1,'mosqënie',n,0,0).
s(114455700,2,'boshllëk',n,0,0).
s(114455700,3,'zbrazëti',n,0,0).
s(114456138,1,'lakuriqësi',n,0,0).
s(114456138,2,'lakuriq',n,0,0).
s(114458181,1,'mirësi',n,0,0).
s(114458181,2,'hijeshi',n,0,0).
s(114459422,1,'perfeksion',n,0,0).
s(114459715,1,'përrallë',n,0,0).
s(114462666,1,'papërsosuri',n,0,0).
s(114473222,1,'fat',n,0,0).
s(114473222,2,'shans',n,0,0).
s(114473222,3,'short',n,0,0).
s(114478291,1,'paaftësi paguese',n,0,0).
s(114478433,1,'falimentim',n,0,0).
s(114478433,2,'dështim',n,0,0).
s(114479615,1,'gjendje e lëndës',n,0,0).
s(114479615,2,'gjendje',n,0,0).
s(114481080,1,'gaz',n,0,0).
s(114481929,1,'mundësi',n,0,0).
s(114482620,1,'potencial',n,0,0).
s(114482620,2,'i fuqishëm',n,0,0).
s(114483126,1,'pamundësi',n,0,0).
s(114483917,1,'mundësi',n,0,0).
s(114483917,2,'shans',n,0,0).
s(114484516,1,'ditë',n,0,0).
s(114484516,2,'kohë',n,0,0).
s(114484778,1,'dëgjim',n,0,0).
s(114484778,2,'audiencë',n,0,0).
s(114485249,1,'vend i lirë',n,0,0).
s(114485673,1,'çast',n,0,0).
s(114485673,2,'crack',n,0,0).
s(114491625,1,'kamje',n,0,0).
s(114491625,2,'pasuri',n,0,0).
s(114496193,1,'pastërti',n,0,0).
s(114501726,1,'anormalitet',n,0,0).
s(114501726,2,'gjendje jo normale',n,0,0).
s(114536438,1,'thatësirë',n,0,0).
s(114538472,1,'sigurim',n,0,0).
s(114538472,2,'parrezikshmëri',n,0,0).
s(114539268,1,'sigurim',n,0,0).
s(114539268,2,'ruajtje',n,0,0).
s(114539268,3,'mbrojtje',n,0,0).
s(114580897,1,'material',n,0,0).
s(114580897,2,'lëndë',n,0,0).
s(114586258,1,'përzierje',n,0,0).
s(114586769,1,'aliazh',n,0,0).
s(114586769,2,'përzierje',n,0,0).
s(114607521,1,'acid',n,0,0).
s(114618253,1,'bazë',n,0,0).
s(114618253,2,'alkal',n,0,0).
s(114619225,1,'atom',n,0,0).
