s(301436003,1,'lágur',a,0,0).
s(105896059,1,'hugarburður',n,0,0).
s(300113818,1,'illur',a,0,0).
s(107734017,1,'tómatur',n,0,0).
s(114285662,1,'meiðsl',n,0,0).
s(103547054,1,'kofi',n,0,0).
s(104530566,1,'gnoð',n,0,0).
s(301036383,1,'innfæddur',a,0,0).
s(104100620,1,'röntgenmynd',n,0,0).
s(200708128,1,'skipuleggja',v,0,0).
s(101228245,1,'riddaramennska',n,0,0).
s(200883226,1,'monta sig',v,0,0).
s(202538086,1,'tengjast',v,0,0).
s(115209413,1,'mánuður',n,0,0).
s(114440137,1,'niðurlæging',n,0,0).
s(202581675,1,'verja',v,0,0).
s(301459295,1,'óáfengur',a,0,0).
s(102159955,1,'padda',n,0,0).
s(100007347,1,'málstaður',n,0,0).
s(102908217,1,'skrúbbur',n,0,0).
s(103862676,1,'ónn',n,0,0).
s(114447525,1,'velfarnan',n,0,0).
s(104869106,1,'falsleysi',n,0,0).
s(104862005,1,'viljakraftur',n,0,0).
s(200879540,1,'skipa',v,0,0).
s(202441022,1,'skipa fyrir',v,0,0).
s(300166146,1,'myndarlegur',a,0,0).
s(111462526,1,'vindur',n,0,0).
s(302460964,1,'ósvikinn',a,0,0).
s(107578093,1,'teiti',n,0,0).
s(103661043,1,'bókhlaða',n,0,0).
s(200171127,1,'breyta',v,0,0).
s(301471723,1,'lítilsháttar',a,0,0).
s(302105990,1,'angursamur',a,0,0).
s(103020034,1,'kubbur',n,0,0).
s(109770949,1,'ráðandi',n,0,0).
s(103877845,1,'villa',n,0,0).
s(105718254,1,'hljómur',n,0,0).
s(106784003,1,'verkefni',n,0,0).
s(103854065,1,'orgel',n,0,0).
s(105121418,1,'úi',n,0,0).
s(300806512,1,'leiðinlegur',a,0,0).
s(102818832,1,'hvíla',n,0,0).
s(302840478,1,'starfs-',a,0,0).
s(100966599,1,'gripdeildir',n,0,0).
s(114438788,1,'mannorð',n,0,0).
s(106566077,1,'hugbúnaður',n,0,0).
s(200939857,1,'túlka',v,0,0).
s(107238694,1,'ávarp',n,0,0).
s(107507098,1,'minnkun',n,0,0).
s(200018158,1,'koma sér á lappir',v,0,0).
s(107642933,1,'ávaxtamauk',n,0,0).
s(105119714,1,'umfram',n,0,0).
s(301494273,1,'árstíðabundinn',a,0,0).
s(100582388,1,'starf',n,0,0).
s(201955984,1,'reisa',v,0,0).
s(302436341,1,'vorkunnsamur',a,0,0).
s(105859630,1,'margfeldi',n,0,0).
s(110203839,1,'mannsbarn',n,0,0).
s(104008634,1,'eldflaug',n,0,0).
s(107414922,1,'hittingur',n,0,0).
s(114444114,1,'einokun',n,0,0).
s(109247410,1,'ský',n,0,0).
s(103570709,1,'efni',n,0,0).
s(105933246,1,'sýn',n,0,0).
s(301291589,1,'færanlegur',a,0,0).
s(302871858,1,'staðbundinn',a,0,0).
s(113955461,1,'reynd',n,0,0).
s(300082241,1,'ágengur',a,0,0).
s(202678839,1,'hrífa',v,0,0).
s(107575076,1,'miðdegisverður',n,0,0).
s(300507464,1,'samrýmanlegur',a,0,0).
s(108179879,1,'þegnar',n,0,0).
s(300051696,1,'ófullkominn',a,0,0).
s(104924103,1,'áratala',n,0,0).
s(107447261,1,'samkvæmi',n,0,0).
s(105640729,1,'sérþekking',n,0,0).
s(113776137,1,'hástig',n,0,0).
s(201393714,1,'dusta',v,0,0).
s(301036383,2,'innborinn',a,0,0).
s(201323958,1,'drepa',v,0,0).
s(110034906,1,'bílstjóri',n,0,0).
s(101321579,1,'burður',n,0,0).
s(110782940,1,'sigrari',n,0,0).
s(114496710,1,'festa',n,0,0).
s(108067218,1,'flugmál',n,0,0).
s(301824244,1,'jötunefldur',a,0,0).
s(106865345,1,'nóta',n,0,0).
s(100606370,1,'iðn',n,0,0).
s(201774799,1,'fyrirlíta',v,0,0).
s(107506569,1,'blygðun',n,0,0).
s(114409489,1,'glundroði',n,0,0).
s(108612786,1,'fyrirmörk',n,0,0).
s(114473222,1,'sköp',n,0,0).
s(102881193,1,'tarína',n,0,0).
s(114440137,2,'skömm',n,0,0).
s(110722575,1,'temjari',n,0,0).
s(107475870,1,'bakslag',n,0,0).
s(202312996,1,'frelsa',v,0,0).
s(113265011,1,'glaðning',n,0,0).
s(201194418,1,'taka á móti gestum',v,0,0).
s(107495327,1,'þjáning',n,0,0).
s(110005721,1,'staðgöngumaður',n,0,0).
s(300604617,1,'praktískur',a,0,0).
s(104894964,1,'bruðl',n,0,0).
s(107714990,1,'brokkolí',n,0,0).
s(114475661,1,'erfiðisvinna',n,0,0).
s(104052442,1,'búgarður',n,0,0).
s(108433575,1,'dálkur',n,0,0).
s(106650701,1,'leiðsögn',n,0,0).
s(106636259,1,'sannleikur',n,0,0).
s(100213903,1,'undanþága',n,0,0).
s(301493897,1,'óþroskaður',a,0,0).
s(113812607,1,'frændsemi',n,0,0).
s(105793554,1,'undirlag',n,0,0).
s(101192150,1,'dæming',n,0,0).
s(105667613,1,'tíðukun tíska',n,0,0).
s(111463544,1,'skin',n,0,0).
s(201255967,1,'saxa',v,0,0).
s(105796423,1,'forsjálni',n,0,0).
s(104709253,1,'vandi',n,0,0).
s(107362386,1,'fall',n,0,0).
s(301975138,1,'viðeigandi',a,0,0).
s(103961939,1,'pallur',n,0,0).
s(302251212,1,'einmanalegur',a,0,0).
s(202541509,1,'vera fulltrúi',v,0,0).
s(103001627,1,'stóll',n,0,0).
s(104345028,1,'bókastofa',n,0,0).
s(110285313,1,'patti',n,0,0).
s(113854488,1,'viðmið',n,0,0).
s(106285090,1,'setning',n,0,0).
s(302431728,1,'laraður',a,0,0).
s(200242580,1,'samlaga',v,0,0).
s(300479933,1,'ógeðfelldur',a,0,0).
s(102795169,1,'ker',n,0,0).
s(302359464,1,'ófyrirséður',a,0,0).
s(108277393,1,'fræðslustofnun',n,0,0).
s(107016948,1,'drama',n,0,0).
s(301643620,1,'roskinn',a,0,0).
s(300624026,1,'umtalsverður',a,0,0).
s(109840217,1,'viðskiptajöfur',n,0,0).
s(200754942,1,'krefjast',v,0,0).
s(108439955,1,'lið',n,0,0).
s(301801600,1,'afundinn',a,0,0).
s(301971237,1,'skyldur',a,0,0).
s(101161821,1,'ögun',n,0,0).
s(102958343,1,'bíll',n,0,0).
s(110757193,1,'aðkomumaður',n,0,0).
s(105617606,1,'greind',n,0,0).
s(106400271,1,'kafli',n,0,0).
s(100058743,1,'strok',n,0,0).
s(106520222,1,'kvittun',n,0,0).
s(113875571,1,'stroffa',n,0,0).
s(111444643,1,'spilling',n,0,0).
s(103080309,1,'bás',n,0,0).
s(301834304,1,'praktískur',a,0,0).
s(105481095,1,'hjarni',n,0,0).
s(201155687,1,'veðja',v,0,0).
s(104985198,1,'tónhæð',n,0,0).
s(300986027,1,'feitur',a,0,0).
s(302336449,1,'ónógur',a,0,0).
s(200752764,1,'biðja um',v,0,0).
s(105555688,1,'líf',n,0,0).
s(114512817,1,'tilstæða',n,0,0).
s(201744611,1,'rita',v,0,0).
s(201301051,1,'halda aftur af',v,0,0).
s(302105990,2,'hörundsár',a,0,0).
s(201480149,1,'sölsa til sín',v,0,0).
s(102865665,1,'bolti',n,0,0).
s(200807461,1,'veita mótðstöðu',v,0,0).
s(113794417,1,'mikilvægi',n,0,0).
s(102984061,1,'aðalkirkja',n,0,0).
s(300156101,1,'skeleggur',a,0,0).
s(111454591,1,'vatnagangur',n,0,0).
s(101086945,1,'almannatryggingar',n,0,0).
s(301834304,2,'gagnlegur',a,0,0).
s(201442779,1,'búa til gat á',v,0,0).
s(302989754,1,'miðaldar-',a,0,0).
s(107071483,1,'mæli',n,0,0).
s(100267522,1,'umönnun',n,0,0).
s(302030935,1,'vinstri',a,0,0).
s(301372049,1,'brjóstgóður',a,0,0).
s(200015498,1,'fá sér dúr',v,0,0).
s(104096066,1,'leið',n,0,0).
s(105302499,1,'hvoftur',n,0,0).
s(101229938,1,'samunda',n,0,0).
s(105035353,1,'styrkur',n,0,0).
s(103839795,1,'torfæra',n,0,0).
s(302158826,1,'ósjáandi',a,0,0).
s(202344381,1,'umbuna',v,0,0).
s(107506569,2,'vanæra',n,0,0).
s(110231087,1,'manndráopsmaður',n,0,0).
s(104206948,1,'vegbrún',n,0,0).
s(106174404,1,'málvísi',n,0,0).
s(200882948,1,'hampa',v,0,0).
s(103322099,1,'bóndabýli',n,0,0).
s(302517265,1,'ósjáanlegur',a,0,0).
s(101186397,1,'hrun',n,0,0).
s(202427334,1,'afnema',v,0,0).
s(105684561,1,'aflögun',n,0,0).
s(301481612,1,'eiginkvæntur',a,0,0).
s(201072262,1,'keppa um',v,0,0).
s(301067538,1,'nýstárlegur',a,0,0).
s(113266892,1,'fjárstyrkur',n,0,0).
s(300035368,1,'hættur störfum sökum aldurs',a,0,0).
s(109303008,1,'trantur',n,0,0).
s(101228245,2,'siðsemi',n,0,0).
s(302390335,1,'ólmur',a,0,0).
s(104043733,1,'hljóðvarp',n,0,0).
s(201101913,1,'bera sigur af hólmi',v,0,0).
s(107110457,1,'mál',n,0,0).
s(100903559,1,'ljósmyndun',n,0,0).
s(302422685,1,'hreinlegur',a,0,0).
s(202038145,1,'hallast',v,0,0).
s(302523275,1,'næmlyndur',a,0,0).
s(108644722,1,'sveit',n,0,0).
s(105733583,1,'virðing',n,0,0).
s(109786585,1,'leikamaður',n,0,0).
s(100700260,1,'endurhæfing',n,0,0).
s(302357479,1,'hissa',a,0,0).
s(106783598,1,'mat',n,0,0).
s(104254777,1,'leistur',n,0,0).
s(101023636,1,'framgangsmáti',n,0,0).
s(113777344,1,'útbúnaður',n,0,0).
s(109617867,1,'kunnáttumaður',n,0,0).
s(300514884,1,'alger',a,0,0).
s(301754421,1,'blífanlegur',a,0,0).
s(110559288,1,'skólasveinn/mær',n,0,0).
s(105131647,1,'hæð',n,0,0).
s(105266879,1,'prufa',n,0,0).
s(201155687,2,'leggja e-ð undir',v,0,0).
s(202022659,1,'fara í handskolum',v,0,0).
s(107238694,2,'fyrirlestur',n,0,0).
s(113265011,2,'skening',n,0,0).
s(114447908,1,'hreysti',n,0,0).
s(105855125,1,'magn',n,0,0).
s(114483917,1,'tóm',n,0,0).
s(103932203,1,'hluti',n,0,0).
s(103800563,1,'safn',n,0,0).
s(300700451,1,'vandlegur',a,0,0).
s(105093581,1,'umfang',n,0,0).
s(202409412,1,'ráða ',v,0,0).
s(202148788,1,'draga fram í dagsljósið',v,0,0).
s(300818175,1,'ruddalegur',a,0,0).
s(200339934,1,'vinda fram',v,0,0).
s(202128653,1,'horfa á',v,0,0).
s(302540578,1,'heilbrigður',a,0,0).
s(102992529,1,'gemsi',n,0,0).
s(109470762,1,'morgunstjarnan',n,0,0).
s(202015598,1,'hafa sig á brott',v,0,0).
s(202428924,1,'hrannast upp',v,0,0).
s(300700451,2,'áreiðanlegur',a,0,0).
s(110080869,1,'pabbi',n,0,0).
s(102790154,1,'stöng',n,0,0).
s(300967129,1,'skrítinn',a,0,0).
s(107635155,1,'smákaka',n,0,0).
s(202001858,1,'eltast við',v,0,0).
s(111431754,1,'gola',n,0,0).
s(104836268,1,'metnaðargirnd',n,0,0).
s(202286687,1,'gera sér ljóst',v,0,0).
s(105246511,1,'rör',n,0,0).
s(106647036,1,'fótspor',n,0,0).
s(301299888,1,'ákveðinn',a,0,0).
s(100968155,1,'krossferð',n,0,0).
s(104429376,1,'veldisstóll',n,0,0).
s(100411384,1,'samstarf',n,0,0).
s(111444643,2,'rotnun',n,0,0).
s(301758339,1,'þrálátur',a,0,0).
s(202028366,1,'flykkjast',v,0,0).
s(201779165,1,'skjóta skelk í bringu',v,0,0).
s(200066191,1,'skæla',v,0,0).
s(300958151,1,'hlutvandur',a,0,0).
s(202578008,1,'koma sök á',v,0,0).
s(301643620,2,'aldraður',a,0,0).
s(302461723,1,'rangur',a,0,0).
s(200105554,1,'djóka',v,0,0).
s(201283208,1,'búa um',v,0,0).
s(300705891,1,'fíngerður',a,0,0).
s(113998781,1,'ófrelsi',n,0,0).
s(100753685,1,'vélabrögð',n,0,0).
s(106473168,1,'höfundaréttur',n,0,0).
s(201998432,1,'fara á eftir',v,0,0).
s(108273167,1,'áhöfn',n,0,0).
s(102472293,1,'maður',n,0,0).
s(202770170,1,'geysa',v,0,0).
s(110307234,1,'félagi',n,0,0).
s(200621734,1,'brengla',v,0,0).
s(104372370,1,'slökkvari',n,0,0).
s(200334996,1,'bramla',v,0,0).
s(300116744,1,'apur',a,0,0).
s(103221720,1,'hurð',n,0,0).
s(200452512,1,'fullhlaða',v,0,0).
s(106281040,1,'móttökuskilyrði',n,0,0).
s(114389240,1,'hryggð',n,0,0).
s(106741305,1,'afsökun',n,0,0).
s(300863049,1,'concerned with concrete problems or data',a,0,0).
s(201129876,1,'verja',v,0,0).
s(107327805,1,'þáttur',n,0,0).
s(105002822,1,'staða',n,0,0).
s(300958151,2,'réttskiptinn',a,0,0).
s(108191701,1,'sjóher',n,0,0).
s(200243900,1,'stytta',v,0,0).
s(103733281,1,'völundarhús',n,0,0).
s(201041415,1,'veifa',v,0,0).
s(102790154,2,'slá',n,0,0).
s(201734502,1,'tvöfalda',v,0,0).
s(114424517,1,'viðréttingu',n,0,0).
s(105245192,1,'blettur',n,0,0).
s(200813978,1,'skeggræða',v,0,0).
s(202148788,2,'hafa til sýnis',v,0,0).
s(300842199,1,'harður',a,0,0).
s(201512625,1,'þeyta',v,0,0).
s(301846413,1,'nærverandi',a,0,0).
s(105684561,2,'tvístringur',n,0,0).
s(110201535,1,'svikahrappur',n,0,0).
s(302517265,2,'ósýnilegur',a,0,0).
s(201979901,1,'lenda',v,0,0).
s(102083672,1,'tyrra',n,0,0).
s(106621447,1,'syrpa',n,0,0).
s(109970192,1,'gagnnjósnari',n,0,0).
s(102881193,2,'tréskál',n,0,0).
s(302436341,2,'þolinmóður',a,0,0).
s(100620752,1,'þrlæavinna',n,0,0).
s(202541509,2,'vera í fyrirsvari fyrir',v,0,0).
s(100946650,1,'eftirgrennslun',n,0,0).
s(100523513,1,'sport',n,0,0).
s(100322634,1,'ídæling',n,0,0).
s(105784831,1,'umhugsun',n,0,0).
s(201893988,1,'hreyfast',v,0,0).
s(108408557,1,'vörusýning',n,0,0).
s(106599788,1,'efni',n,0,0).
s(102200198,1,'moskítófluga',n,0,0).
s(301150915,1,'saknæmur',a,0,0).
s(106513764,1,'áfrýjun',n,0,0).
s(201887576,1,'svífa',v,0,0).
s(105864577,1,'beind',n,0,0).
s(105018103,1,'ljómi',n,0,0).
s(302263680,1,'massívur',a,0,0).
s(114475661,2,'strit',n,0,0).
s(202106506,1,'finna til',v,0,0).
s(110448983,1,'lögregluþjónn',n,0,0).
s(302326695,1,'stífur',a,0,0).
s(100623862,1,'basl',n,0,0).
s(113999663,1,'varðhald',n,0,0).
s(111458314,1,'þokudumbungur',n,0,0).
s(101212519,1,'bakhjarl',n,0,0).
s(300758459,1,'háttvís',a,0,0).
s(200883226,2,'grobba',v,0,0).
s(200812580,1,'deila um',v,0,0).
s(201866192,1,'snúa',v,0,0).
s(105724694,1,'eymsli',n,0,0).
s(109984659,1,'viðskiptavinur',n,0,0).
s(100962129,1,'uppnám',n,0,0).
s(300221627,1,'siðrænn',a,0,0).
s(301814385,1,'stjórnmálalegur',a,0,0).
s(106413889,1,'smárit',n,0,0).
s(102978881,1,'snælda',n,0,0).
s(200077698,1,'vera að kafna',v,0,0).
s(100074624,1,'yfirsjón',n,0,0).
s(105158296,1,'forréttindi',n,0,0).
s(104530566,2,'byrðingur',n,0,0).
s(103431243,1,'gírkassi',n,0,0).
s(100753685,2,'svindl',n,0,0).
s(100346693,1,'umskipti',n,0,0).
s(105108947,1,'fjölgun',n,0,0).
s(114540765,1,'voði',n,0,0).
s(106765044,1,'ummæli',n,0,0).
s(107203126,1,'yfirlýsing',n,0,0).
s(300624026,2,'töluverður',a,0,0).
s(201972298,1,'falla',v,0,0).
s(300013887,1,'yfirfljótanlegur',a,0,0).
s(104474466,1,'dýrabogi',n,0,0).
s(108639058,1,'skipahöfn',n,0,0).
s(103733547,1,'leið ',n,0,0).
s(202578510,1,'halda',v,0,0).
s(109436708,1,'himinhvolf',n,0,0).
s(201031256,1,'senda',v,0,0).
s(202324182,1,'ljá',v,0,0).
s(202540670,1,'þéna',v,0,0).
s(108641113,1,'grannskapur',n,0,0).
s(108165455,1,'framkvæmdastjórn',n,0,0).
s(200004032,1,'andvarpa',v,0,0).
s(105826914,1,'slóð',n,0,0).
s(106818970,1,'stafagerð',n,0,0).
s(108277393,2,'námsstofnun',n,0,0).
s(201545649,1,'knékrjúpa',v,0,0).
s(107484547,1,'draumar',n,0,0).
s(301939984,1,'raunsær',a,0,0).
s(301853461,1,'jarðlegur',a,0,0).
s(106763681,1,'heimild',n,0,0).
s(104524313,1,'farartæki',n,0,0).
s(300806512,2,'dauflegur',a,0,0).
s(301066542,1,'þráfelldur',a,0,0).
s(300306663,1,'hæfileikamikill',a,0,0).
s(301074650,1,'vinalegur',a,0,0).
s(201621555,1,'skapa',v,0,0).
s(301635146,1,'fast',a,0,0).
s(102949202,1,'stiki',n,0,0).
s(202556817,1,'hlaða undir',v,0,0).
s(106782019,1,'hyggja',n,0,0).
s(201780202,1,'vera hræddur um',v,0,0).
s(300044353,1,'sem getur gerst',a,0,0).
s(110787470,1,'drós',n,0,0).
s(302871858,2,'staðar-',a,0,0).
s(200264034,1,'blása út',v,0,0).
s(300806512,3,'hvimleiður',a,0,0).
s(201133825,1,'plaffa',v,0,0).
s(110084295,1,'telpa',n,0,0).
s(301800349,1,'viðkunnanlegur',a,0,0).
s(107806221,1,'salat',n,0,0).
s(106636259,2,'staðreynd',n,0,0).
s(300986027,2,'spilaður',a,0,0).
s(105908882,1,'samblástur',n,0,0).
s(100051192,1,'afturkoma',n,0,0).
s(102975212,1,'hylki',n,0,0).
s(302447344,1,'seigur',a,0,0).
s(301319874,1,'syndlaus',a,0,0).
s(102818832,2,'sæng',n,0,0).
s(107279285,1,'fipl',n,0,0).
s(302158826,2,'sjónlaus',a,0,0).
s(105084201,1,'vegalengd',n,0,0).
s(101228245,3,'látprýði',n,0,0).
s(109849598,1,'kærasta/kærasti',n,0,0).
s(104530566,3,'skip',n,0,0).
s(105563266,1,'ganglimur',n,0,0).
s(115210870,1,'marsering',n,0,0).
s(110434725,1,'frumkveði',n,0,0).
s(101066163,1,'geyma',n,0,0).
s(100074624,2,'misgáningur',n,0,0).
s(300045123,1,'þráheldinn',a,0,0).
s(300153898,1,'sneyptur',a,0,0).
s(201843689,1,'gista e-n',v,0,0).
s(108681777,1,'dómsmál',n,0,0).
s(301783158,1,'trúhneigður',a,0,0).
s(300971506,1,'nýjastur',a,0,0).
s(105687338,1,'klípa',n,0,0).
s(201201856,1,'koka',v,0,0).
s(113867641,1,'sveigja',n,0,0).
s(200588888,1,'átta sig á',v,0,0).
s(103623556,1,'sledda',n,0,0).
s(300343015,1,'óflýjandi',a,0,0).
s(302230990,1,'hörkulegur',a,0,0).
s(200303661,1,'víkka',v,0,0).
s(201871979,1,'þröngva',v,0,0).
s(107015510,1,'gamanleikur',n,0,0).
s(110285313,2,'strákur',n,0,0).
s(113241600,1,'valfrelsi',n,0,0).
s(108274354,1,'her',n,0,0).
s(104426788,1,'garn',n,0,0).
s(106791372,1,'symból',n,0,0).
s(200838043,1,'gera sér upp',v,0,0).
s(202129289,1,'leiða augum',v,0,0).
s(105857459,1,'brigðleiki',n,0,0).
s(102679415,1,'viðbót',n,0,0).
s(110201535,2,'fjárglæframaður',n,0,0).
s(100070965,1,'skekkja',n,0,0).
s(202263027,1,'láta af hendi rakna',v,0,0).
s(201885580,1,'kæla',v,0,0).
s(100965404,1,'ofríki',n,0,0).
s(302025498,1,'vanefna',a,0,0).
s(102732072,1,'fiskabúr',n,0,0).
s(107402519,1,'straumur',n,0,0).
s(113262663,1,'ránsfengur',n,0,0).
s(110179649,1,'svín',n,0,0).
s(107557434,1,'matur',n,0,0).
s(111464143,1,'aðdráttarafl',n,0,0).
s(111454591,2,'flóð',n,0,0).
s(106607339,1,'della',n,0,0).
s(108361329,1,'þjóðræði',n,0,0).
s(200123170,1,'breyta',v,0,0).
s(110468962,1,'forseti',n,0,0).
s(110245236,1,'húseigandi',n,0,0).
s(107243837,1,'ræða',n,0,0).
s(106000644,1,'talnafræði',n,0,0).
s(100023271,1,'fróðleikur',n,0,0).
s(107495551,1,'písl',n,0,0).
s(100207761,1,'útlegð',n,0,0).
s(201504699,1,'þreyta fangbrögð',v,0,0).
s(100620752,2,'púlsvinna',n,0,0).
s(100781685,1,'ránsskapur',n,0,0).
s(109774783,1,'forsvarsmaður',n,0,0).
s(114449405,1,'brestur',n,0,0).
s(103964495,1,'krubba',n,0,0).
s(202301680,1,'heyra til',v,0,0).
s(200621734,2,'fipa',v,0,0).
s(102402425,1,'frenja',n,0,0).
s(100796586,1,'verkefni',n,0,0).
s(200807461,2,'bægja á bug',v,0,0).
s(201104624,1,'svindla á',v,0,0).
s(113901211,1,'ker',n,0,0).
s(302858231,1,'heimspekilegur',a,0,0).
s(106613056,1,'klausa',n,0,0).
s(105800611,1,'stúdía',n,0,0).
s(104453666,1,'toppur',n,0,0).
s(300601783,1,'umdeildur',a,0,0).
s(200907147,1,'sakast um',v,0,0).
s(202632940,1,'ná yfir',v,0,0).
s(105026843,1,'þyngdarkraftur',n,0,0).
s(200422090,1,'sjást',v,0,0).
s(110419630,1,'vágestur',n,0,0).
s(104962784,1,'fölrauður',n,0,0).
s(101129920,1,'skyldur',n,0,0).
s(104714679,1,'árekstur',n,0,0).
s(101192150,2,'dómur',n,0,0).
s(115173479,1,'almanak',n,0,0).
s(301481612,2,'eiginkvongaður',a,0,0).
s(102949202,2,'staur',n,0,0).
s(113365286,1,'framfæri',n,0,0).
s(104766059,1,'fábreytni',n,0,0).
s(111508382,1,'hjarn',n,0,0).
s(201992503,1,'halda áfram',v,0,0).
s(301040752,1,'eftirminnilegur',a,0,0).
s(100965404,2,'gerræði',n,0,0).
s(108630985,1,'svæði',n,0,0).
s(114818238,1,'blanda',n,0,0).
s(107204240,1,'neikvæði',n,0,0).
s(109258715,1,'skora',n,0,0).
s(104391569,1,'límband',n,0,0).
s(202241107,1,'hafa fé af',v,0,0).
s(107298154,1,'undrun',n,0,0).
s(115089258,1,'bætiefni',n,0,0).
s(300051696,2,'ónógur',a,0,0).
s(300576680,1,'verulegur',a,0,0).
s(105040275,1,'vanmáttur',n,0,0).
s(301244410,1,'fjandalegur',a,0,0).
s(106783598,2,'ágiskun',n,0,0).
s(108558963,1,'hýbýli',n,0,0).
s(201468576,1,'stökkva burt',v,0,0).
s(301386883,1,'stór-',a,0,0).
s(103956922,1,'verksmiðja',n,0,0).
s(102815950,1,'raftur',n,0,0).
s(109827683,1,'ungbarn',n,0,0).
s(105650579,1,'aðgæasla',n,0,0).
s(300949548,1,'fyrir utan',a,0,0).
s(105980875,1,'endalok',n,0,0).
s(201789514,1,'hrella',v,0,0).
s(114374432,1,'uggur',n,0,0).
s(105573602,1,'kné',n,0,0).
s(106763273,1,'athugasemd',n,0,0).
s(110168584,1,'arftaki',n,0,0).
s(107342049,1,'endurtekning',n,0,0).
s(105895465,1,'viludómur',n,0,0).
s(200434919,1,'falla niður',v,0,0).
s(301114434,1,'rausnarlegur',a,0,0).
s(202133435,1,'virðast',v,0,0).
s(106642356,1,'fregnir',n,0,0).
s(301758339,2,'þrásamlegur',a,0,0).
s(113833375,1,'suðurátt',n,0,0).
s(105565064,1,'kreppingur',n,0,0).
s(106828389,1,'stjarna',n,0,0).
s(109632518,1,'starfsmaður',n,0,0).
s(201021128,1,'lýsa með dæmi',v,0,0).
s(113989280,1,'hryggð',n,0,0).
s(101234345,1,'frávera',n,0,0).
s(106755568,1,'skilyrði',n,0,0).
s(107737745,1,'jarðhneta',n,0,0).
s(201105639,1,'fara fram yfir',v,0,0).
s(300221627,2,'afskræmdur',a,0,0).
s(104314914,1,'trappa',n,0,0).
s(302561888,1,'aðkrepptur',a,0,0).
s(301251128,1,'nöturkaldur',a,0,0).
s(200816556,1,'mótmæla',v,0,0).
s(105796423,2,'gát',n,0,0).
s(100844847,1,'verðandi',n,0,0).
s(201120069,1,'gera hríð að',v,0,0).
s(101055954,1,'innlit',n,0,0).
s(202074677,1,'bera undan',v,0,0).
s(105642175,1,'færni',n,0,0).
s(302461723,2,'ranglegur',a,0,0).
s(106636806,1,'stíll',n,0,0).
s(300935500,1,'útfarinn',a,0,0).
s(200833546,1,'endurnýja',v,0,0).
s(115237250,1,'sumartími',n,0,0).
s(202632353,1,'vera án',v,0,0).
s(113289744,1,'skammtur',n,0,0).
s(103743902,1,'minnismerki',n,0,0).
s(109790278,1,'sálgreinir',n,0,0).
s(105846355,1,'takmörkun',n,0,0).
s(201400044,1,'skella',v,0,0).
s(115260814,1,'stjórnartíð',n,0,0).
s(301975138,2,'hæfilegur',a,0,0).
s(200732394,1,'sætta sig við',v,0,0).
s(102734217,1,'hvolfgöng',n,0,0).
s(103661043,2,'bókasafn',n,0,0).
s(301872745,1,'heimspekilegur',a,0,0).
s(107535010,1,'harmur',n,0,0).
s(109443136,1,'sprunga',n,0,0).
s(202704818,1,'vega',v,0,0).
s(301045216,1,'formlegur',a,0,0).
s(105675601,1,'sjálf',n,0,0).
s(202251743,1,'lúka greiðslu',v,0,0).
s(105084201,2,'fjaski',n,0,0).
s(105933246,2,'útsýni',n,0,0).
s(104756887,1,'vingl',n,0,0).
s(200434919,2,'hrapa',v,0,0).
s(202499629,1,'klekkja á e-m',v,0,0).
s(100884466,1,'áfangi',n,0,0).
s(301446749,1,'lauslegur',a,0,0).
s(300950272,1,'innanverður',a,0,0).
s(105540121,1,'höfuðkúpa',n,0,0).
s(114592610,1,'plast',n,0,0).
s(301615180,1,'hlutlægur',a,0,0).
s(103629986,1,'labb',n,0,0).
s(201346003,1,'sperra upp',v,0,0).
s(115166462,1,'dægraskipti',n,0,0).
s(102118333,1,'rebbi',n,0,0).
s(106730563,1,'heimta',n,0,0).
s(300287640,1,'skammsýnn',a,0,0).
s(200845299,1,'saurga',v,0,0).
s(114956325,1,'for',n,0,0).
s(200328128,1,'hvera',v,0,0).
s(106170498,1,'málsnilld',n,0,0).
s(104164989,1,'hluti',n,0,0).
s(202538086,2,'bindast',v,0,0).
s(108310949,1,'ráð',n,0,0).
s(106636806,2,'mynd',n,0,0).
s(201445932,1,'lærsa í tönnum',v,0,0).
s(113758745,1,'vara',n,0,0).
s(301508719,1,'mildur',a,0,0).
s(106254007,1,'útsending',n,0,0).
s(105768553,1,'svefnfarir',n,0,0).
s(201807882,1,'draga að sér',v,0,0).
s(201100145,1,'vinna',v,0,0).
s(202427334,2,'útrýma',v,0,0).
s(107362386,2,'kollskjóða',n,0,0).
s(202097047,1,'detta um koll',v,0,0).
s(109428293,1,'strandlengja',n,0,0).
s(105684561,3,'ruglingur',n,0,0).
s(200208497,1,'draga af',v,0,0).
s(113991823,1,'frjálsræði',n,0,0).
s(102834778,1,'reiðhjól',n,0,0).
s(200328128,2,'bulla',v,0,0).
s(301618053,1,'augsýnilegur',a,0,0).
s(300604617,2,'handhægur',a,0,0).
s(114655371,1,'sódi',n,0,0).
s(202134672,1,'þykja',v,0,0).
s(200092293,1,'draga af',v,0,0).
s(100719494,1,'skylda',n,0,0).
s(102068974,1,'hundfiskur',n,0,0).
s(200014201,1,'riða',v,0,0).
s(302002227,1,'takmarkaður',a,0,0).
s(110324851,1,'fyrirmynd',n,0,0).
s(114389240,2,'stúrlyndi',n,0,0).
s(103222516,1,'dyrabjalla',n,0,0).
s(101112420,1,'markaðssetning',n,0,0).
s(113320860,1,'prósenta',n,0,0).
s(103648219,1,'þvottur',n,0,0).
s(106520944,1,'samningur',n,0,0).
s(202203362,1,'hafa undir höndum',v,0,0).
s(200066191,2,'væla',v,0,0).
s(101482330,1,'blágot',n,0,0).
s(104074482,1,'úrræði',n,0,0).
s(109436708,2,'himinn',n,0,0).
s(302549691,1,'kæfandi',a,0,0).
s(103964495,2,'kró',n,0,0).
s(200028565,1,'brosa',v,0,0).
s(202148788,3,'setja fram',v,0,0).
s(113308147,1,'fargjald',n,0,0).
s(104559451,1,'hani',n,0,0).
s(201926311,1,'slamma',v,0,0).
s(107440979,1,'vending',n,0,0).
s(110309896,1,'kaupmaður',n,0,0).
s(106333653,1,'nafngift',n,0,0).
s(111525955,1,'hvassviðri',n,0,0).
s(200792471,1,'kveðja til',v,0,0).
s(110787470,2,'blómarós',n,0,0).
s(302238462,1,'grófgerður',a,0,0).
s(202400378,1,'sigta út',v,0,0).
s(202694933,1,'miða út',v,0,0).
s(201814815,1,'sefa',v,0,0).
s(107923748,1,'safi',n,0,0).
s(103746574,1,'stofnun',n,0,0).
s(201893988,2,'bifast',v,0,0).
s(105068080,1,'halli',n,0,0).
s(104941453,1,'þétta',n,0,0).
s(113955461,2,'raunvera',n,0,0).
s(105946687,1,'trúlofun',n,0,0).
s(115165289,1,'dagsbrún',n,0,0).
s(101173038,1,'högg',n,0,0).
s(302431728,2,'máttfarinn',a,0,0).
s(202770170,2,'æða',v,0,0).
s(202673134,1,'koma í jafnvægi',v,0,0).
s(104930632,1,'lífstíll',n,0,0).
s(103151500,1,'sessa',n,0,0).
s(109623038,1,'forkólfur',n,0,0).
s(202588280,1,'kljúfa',v,0,0).
s(107286014,1,'bending',n,0,0).
s(110569744,1,'skrifari',n,0,0).
s(105114371,1,'halli',n,0,0).
s(300298041,1,'félagslegur',a,0,0).
s(301672607,1,'eðlislegur',a,0,0).
s(106396142,1,'kafli',n,0,0).
s(302523275,2,'purkunarsamur',a,0,0).
s(201255967,2,'sníða',v,0,0).
s(302570282,1,'ratalegur',a,0,0).
s(100430606,1,'leikur',n,0,0).
s(113368052,1,'birgðir',n,0,0).
s(200882948,2,'ívilna',v,0,0).
s(200807461,3,'jafnkýta',v,0,0).
s(201235355,1,'hnuðla',v,0,0).
s(107551052,1,'stemning',n,0,0).
s(301465214,1,'rómantískur',a,0,0).
s(302920121,1,'sagnfræðilegur',a,0,0).
s(110291240,1,'módel',n,0,0).
s(200614057,1,'yfirgefa',v,0,0).
s(103223686,1,'þröskuldur',n,0,0).
s(105602835,1,'kinn',n,0,0).
s(102954340,1,'húfa',n,0,0).
s(102382437,1,'smáhestur',n,0,0).
s(300623356,1,'gagnverkandi',a,0,0).
s(302540578,2,'ern',a,0,0).
s(300413622,1,'sígildur',a,0,0).
s(110461424,1,'megin',n,0,0).
s(107989373,1,'hjónaband',n,0,0).
s(104087899,1,'tygill',n,0,0).
s(302448889,1,'mildur',a,0,0).
s(200595630,1,'vera e-s vitandi',v,0,0).
s(301889819,1,'golubelgdur',a,0,0).
s(300584820,1,'uppbyggjandi',a,0,0).
s(302984781,1,'fyrirtækis-',a,0,0).
s(105010801,1,'ómur',n,0,0).
s(200752764,2,'fara fram á',v,0,0).
s(101133106,1,'hertaka',n,0,0).
s(101482330,2,'gráni',n,0,0).
s(202272090,1,'braska',v,0,0).
s(202153709,1,'leita',v,0,0).
s(300639230,1,'íhugull',a,0,0).
s(110187130,1,'gestgjafi',n,0,0).
s(300842199,2,'hiklaus',a,0,0).
s(107420770,1,'grand',n,0,0).
s(107494363,1,'þján',n,0,0).
s(104478889,1,'pæla',n,0,0).
s(202762468,1,'brenna',v,0,0).
s(105758059,1,'reynsla',n,0,0).
s(100065575,1,'lágmarkseinkunn',n,0,0).
s(110675721,1,'forstöðumaður',n,0,0).
s(110638385,1,'málsvari',n,0,0).
s(106344461,1,'fyrirsögn',n,0,0).
s(100839292,1,'sjokk',n,0,0).
s(101482330,3,'rauðkeyri',n,0,0).
s(105927813,1,'ráðagerðir',n,0,0).
s(101170502,1,'óeirðir',n,0,0).
s(113948912,1,'nafnbót',n,0,0).
s(201708676,1,'pípóla',v,0,0).
s(114365356,1,'fáir',n,0,0).
s(107337390,1,'breytileiki',n,0,0).
s(108616311,1,'braut',n,0,0).
s(200685419,1,'útrýma',v,0,0).
s(103925226,1,'mynd',n,0,0).
s(301537885,1,'hóflegur',a,0,0).
s(107221094,1,'fafla',n,0,0).
s(104838210,1,'ráðríki',n,0,0).
s(105792010,1,'hugsanleiki',n,0,0).
s(104063868,1,'hljóðritun',n,0,0).
s(108435388,1,'skipulag',n,0,0).
s(110675721,2,'umsjónarmaður',n,0,0).
s(300205295,1,'ágengur',a,0,0).
s(106473563,1,'form',n,0,0).
s(302497141,1,'nytjalaus',a,0,0).
s(113295657,1,'leiga',n,0,0).
s(300220739,1,'töfrandi',a,0,0).
s(102084071,1,'rakki',n,0,0).
s(105643190,1,'tekník',n,0,0).
s(100310063,1,'leiðangur',n,0,0).
s(100471613,1,'hafnabolti',n,0,0).
s(108361329,2,'lýðstjórn',n,0,0).
s(201970348,1,'reisa sig',v,0,0).
s(101185292,1,'ættleiðing',n,0,0).
s(202200686,1,'hýrga',v,0,0).
s(302570282,2,'grunnfærnislegur',a,0,0).
s(202503365,1,'gera brottrækan',v,0,0).
s(107223170,1,'kjaftæði',n,0,0).
s(200668805,1,'eira',v,0,0).
s(200614057,2,'falla frá',v,0,0).
s(106373513,1,'atburðarrás',n,0,0).
s(300983862,1,'kræsinn',a,0,0).
s(113104059,1,'rísla',n,0,0).
s(200630380,1,'hugsa um',v,0,0).
s(100781685,2,'gripdeildir',n,0,0).
s(102909870,1,'skjóla',n,0,0).
s(302105990,3,'uppnæmur',a,0,0).
s(100421437,1,'píníng',n,0,0).
s(108592656,1,'temprun',n,0,0).
s(102788021,1,'flagg',n,0,0).
s(107428954,1,'jarðskjálfti',n,0,0).
s(107549536,1,'óbeit',n,0,0).
s(106747670,1,'tilkynning',n,0,0).
s(105925366,1,'dæmi',n,0,0).
s(103627232,1,'hnútur',n,0,0).
s(108363812,1,'konungsveldi',n,0,0).
s(114940100,1,'safi',n,0,0).
s(108645033,1,'landsbyggð',n,0,0).
s(106650701,2,'handleiðsla',n,0,0).
s(107257815,1,'stika',n,0,0).
s(100920510,1,'jarðrækt',n,0,0).
s(114519366,1,'veðrátta',n,0,0).
s(105090441,1,'digurð',n,0,0).
s(201943338,1,'stíga upp ',v,0,0).
s(300045123,2,'þrásamur',a,0,0).
s(103797390,1,'krús',n,0,0).
s(101070892,1,'hindranir',n,0,0).
s(109304465,1,'gat',n,0,0).
s(105684561,4,'ólag',n,0,0).
s(202200686,2,'láta í té',v,0,0).
s(301945550,1,'gagnvikur',a,0,0).
s(101794158,1,'kalkúnn',n,0,0).
s(100222485,1,'sjálfsmorð',n,0,0).
s(201807882,2,'laða að',v,0,0).
s(114702875,1,'klístur',n,0,0).
s(102403454,1,'baula',n,0,0).
s(113980288,1,'fjandskapur',n,0,0).
s(301615180,2,'objektívur',a,0,0).
s(104150668,1,'petti',n,0,0).
s(300574422,1,'vanafastur',a,0,0).
s(200337065,1,'slitna',v,0,0).
s(111456462,1,'sólbirta',n,0,0).
s(103688832,1,'skuggsjá',n,0,0).
s(302570282,3,'álfalegur',a,0,0).
s(109217230,1,'strönd',n,0,0).
s(105793554,2,'stofn',n,0,0).
s(104756887,2,'óvissa',n,0,0).
s(104946877,1,'vend',n,0,0).
s(202742638,1,'standa andspænis',v,0,0).
s(113980596,1,'spenna',n,0,0).
s(107965817,1,'alþýðan',n,0,0).
s(109924742,1,'alþýða',n,0,0).
s(201345109,1,'loka',v,0,0).
s(105846355,2,'skerðing',n,0,0).
s(302410393,1,'þykkur',a,0,0).
s(202461314,1,'ákjósa',v,0,0).
s(301074650,2,'alteita',a,0,0).
s(108507558,1,'upphaf',n,0,0).
s(102870092,1,'bókarbindi',n,0,0).
s(301484987,1,'fínlegur',a,0,0).
s(301101391,1,'allsherjar-',a,0,0).
s(109347779,1,'fen',n,0,0).
s(105942888,1,'sýna e-m fram á',n,0,0).
s(201888511,1,'gnötra',v,0,0).
s(100039021,1,'víxlverkun',n,0,0).
s(200764032,1,'ríða baggamuninn',v,0,0).
s(105552607,1,'bringa',n,0,0).
s(105800611,2,'rannsókn',n,0,0).
s(107506569,3,'endemi',n,0,0).
s(105982152,1,'ætlun',n,0,0).
s(201524523,1,'fossa',v,0,0).
s(200817311,1,'ganga við',v,0,0).
s(302911627,1,'tölfræðilegur',a,0,0).
s(104118021,1,'gólfmotta',n,0,0).
s(202201644,1,'dreifa',v,0,0).
s(102949202,3,'lurkur',n,0,0).
s(200764222,1,'veita samþykki sitt til',v,0,0).
s(113461162,1,'eftirsókn',n,0,0).
s(104359589,1,'stoð',n,0,0).
s(113386614,1,'skotsilfur',n,0,0).
s(104756887,3,'hvikulleiki',n,0,0).
s(109928451,1,'búðarmaður',n,0,0).
s(302547317,1,'votur',a,0,0).
s(101226941,1,'lið',n,0,0).
s(301791911,1,'fábrotinn',a,0,0).
s(104728068,1,'gæðaflokkur',n,0,0).
s(107657903,1,'steik',n,0,0).
s(107200527,1,'ans',n,0,0).
s(302531422,1,'kuldalegur',a,0,0).
s(105680193,1,'dvali',n,0,0).
s(110627082,1,'hræða',n,0,0).
s(202581675,2,'berjast fyrir',v,0,0).
s(113777344,2,'vistir',n,0,0).
s(101173038,2,'lamning',n,0,0).
s(114648100,1,'ildi',n,0,0).
s(302399595,1,'bragðlítill',a,0,0).
s(107550666,1,'reiði',n,0,0).
s(200916909,1,'geta uppá',v,0,0).
s(110332385,1,'mamma',n,0,0).
s(200450565,1,'hreinsa',v,0,0).
s(100887081,1,'tilsögn',n,0,0).
s(100766234,1,'ódæði',n,0,0).
s(201968275,1,'stökkva í fallhlíf',v,0,0).
s(201468576,2,'vísa burt',v,0,0).
s(302531422,2,'kaldranalegur',a,0,0).
s(107942152,1,'lýður',n,0,0).
s(202499629,2,'sekta',v,0,0).
s(302161432,1,'merkilegur',a,0,0).
s(303051619,1,'skriffinsku-',a,0,0).
s(109409752,1,'ás',n,0,0).
s(101113867,1,'kaupskapur',n,0,0).
s(100298161,1,'ferðaþjónusta',n,0,0).
s(113968092,1,'starfsgrein',n,0,0).
s(201843689,2,'reka inn nefið',v,0,0).
s(106885083,1,'skilríki',n,0,0).
s(104530566,4,'skeið',n,0,0).
s(113384877,1,'eyrir',n,0,0).
s(103354613,1,'búnaður',n,0,0).
s(107086518,1,'hrynur',n,0,0).
s(300913454,1,'furðulegur',a,0,0).
s(107196075,1,'áheyrn',n,0,0).
s(200854420,1,'tæla',v,0,0).
s(201771535,1,'vegna',v,0,0).
s(302886090,1,'álfu-',a,0,0).
s(108319198,1,'þing',n,0,0).
s(103029603,1,'renna',n,0,0).
s(202746140,1,'hnekkja veldi e-s',v,0,0).
s(202305586,1,'safna saman',v,0,0).
s(114440137,3,'vanvirða',n,0,0).
s(114956325,2,'dap',n,0,0).
s(300804695,1,'sprækur',a,0,0).
s(101089635,1,'miskunn',n,0,0).
s(110271216,1,'vakt',n,0,0).
s(104674715,1,'útlit',n,0,0).
s(103636649,1,'lampi',n,0,0).
s(202055975,1,'keyra of hratt',v,0,0).
s(102810471,1,'rafgeymir',n,0,0).
s(300641158,1,'látprúður',a,0,0).
s(201843689,3,'fara að finna',v,0,0).
s(109876701,1,'munkur',n,0,0).
s(110681194,1,'lifari',n,0,0).
s(300641158,2,'kurteis',a,0,0).
s(300842199,3,'skeleggur',a,0,0).
s(201881180,1,'kreika',v,0,0).
s(108198398,1,'liðsafli',n,0,0).
s(109214581,1,'torveldi',n,0,0).
s(106201908,1,'sleggjudómar',n,0,0).
s(105984287,1,'menning',n,0,0).
s(113273836,1,'ágóði',n,0,0).
s(301387319,1,'risastór',a,0,0).
s(100298161,2,'ferðamannaiðnaður',n,0,0).
s(102977438,1,'kassi',n,0,0).
s(301930512,1,'klár',a,0,0).
s(300749230,1,'aldæla',a,0,0).
s(301852812,1,'milliliðalaus',a,0,0).
s(200765649,1,'hvetja',v,0,0).
s(100955060,1,'framkvæmd',n,0,0).
s(300595299,1,'langvinnur',a,0,0).
s(105289297,1,'vöðvi',n,0,0).
s(100753685,3,'glæfra',n,0,0).
s(100455599,1,'leikur',n,0,0).
s(202587532,1,'bjarga sér',v,0,0).
s(201398032,1,'hýða',v,0,0).
s(106211078,1,'vilhylli',n,0,0).
s(106269956,1,'esseia',n,0,0).
s(105984287,2,'mennt',n,0,0).
s(114376188,1,'stress',n,0,0).
s(202473981,1,'veita umboð',v,0,0).
s(107519253,1,'kvíði',n,0,0).
s(104118776,1,'reglustika',n,0,0).
s(103532342,1,'sneisa',n,0,0).
s(111443532,1,'rafstraumur',n,0,0).
s(106552639,1,'náðun',n,0,0).
s(109979589,1,'ritdómari',n,0,0).
s(200813978,2,'skiptast á skoðunum',v,0,0).
s(107963711,1,'samsetning',n,0,0).
s(102777734,1,'svalir',n,0,0).
s(106756831,1,'uppspuni',n,0,0).
s(100309906,1,'veiðiferð',n,0,0).
s(200490968,1,'taka tímann',v,0,0).
s(103206282,1,'danstónlist',n,0,0).
s(107507098,2,'ósvinna',n,0,0).
s(201416871,1,'slá (með flötum lófa)',v,0,0).
s(105809878,1,'tilvist',n,0,0).
s(302159453,1,'litblindur',a,0,0).
s(109777353,1,'erindreki',n,0,0).
s(109444783,1,'stjarna',n,0,0).
s(103186399,1,'línurit',n,0,0).
s(107541923,1,'ráðaleysi',n,0,0).
s(300205295,2,'hortugur',a,0,0).
s(103595614,1,'stuttermabolur',n,0,0).
s(108518505,1,'höfuðborg',n,0,0).
s(107289014,1,'klípa',n,0,0).
s(114024882,1,'dúr',n,0,0).
s(301778212,1,'holdlegur',a,0,0).
s(114956661,1,'slím',n,0,0).
s(108187033,1,'undirfylki í her',n,0,0).
s(103224893,1,'heimavist',n,0,0).
s(100773402,1,'nauðgun',n,0,0).
s(200939277,1,'gera grein fyrir',v,0,0).
s(106892775,1,'tónleikar',n,0,0).
s(301824244,2,'kraftamikill',a,0,0).
s(201907258,1,'snúa við',v,0,0).
s(114070360,1,'sýki',n,0,0).
s(200866505,1,'blessa',v,0,0).
s(105980875,2,'lok',n,0,0).
s(104910377,1,'hegðun',n,0,0).
s(102416519,1,'geit',n,0,0).
s(102503517,1,'fíll',n,0,0).
s(300269989,1,'glóra',a,0,0).
s(114514805,1,'konungsríki',n,0,0).
s(107512465,1,'kkökkvi',n,0,0).
s(106755568,2,'skilmáli',n,0,0).
s(106367107,1,'braglist',n,0,0).
s(300220739,2,'unaðsfagur',a,0,0).
s(300576680,2,'umtalsverður',a,0,0).
s(201414467,1,'berja',v,0,0).
s(110569744,2,'ritari',n,0,0).
s(201468576,3,'reka',v,0,0).
s(105162455,1,'endimörk',n,0,0).
s(103398467,1,'aðhverfa',n,0,0).
s(201387786,1,'klípa',v,0,0).
s(200610010,1,'geyma í minni',v,0,0).
s(301580050,1,'þarflegur',a,0,0).
s(100021265,1,'næring',n,0,0).
s(105297523,1,'líffæri',n,0,0).
s(201940403,1,'fljúga',v,0,0).
s(114037011,1,'spenningur',n,0,0).
s(105651971,1,'skynsemi',n,0,0).
s(201500873,1,'sáldra',v,0,0).
s(201432601,1,'halda á',v,0,0).
s(200208497,2,'lasna',v,0,0).
s(113077033,1,'mygla',n,0,0).
s(100912960,1,'framleiðsla',n,0,0).
s(104857083,1,'djörfun',n,0,0).
s(109626238,1,'jafningi',n,0,0).
s(110434725,2,'hvatamaður',n,0,0).
s(108179689,1,'almenningur',n,0,0).
s(107974025,1,'þjóðfélagshópur',n,0,0).
s(200802318,1,'leyfa',v,0,0).
s(114234074,1,'vöxtur',n,0,0).
s(111439031,1,'hringferill',n,0,0).
s(200162688,1,'koma í staðinn fyrir',v,0,0).
s(300611047,1,'hefðgróinn',a,0,0).
s(109241247,1,'sund',n,0,0).
s(105128219,1,'litróf',n,0,0).
s(300203237,1,'utarlegur',a,0,0).
s(106651577,1,'ábending',n,0,0).
s(202305586,2,'sanka saman',v,0,0).
s(300700451,3,'gerhugull',a,0,0).
s(202022659,2,'fara úr skorðum',v,0,0).
s(101226941,2,'hagræði',n,0,0).
s(200588888,2,'gera sér ljóst',v,0,0).
s(115204983,1,'áratugur',n,0,0).
s(104476259,1,'bakki',n,0,0).
s(202680814,1,'afnema',v,0,0).
s(109222051,1,'sneið',n,0,0).
s(200595935,1,'kunna',v,0,0).
s(200807461,4,'hrekja',v,0,0).
s(113250542,1,'fjármunir',n,0,0).
s(302943303,1,'samur',a,0,0).
s(106539770,1,'álykt',n,0,0).
s(106197215,1,'átt',n,0,0).
s(107994941,1,'gengi',n,0,0).
s(200930368,1,'glæða',v,0,0).
s(107200527,2,'viðkvæði',n,0,0).
s(104081281,1,'veitingaskáli',n,0,0).
s(106747670,2,'auglýsing',n,0,0).
s(300247439,1,'dreyrugur',a,0,0).
s(107969695,1,'ættflokkur',n,0,0).
s(109877124,1,'bróðir',n,0,0).
s(301834304,3,'hagsýnn',a,0,0).
s(105724694,2,'pína',n,0,0).
s(113976322,1,'rugl',n,0,0).
s(202072849,1,'hverfa',v,0,0).
s(108567235,1,'grennd',n,0,0).
s(115282696,1,'hvatleiki',n,0,0).
s(105684561,5,'ruglun',n,0,0).
s(202504562,1,'beita hörðu',v,0,0).
s(201993031,1,'komast inn í',v,0,0).
s(201983264,1,'rísa á fætur',v,0,0).
s(115168790,1,'dagrenning',n,0,0).
s(302539968,1,'kærkominn',a,0,0).
s(108057206,1,'prókúruumboð',n,0,0).
s(300134701,1,'eins og vera ber',a,0,0).
s(201868370,1,'engjast til og frá',v,0,0).
s(300940437,1,'augljós',a,0,0).
s(102827606,1,'ól',n,0,0).
s(100508091,1,'happdrætti',n,0,0).
s(106551784,1,'dómur',n,0,0).
s(302275892,1,'úldinn',a,0,0).
s(108674970,1,'landspilda',n,0,0).
s(201637982,1,'finna',v,0,0).
s(106533648,1,'stjórnskipunarlög',n,0,0).
s(107338552,1,'árekstur',n,0,0).
s(302839505,1,'sérfræðilegur',a,0,0).
s(301447302,1,'öngur',a,0,0).
s(101229938,2,'samkvæmi',n,0,0).
s(300958151,3,'réttvís',a,0,0).
s(107542433,1,'uppgjöf',n,0,0).
s(200845299,2,'smána',v,0,0).
s(201387786,2,'kreista',v,0,0).
s(100220522,1,'morð',n,0,0).
s(201345109,2,'ljúka aftur',v,0,0).
s(300744916,1,'þunglegur',a,0,0).
s(106200344,1,'val',n,0,0).
s(100074624,3,'vangá',n,0,0).
s(301824244,3,'jötunsterkur',a,0,0).
s(106818970,2,'letur',n,0,0).
s(200883226,3,'gorta',v,0,0).
s(109443453,1,'vatnsból',n,0,0).
s(300930290,1,'óréttmætur',a,0,0).
s(102819474,1,'beð',n,0,0).
s(107374756,1,'blendingur',n,0,0).
s(200609100,1,'lást',v,0,0).
s(106520944,2,'kaupmáli',n,0,0).
s(101036996,1,'brúðkaup',n,0,0).
s(103738472,1,'vél',n,0,0).
s(110245639,1,'landeigandi',n,0,0).
s(201570108,1,'setja á laggirnar',v,0,0).
s(107578093,2,'hóf',n,0,0).
s(100889472,1,'tími',n,0,0).
s(107258332,1,'heimfærlsa',n,0,0).
s(105870916,1,'kenning',n,0,0).
s(110476086,1,'fjögramaður',n,0,0).
s(201031256,2,'póstleggja',v,0,0).
s(301889819,2,'upplásinn',a,0,0).
s(200003826,1,'hiksta',v,0,0).
s(106642138,1,'tíðindi',n,0,0).
s(300077645,1,'skelfingu lostinn',a,0,0).
s(300611047,2,'arfbundinn',a,0,0).
s(200839834,1,'ofherma',v,0,0).
s(104151940,1,'hlemmur',n,0,0).
s(104893787,1,'hagsýni',n,0,0).
s(300631391,1,'rétt',a,0,0).
s(300764484,1,'einarður',a,0,0).
s(201810447,1,'ganga fram af',v,0,0).
s(102931417,1,'klúbbur',n,0,0).
s(104426788,2,'girni',n,0,0).
s(106253690,1,'boð',n,0,0).
s(107451687,1,'jarðaför',n,0,0).
s(201447257,1,'þrýsta á',v,0,0).
s(202746140,2,'berja niður',v,0,0).
s(109988063,1,'gamlinginn',n,0,0).
s(105999797,1,'vísindi',n,0,0).
s(103936568,1,'tafla',n,0,0).
s(106791372,2,'tákn',n,0,0).
s(110223177,1,'reiðmaður',n,0,0).
s(107206887,1,'mótsögn',n,0,0).
s(100230324,1,'fóstureyðing',n,0,0).
s(201438304,1,'afhenda',v,0,0).
s(113163250,1,'álma',n,0,0).
s(107573696,1,'máltíð',n,0,0).
s(300053691,1,'límkenndur',a,0,0).
s(301624633,1,'viðskotaillur',a,0,0).
s(200345312,1,'vera á sama tíma',v,0,0).
s(115170504,1,'helgi',n,0,0).
s(104127904,1,'segl',n,0,0).
s(107526505,1,'traust',n,0,0).
s(300764484,2,'hreinn',a,0,0).
s(114013368,1,'lægð',n,0,0).
s(106756831,2,'skáldskapur',n,0,0).
s(114728724,1,'hvítuefni',n,0,0).
s(301131454,1,'forljótur',a,0,0).
s(107363346,1,'lækkun',n,0,0).
s(200074834,1,'dreyra',v,0,0).
s(302422685,2,'félegur',a,0,0).
s(107535010,2,'hugraun',n,0,0).
s(301588172,1,'göfugur',a,0,0).
s(114070360,2,'veikindi',n,0,0).
s(104894964,2,'sólund',n,0,0).
s(113831176,1,'norðurátt',n,0,0).
s(115101854,1,'bretti',n,0,0).
s(110235549,1,'ættingi',n,0,0).
s(201742886,1,'herma eftir',v,0,0).
s(101482330,4,'agnskeri',n,0,0).
s(202718015,1,'bæta upp',v,0,0).
s(103748162,1,'útsölustaður',n,0,0).
s(300576680,3,'tilfinnanlegur',a,0,0).
s(114428160,1,'gráða',n,0,0).
s(100781685,3,'hnupl',n,0,0).
s(302716605,1,'efnahagslegur',a,0,0).
s(200310386,1,'þrífast',v,0,0).
s(202499629,3,'hirta',v,0,0).
s(114061805,1,'vesöld',n,0,0).
s(104665813,1,'trassaskapur',n,0,0).
s(115098161,1,'viður',n,0,0).
s(102908217,2,'skrúbba',n,0,0).
s(110292316,1,'framleiðandi',n,0,0).
s(200668805,2,'láta sér e-nægja',v,0,0).
s(101123095,1,'flutningar',n,0,0).
s(110665698,1,'nemandi',n,0,0).
s(300895442,1,'margræður',a,0,0).
s(103313333,1,'aðhverfa',n,0,0).
s(110325013,1,'kjarkmaður',n,0,0).
s(300527188,1,'hnattrænn',a,0,0).
s(115291801,1,'vakt',n,0,0).
s(114539960,1,'afdrep',n,0,0).
s(106533648,2,'grundvallarlög',n,0,0).
s(105985602,1,'þjóðfræði',n,0,0).
s(202418686,1,'leika sér',v,0,0).
s(301074650,3,'vinsamlegur',a,0,0).
s(301727926,1,'umliðinn',a,0,0).
s(108512736,1,'landamæri',n,0,0).
s(202532595,1,'prófa',v,0,0).
s(108549070,1,'uppbygging',n,0,0).
s(302251212,2,'einn',a,0,0).
s(301959294,1,'formfastur',a,0,0).
s(102411705,1,'ær',n,0,0).
s(201789270,1,'særa',v,0,0).
s(103916031,1,'vellyktandi',n,0,0).
s(104731497,1,'sérkennandi',n,0,0).
s(301922763,1,'hljóður',a,0,0).
s(102897237,1,'ölbruggun',n,0,0).
s(113353280,1,'auður',n,0,0).
s(301372049,2,'góðhjartaður',a,0,0).
s(300156101,2,'öruggur',a,0,0).
s(200540235,1,'gleikka',v,0,0).
s(301150915,2,'skaðsamlegur',a,0,0).
s(201094086,1,'bjóða sig fram',v,0,0).
s(302123314,1,'alvarlegur',a,0,0).
s(301930512,2,'gerður',a,0,0).
s(104087899,2,'brydding',n,0,0).
s(202645839,1,'skipta máli',v,0,0).
s(103789014,1,'minni',n,0,0).
s(301387319,2,'hrikalegur',a,0,0).
s(104628192,1,'æsingur',n,0,0).
s(300808191,1,'hreyfifræðilegur',a,0,0).
s(201431230,1,'minnast við',v,0,0).
s(202626604,1,'verða',v,0,0).
s(105601758,1,'andlit',n,0,0).
s(202169891,1,'leggja við eyra',v,0,0).
s(300993885,1,'lífshættulegur',a,0,0).
s(106396142,2,'kapítuli',n,0,0).
s(301481612,3,'giftur',a,0,0).
s(110680153,1,'uppbót',n,0,0).
s(103546340,1,'húsaskjól',n,0,0).
s(106777164,1,'íronía',n,0,0).
s(301911053,1,'réttbær',a,0,0).
s(106631506,1,'gestrisni',n,0,0).
s(107707451,1,'grænmeti',n,0,0).
s(107549536,2,'fjandskapur',n,0,0).
s(101482330,5,'hákarl',n,0,0).
s(201764800,1,'róa',v,0,0).
s(202584097,1,'yfirgefa',v,0,0).
s(104623612,1,'hugarfar',n,0,0).
s(200854150,1,'slæpast',v,0,0).
s(109403427,1,'friðarrbogi',n,0,0).
s(301822563,1,'lífvænn',a,0,0).
s(202278830,1,'hafa upp úr krafsinu',v,0,0).
s(103294048,1,'tilföng',n,0,0).
s(102958343,2,'kerra',n,0,0).
s(300709215,1,'beygjulegur',a,0,0).
s(104474466,2,'bogi',n,0,0).
s(107679356,1,'brauð',n,0,0).
s(106400510,1,'ágrip',n,0,0).
s(200321148,1,'fylla',v,0,0).
s(109770949,2,'hæstráðandi',n,0,0).
s(300451510,1,'nákominn',a,0,0).
s(113911872,1,'depill',n,0,0).
s(302531422,3,'hryssingslegur',a,0,0).
s(113286254,1,'styrkur',n,0,0).
s(113452347,1,'lækning',n,0,0).
s(105559256,1,'sitjandi',n,0,0).
s(301824244,4,'aflþrunginn',a,0,0).
s(106210363,1,'staða',n,0,0).
s(202557199,1,'leggja stein í götu e-s',v,0,0).
s(301387319,3,'tröllslegur',a,0,0).
s(301578312,1,'endanlegur',a,0,0).
s(106410391,1,'rýni',n,0,0).
s(301122595,1,'óljós',a,0,0).
s(200588888,3,'öðlast skilning á',v,0,0).
s(200766418,1,'sannfæra',v,0,0).
s(114145501,1,'kvef',n,0,0).
s(107159791,1,'áhrínisorð',n,0,0).
s(104530566,5,'far',n,0,0).
s(108435388,2,'kerfi',n,0,0).
s(109623038,2,'leiðtogi',n,0,0).
s(110794014,1,'höfundur',n,0,0).
s(300220739,3,'forkunnarfagur',a,0,0).
s(114464203,1,'agnúi',n,0,0).
s(300153898,2,'sneypilegur',a,0,0).
s(111443532,2,'straumur',n,0,0).
s(300287640,2,'þröngsýnn',a,0,0).
s(111485367,1,'sól',n,0,0).
s(104317976,1,'stýripinni',n,0,0).
s(107215948,1,'játning',n,0,0).
s(302069355,1,'annar til',a,0,0).
s(109900981,1,'ráðahagur',n,0,0).
s(108182379,1,'fjölmenni',n,0,0).
s(202613672,1,'missa af',v,0,0).
s(200242580,2,'samsama',v,0,0).
s(102484322,1,'apaköttur',n,0,0).
s(104048075,1,'lestarteinar',n,0,0).
s(113968092,2,'atvinna ',n,0,0).
s(114625458,1,'málmur',n,0,0).
s(301283155,1,'lygilegur',a,0,0).
s(302251212,3,'einmana',a,0,0).
s(201835496,1,'fara ',v,0,0).
s(105796423,3,'útsjónarsemi',n,0,0).
s(200597634,1,'tileinka sér',v,0,0).
s(300736299,1,'búinn að vera',a,0,0).
s(103081021,1,'hluti',n,0,0).
s(113381145,1,'innborgun',n,0,0).
s(103206282,2,'diskó',n,0,0).
s(202735753,1,'fella að',v,0,0).
s(110472799,1,'konungssonur',n,0,0).
s(202746140,3,'brjóta á bak aftur',v,0,0).
s(302821071,1,'fjölbýlis-',a,0,0).
s(104243370,1,'rauf',n,0,0).
s(202540670,2,'stjana við',v,0,0).
s(100331950,1,'færsla',n,0,0).
s(107020895,1,'tónlist',n,0,0).
s(115159583,1,'mánaðardagur',n,0,0).
s(104910135,1,'viðmót',n,0,0).
s(107841037,1,'eggjahvíta',n,0,0).
s(108493064,1,'slóð',n,0,0).
s(105827509,1,'fjör',n,0,0).
s(106738281,1,'gllósa',n,0,0).
s(202046755,1,'snúast',v,0,0).
s(113968092,3,'lífsviðurværi',n,0,0).
s(201387786,3,'kremja',v,0,0).
s(105113133,1,'vöntun',n,0,0).
s(114442933,1,'stjórn ',n,0,0).
s(202022659,3,'glappast',v,0,0).
s(100768203,1,'atreið',n,0,0).
s(300851744,1,'hæfugr',a,0,0).
s(300977699,1,'fljótur',a,0,0).
s(108163273,1,'löggjafarsamkunda',n,0,0).
s(105157143,1,'forysta',n,0,0).
s(302025498,2,'eignalítill',a,0,0).
s(202306281,1,'safna ',v,0,0).
s(107288801,1,'máttarverk',n,0,0).
s(103147509,1,'drykkjarílát',n,0,0).
s(114662574,1,'steintegund',n,0,0).
s(101482330,6,'blákeyri',n,0,0).
s(100609953,1,'starf',n,0,0).
s(108191230,1,'fyrirkomulag',n,0,0).
s(104087899,3,'hlaða',n,0,0).
s(201567275,1,'gróðursetja',v,0,0).
s(105564590,1,'lámur',n,0,0).
s(302230990,2,'byrstur',a,0,0).
s(106601327,1,'merking',n,0,0).
s(302413390,1,'léttvægur',a,0,0).
s(113928388,1,'samband',n,0,0).
s(202157731,1,'gera ógreinilegan',v,0,0).
s(109945603,1,'kommúnisti',n,0,0).
s(202214190,1,'synja',v,0,0).
s(107353716,1,'jafntefli',n,0,0).
s(105840650,1,'afbrigði',n,0,0).
s(114548343,1,'fötlun',n,0,0).
s(300681930,1,'heyrnardaufur',a,0,0).
s(104099429,1,'raketta',n,0,0).
s(301045216,2,'stífur',a,0,0).
s(110078806,1,'bóndi ',n,0,0).
s(104530566,6,'kumbari',n,0,0).
s(201985029,1,'leggjast',v,0,0).
s(107507098,3,'vamm',n,0,0).
s(300181476,1,'sjálfvirkur',a,0,0).
s(115274074,1,'áslökun',n,0,0).
s(300988232,1,'grannholda',a,0,0).
s(105982152,2,'stefnumið',n,0,0).
s(202124748,1,'finna lykt af',v,0,0).
s(114298815,1,'meiðsli',n,0,0).
s(200679937,1,'kjósa',v,0,0).
s(104688648,1,'aðlöðun',n,0,0).
s(104150668,2,'smástykki',n,0,0).
s(300514884,2,'órifinn',a,0,0).
s(200804802,1,'greina á um',v,0,0).
s(110423589,1,'hugsuður',n,0,0).
s(202642814,1,'fresta',v,0,0).
s(115236475,1,'árstíð',n,0,0).
s(302215977,1,'margfaldur',a,0,0).
s(301618053,2,'sýnn',a,0,0).
s(300505853,1,'einstakur',a,0,0).
s(110372373,1,'opinber starfsmaður',n,0,0).
s(202396205,1,'skipa',v,0,0).
s(300986027,3,'þrifinn',a,0,0).
s(103225238,1,'skerfur',n,0,0).
s(200421917,1,'blikna',v,0,0).
s(104746430,1,'samsvörun',n,0,0).
s(107628870,1,'terta',n,0,0).
s(114449405,2,'ekla',n,0,0).
s(110205985,1,'heimild',n,0,0).
s(202238085,1,'vera veitt',v,0,0).
s(114459824,1,'siðfágun',n,0,0).
s(106697195,1,'sómi',n,0,0).
s(106470922,1,'atkvæðaseðill',n,0,0).
s(107515790,1,'ró',n,0,0).
s(115120823,1,'fortíð',n,0,0).
s(100892413,1,'verkstæði',n,0,0).
s(110609325,1,'ánauðarmaður',n,0,0).
s(202259829,1,'semja',v,0,0).
s(202704617,1,'vigta',v,0,0).
s(200004032,2,'varpa öndinni',v,0,0).
s(105670343,1,'eldmóður',n,0,0).
s(105121418,2,'ótal',n,0,0).
s(106671484,1,'ábending',n,0,0).
s(202472223,1,'telja upp',v,0,0).
s(101062817,1,'pása',n,0,0).
s(111414608,1,'áorkan',n,0,0).
s(202464583,1,'spara',v,0,0).
s(101482330,7,'hákerling',n,0,0).
s(202022659,4,'fara upp í loft',v,0,0).
s(114489699,1,'þrif',n,0,0).
s(202058994,1,'snarast',v,0,0).
s(109505418,1,'alvaldur',n,0,0).
s(110020890,1,'græðari',n,0,0).
s(300913387,1,'jafn',a,0,0).
s(300439588,1,'sljór',a,0,0).
s(200017865,1,'fara í háttinn',v,0,0).
s(201180351,1,'framreiða',v,0,0).
s(114460565,1,'ráðvendni',n,0,0).
s(201362736,1,'uppmála',v,0,0).
s(201787955,1,'pirra',v,0,0).
s(201926311,2,'skopa',v,0,0).
s(106633205,1,'kort',n,0,0).
s(114764061,1,'loðskinn',n,0,0).
s(114512817,2,'aðstæður',n,0,0).
s(105198427,1,'lögsaga',n,0,0).
s(104005630,1,'stein',n,0,0).
s(200102586,1,'meiða',v,0,0).
s(109960417,1,'samtíðis',n,0,0).
s(107260623,1,'kvarði',n,0,0).
s(202109818,1,'drepast',v,0,0).
s(200588888,4,'grynna í',v,0,0).
s(301127782,1,'hryggilegur',a,0,0).
s(301837744,1,'grandvar',a,0,0).
s(101186810,1,'málaferli',n,0,0).
s(200306298,1,'sprengja',v,0,0).
s(202396205,2,'tilnefna',v,0,0).
s(100267522,2,'umsjón',n,0,0).
s(109238926,1,'hellisskúti',n,0,0).
s(113846546,1,'númer tvö',n,0,0).
s(102815950,2,'planki',n,0,0).
s(201432176,1,'sleikja',v,0,0).
s(302531422,4,'spunastuttur',a,0,0).
s(103365991,1,'hæð',n,0,0).
s(110391653,1,'listamaður',n,0,0).
s(300624026,3,'drjúgur',a,0,0).
s(202551144,1,'endurleysa',v,0,0).
s(113758296,1,'skorður',n,0,0).
s(103655838,1,'gallagripur',n,0,0).
s(106756831,3,'lygi ',n,0,0).
s(103316406,1,'iðjuver',n,0,0).
s(102778669,1,'knöttur',n,0,0).
s(107502980,1,'forsmán',n,0,0).
s(104137444,1,'gervihnöttur',n,0,0).
s(105121418,3,'sveimur',n,0,0).
s(107707451,2,'garðjurtir',n,0,0).
s(202596113,1,'kynnast',v,0,0).
s(108641113,2,'nánd',n,0,0).
s(109900981,2,'kvonfang',n,0,0).
s(109290777,1,'ögn',n,0,0).
s(103291819,1,'umslag',n,0,0).
s(113976322,2,'ólestur',n,0,0).
s(114389240,3,'bringsmalaskotta',n,0,0).
s(115168185,1,'miðnætti',n,0,0).
s(107994331,1,'hjörð',n,0,0).
s(105684561,6,'ráðvilla',n,0,0).
s(200764222,2,'samsinna',v,0,0).
s(107513711,1,'ókyrrleikur',n,0,0).
s(109214581,2,'hefting',n,0,0).
s(201434140,1,'koma með',v,0,0).
s(202457585,1,'umbera',v,0,0).
s(100315986,1,'tilflutningur',n,0,0).
s(107242104,1,'deila',n,0,0).
s(301560513,1,'átakanlegur',a,0,0).
s(101229938,3,'samsæti',n,0,0).
s(300044353,2,'hugsanlegur',a,0,0).
s(301104026,1,'sérstæður',a,0,0).
s(105238282,1,'hörund',n,0,0).
s(107204240,2,'neitunarorð',n,0,0).
s(202058756,1,'dragast á eftir',v,0,0).
s(111508092,1,'mökkur',n,0,0).
s(107328305,1,'breyta',n,0,0).
s(106602472,1,'meining',n,0,0).
s(100784598,1,'fépynd',n,0,0).
s(110127273,1,'góðmenni',n,0,0).
s(302025498,3,'efnalítill',a,0,0).
s(110245639,2,'jarðeigandi',n,0,0).
s(111462526,2,'ofviðri',n,0,0).
s(110631941,1,'kunnáttumaður',n,0,0).
s(201227675,1,'gata',v,0,0).
s(302024928,1,'tilkomumikill',a,0,0).
s(301452593,1,'hátalaður',a,0,0).
s(114759722,1,'leður',n,0,0).
s(101257418,1,'einsöngur',n,0,0).
s(103640589,1,'mjóstræti',n,0,0).
s(201729431,1,'söngla',v,0,0).
s(201389776,1,'stinga inn',v,0,0).
s(102190166,1,'fluga',n,0,0).
s(200907147,2,'kveina',v,0,0).
s(100429048,1,'dægrastytting',n,0,0).
s(106568978,1,'forrit',n,0,0).
s(106738281,2,'útlagning',n,0,0).
s(300006032,1,'viðmiðaður',a,0,0).
s(301846413,2,'staddur við',a,0,0).
s(102761392,1,'vélbrúða',n,0,0).
s(201900408,1,'verða fótaskortur',v,0,0).
s(301493016,1,'bernskur',a,0,0).
s(103412058,1,'listaverkasala',n,0,0).
s(201729431,2,'kvaka',v,0,0).
s(300893441,1,'í jafnvægi',a,0,0).
s(105802185,1,'reikningur',n,0,0).
s(105846355,3,'einskorðun',n,0,0).
s(302105990,4,'kveifarlegur',a,0,0).
s(101181902,1,'tilhlutun',n,0,0).
s(101211667,1,'hughreysting',n,0,0).
s(114475661,3,'slit',n,0,0).
s(102324045,1,'kanína',n,0,0).
s(109977660,1,'glæpamaður',n,0,0).
s(114429608,1,'stig',n,0,0).
s(202499629,4,'taka í',v,0,0).
s(101026482,1,'vinnuaðferðir',n,0,0).
s(110599806,1,'söngvari',n,0,0).
s(301326148,1,'vitsmunalegur',a,0,0).
s(106071934,1,'skógrækt',n,0,0).
s(114289590,1,'brennsla',n,0,0).
s(114974264,1,'pappír',n,0,0).
s(110631941,2,'fagmaður',n,0,0).
s(202257767,1,'koma í staðinn fyrir',v,0,0).
s(103338648,1,'filma',n,0,0).
s(110787470,3,'kvenmaður',n,0,0).
s(201946996,1,'róa',v,0,0).
s(300913454,2,'einkennilegur',a,0,0).
s(101168961,1,'kappleikur',n,0,0).
s(110472799,2,'prins',n,0,0).
s(104531098,1,'ker',n,0,0).
s(110419630,2,'plága',n,0,0).
s(102949202,4,'teinn',n,0,0).
s(111463544,2,'bjarmi',n,0,0).
s(200054285,1,'verða vanfær',v,0,0).
s(301099536,1,'tilgreindur',a,0,0).
s(114464203,2,'meinbugur',n,0,0).
s(107859284,1,'sykur',n,0,0).
s(102980441,1,'kastali',n,0,0).
s(100606370,2,'iðja',n,0,0).
s(200032981,1,'hleypa brúnum',v,0,0).
s(107551052,2,'hugarástand',n,0,0).
s(302570282,4,'sauðarlegur',a,0,0).
s(106346891,1,'texti',n,0,0).
s(114449865,1,'vanefni',n,0,0).
s(102909870,2,'spenna',n,0,0).
s(201398919,1,'lemja',v,0,0).
s(202122164,1,'slasa',v,0,0).
s(113991823,2,'sjálfræði',n,0,0).
s(201646682,1,'fylla af andagift',v,0,0).
s(301131803,1,'siðlaus',a,0,0).
s(110638385,2,'talsmaður',n,0,0).
s(104610879,1,'lóð',n,0,0).
s(114580897,1,'dót',n,0,0).
s(301875227,1,'grunnur',a,0,0).
s(105618849,1,'gáfumenni',n,0,0).
s(105098099,1,'ákaflegur',n,0,0).
s(300045123,3,'þrásækinn',a,0,0).
s(301210854,1,'hár',a,0,0).
s(301889819,3,'hrokafullur',a,0,0).
s(302460502,1,'sannur',a,0,0).
s(302015238,1,'umbyltingar-',a,0,0).
s(105615869,1,'andvari',n,0,0).
s(202452885,1,'hamla',v,0,0).
s(101177033,1,'véfenging',n,0,0).
s(202133435,2,'þykja',v,0,0).
s(100612160,1,'læknisfræði',n,0,0).
s(101086945,2,'framfærslustyrkur',n,0,0).
s(200957378,1,'útskýra',v,0,0).
s(106683784,1,'umræða',n,0,0).
s(111462526,3,'drif',n,0,0).
s(300744916,2,'örðugur',a,0,0).
s(101075117,1,'fyrirsát',n,0,0).
s(302368336,1,'ísætur',a,0,0).
s(202153709,2,'skyggnast um',v,0,0).
s(200784342,1,'spyrja',v,0,0).
s(300021766,1,'grandvarlegur',a,0,0).
s(113955461,3,'raunveruleiki',n,0,0).
s(100921790,1,'uppskera',n,0,0).
s(115236475,2,'árstími',n,0,0).
s(104295881,1,'leikvöllur',n,0,0).
s(301061489,1,'ánauðarlaus',a,0,0).
s(103504723,1,'aðalstöð',n,0,0).
s(105686086,1,'sjálfhelda',n,0,0).
s(201418179,1,'hræra',v,0,0).
s(302275209,1,'óskemmdur',a,0,0).
s(302526124,1,'óyggjandi',a,0,0).
s(201835496,2,'hreyfast',v,0,0).
s(201468576,4,'bægja frá',v,0,0).
s(301834304,4,'framsýnn',a,0,0).
s(102902250,1,'brún',n,0,0).
s(103897943,1,'leppur',n,0,0).
s(102157557,1,'stél',n,0,0).
s(300077645,2,'óttafullur',a,0,0).
s(103748886,1,'framleiðsla',n,0,0).
s(106876144,1,'tákn',n,0,0).
s(201131902,1,'tæta sundur',v,0,0).
s(101112420,2,'markaðssókn',n,0,0).
s(201480149,2,'grípa',v,0,0).
s(106373513,2,'gangur',n,0,0).
s(103179318,1,'skissa',n,0,0).
s(113901211,2,'anker',n,0,0).
s(109605289,1,'fullþroskaður',n,0,0).
s(100401783,1,'dægrastytting',n,0,0).
s(301925372,1,'vitsmunalegur',a,0,0).
s(105119714,2,'ofgnótt',n,0,0).
s(113776971,1,'rán',n,0,0).
s(301447302,2,'aðsniðinn',a,0,0).
s(200813978,3,'ráðslaga',v,0,0).
s(202014165,1,'leggja af stað',v,0,0).
s(302161432,2,'markverður',a,0,0).
s(108627919,1,'borgarhluti',n,0,0).
s(114483917,2,'tök',n,0,0).
s(110752093,1,'fórnarlamb',n,0,0).
s(202551144,2,'hjálpa',v,0,0).
s(106123363,1,'húsagerðarlist',n,0,0).
s(301454636,1,'hljóðlátur',a,0,0).
s(202004009,1,'sækja að',v,0,0).
s(104999401,1,'kvap',n,0,0).
s(200789448,1,'hringja',v,0,0).
s(113932948,1,'áskorun',n,0,0).
s(109366762,1,'náttúra',n,0,0).
s(300220956,1,'ljótur',a,0,0).
s(115169421,1,'ljósaskipti',n,0,0).
s(200848707,1,'standa ekki á sama',v,0,0).
s(200595630,2,'vita',v,0,0).
s(109882007,1,'framkvæmdamaður',n,0,0).
s(108163025,1,'löggjafarþing',n,0,0).
s(108006094,1,'hópur',n,0,0).
s(110142391,1,'afi',n,0,0).
s(114475661,4,'puð',n,0,0).
s(106409290,1,'smárit',n,0,0).
s(202410855,1,'vinna',v,0,0).
s(101055954,2,'vitjun',n,0,0).
s(300167278,1,'dagstæður',a,0,0).
s(301067538,2,'sjaldhittur',a,0,0).
s(107218470,1,'skýrsla',n,0,0).
s(101113867,2,'kaupmennska',n,0,0).
s(113250542,2,'sjóður',n,0,0).
s(100622068,1,'viðureign',n,0,0).
s(100517728,1,'gleði',n,0,0).
s(114473222,2,'forlög',n,0,0).
s(300806512,4,'bragðlítill',a,0,0).
s(107495551,2,'harmkvæli',n,0,0).
s(301663571,1,'vonglaður',a,0,0).
s(105800611,3,'prófun',n,0,0).
s(108303275,1,'bandalag',n,0,0).
s(202746140,4,'buga',v,0,0).
s(200955601,1,'fjölyrða um',v,0,0).
s(105715864,1,'keimur',n,0,0).
s(202544348,1,'hætta á',v,0,0).
s(302570282,5,'flónskulegur',a,0,0).
s(200957378,2,'útlista',v,0,0).
s(300489108,1,'venjulegur',a,0,0).
s(106367107,2,'skáldskapur',n,0,0).
s(200881998,1,'óska til hamingju',v,0,0).
s(202058994,2,'flýta sér',v,0,0).
s(300611047,3,'hefðbundinn',a,0,0).
s(105872477,1,'grundvallaratriði',n,0,0).
s(302176178,1,'margslunginn',a,0,0).
s(300116744,2,'bitur',a,0,0).
s(202166361,1,'hlaupa yfir',v,0,0).
s(201661243,1,'reisa',v,0,0).
s(110307234,2,'félagsmaður',n,0,0).
s(201789270,2,'hneyksla',v,0,0).
s(106136258,1,'sálfræði ',n,0,0).
s(107464725,1,'keppni',n,0,0).
s(301800349,2,'aðlaðandi',a,0,0).
s(201789270,3,'misbjóða',v,0,0).
s(115278281,1,'algengni',n,0,0).
s(200607780,1,'vera e-ð í minni',v,0,0).
s(201661804,1,'jafna við jörðu',v,0,0).
s(302897158,1,'byggingar-',a,0,0).
s(301930512,3,'búinn',a,0,0).
s(107208338,1,'múður',n,0,0).
s(107516997,1,'bræði',n,0,0).
s(102858304,1,'bátur',n,0,0).
s(107204240,3,'afsvar',n,0,0).
s(107133701,1,'samtal',n,0,0).
s(110054657,1,'iðnrekandi',n,0,0).
s(106770875,1,'skildagi',n,0,0).
s(201158181,1,'sólunda',v,0,0).
s(202664234,1,'vera undir e-u kominn',v,0,0).
s(105601758,2,'andlitsdrættir',n,0,0).
s(100074624,4,'glappaskot',n,0,0).
s(202247390,1,'gefa í tekjur',v,0,0).
s(201744611,2,'hripa',v,0,0).
s(100410247,1,'vanagangur',n,0,0).
s(101257418,2,'sóló',n,0,0).
s(114290534,1,'sólbruni',n,0,0).
s(200854150,2,'dunda',v,0,0).
s(107484547,2,'vonir',n,0,0).
s(106874930,1,'leiftur',n,0,0).
s(300292937,1,'viðbundinn',a,0,0).
s(200769553,1,'sýna e-m fram á',v,0,0).
s(110231087,2,'afbrotamaður',n,0,0).
s(201472807,1,'grauta saman',v,0,0).
s(109450163,1,'sunna',n,0,0).
s(113971065,1,'málamiðlun',n,0,0).
s(106710546,1,'ádeila',n,0,0).
s(107028373,1,'laglína',n,0,0).
s(109849598,2,'elska',n,0,0).
s(200250181,1,'stækka',v,0,0).
s(301496976,1,'þýðingarmikill',a,0,0).
s(200230033,1,'bæta við',v,0,0).
s(202046755,2,'þeytast',v,0,0).
s(302405326,1,'trekktur',a,0,0).
s(300392812,1,'svartur',a,0,0).
s(106782680,1,'kenning',n,0,0).
s(103017428,1,'reykhetta',n,0,0).
s(114449405,3,'vanbúnaður',n,0,0).
s(114493426,1,'missir',n,0,0).
s(202406585,1,'fylgja',v,0,0).
s(301953467,1,'hrár',a,0,0).
s(200151689,1,'lækka',v,0,0).
s(106627938,1,'kort',n,0,0).
s(102076196,1,'kópur',n,0,0).
s(302326695,2,'þrálátur',a,0,0).
s(300077645,3,'óttasleginn',a,0,0).
s(201323958,2,'myrða',v,0,0).
s(105138208,1,'verðmæti',n,0,0).
s(100307631,1,'akstur',n,0,0).
s(108624385,1,'miðstöð',n,0,0).
s(114489113,1,'kreppa',n,0,0).
s(301542252,1,'sameindar-',a,0,0).
s(114464203,3,'brestur',n,0,0).
s(104141975,1,'reisla',n,0,0).
s(107301336,1,'ólán',n,0,0).
s(100021265,2,'áta',n,0,0).
s(200031820,1,'reka upp hlátur',v,0,0).
s(301131454,2,'óhræsilegur',a,0,0).
s(105999797,2,'mennt',n,0,0).
s(109466280,1,'heimur',n,0,0).
s(105320183,1,'sjáaldur',n,0,0).
s(110434725,3,'forvígismaður',n,0,0).
s(300624026,4,'rinn',a,0,0).
s(107519773,1,'ótti',n,0,0).
s(104306847,1,'stytta',n,0,0).
s(100962129,2,'byltingartilraun',n,0,0).
s(107082573,1,'tónn',n,0,0).
s(102402425,2,'vembla',n,0,0).
s(301283155,2,'furðulegur',a,0,0).
s(302384077,1,'málgefinn',a,0,0).
s(114578940,1,'geymsla',n,0,0).
s(107257815,2,'stafur',n,0,0).
s(300903894,1,'mikilvægur',a,0,0).
s(107362386,3,'bylta',n,0,0).
s(111458314,2,'þoka',n,0,0).
s(201775535,1,'elska',v,0,0).
s(200026385,1,'slaka á',v,0,0).
s(104534127,1,'myndband',n,0,0).
s(202200686,3,'gefa ',v,0,0).
s(201976488,1,'hrasa',v,0,0).
s(108677801,1,'toppur',n,0,0).
s(105051249,1,'lengd',n,0,0).
s(113931145,1,'bræðralag',n,0,0).
s(113268146,1,'verðlaun',n,0,0).
s(200404642,1,'skipuleggja',v,0,0).
s(108220714,1,'deild',n,0,0).
s(301481612,4,'kvongaður',a,0,0).
s(201857392,1,'vera',v,0,0).
s(101214557,1,'ítrekaðar kröfur',n,0,0).
s(200879540,2,'gera e-n að e-u',v,0,0).
s(300021766,2,'grandvar',a,0,0).
s(201024190,1,'vísa til',v,0,0).
s(104299215,1,'sölubás',n,0,0).
s(201394200,1,'sópa',v,0,0).
s(110708292,1,'hugsuður',n,0,0).
s(202501278,1,'dæma í máli',v,0,0).
s(300756897,1,'án mjólkur og sykurs',a,0,0).
s(106207029,1,'virðing',n,0,0).
s(108376051,1,'stigveldi',n,0,0).
s(114915184,1,'svellalög',n,0,0).
s(201998432,2,'ganga í humátt á eftir',v,0,0).
s(202118476,1,'höggva eftir',v,0,0).
s(104571292,1,'lóð',n,0,0).
s(115166462,2,'ljósaskipti',n,0,0).
s(106210363,2,'horf',n,0,0).
s(110439851,1,'hluttakandi',n,0,0).
s(301643620,3,'hrumur',a,0,0).
s(110168584,2,'erfingi',n,0,0).
s(200459776,1,'seinka',v,0,0).
s(301959294,2,'reglulegur',a,0,0).
s(105540121,2,'hauskúpa',n,0,0).
s(110271216,2,'vöktun',n,0,0).
s(113901211,3,'fat',n,0,0).
s(105145118,1,'verð',n,0,0).
s(300727564,1,'sjálfstæður',a,0,0).
s(200333758,1,'brjóta',v,0,0).
s(302331262,1,'happasæll',a,0,0).
s(201780202,2,'vera hræddur við',v,0,0).
s(105602835,2,'vangi',n,0,0).
s(201979901,2,'setjst',v,0,0).
s(200023646,1,'falla í dá',v,0,0).
s(100203342,1,'höfnun',n,0,0).
s(110215623,1,'rannsakari',n,0,0).
s(301361863,1,'leiður',a,0,0).
s(104894964,3,'ráðleysi',n,0,0).
s(100414179,1,'plagsiður',n,0,0).
s(302336449,2,'óviðunandi',a,0,0).
s(300507464,2,'samræmur',a,0,0).
s(107484265,1,'þrá',n,0,0).
s(105040275,2,'máttleysi',n,0,0).
s(107181713,1,'árekstur',n,0,0).
s(106201908,2,'fordómar',n,0,0).
s(201009240,1,'halda fram',v,0,0).
s(302025498,4,'armur',a,0,0).
s(105943300,1,'grundvallarviðhorf',n,0,0).
s(202545045,1,'þora',v,0,0).
s(101105259,1,'tilfærsla',n,0,0).
s(100180413,1,'samþykki',n,0,0).
s(104018399,1,'bar',n,0,0).
s(102331046,1,'valska',n,0,0).
s(302841066,1,'rúm-',a,0,0).
s(104865114,1,'ástundun',n,0,0).
s(109303008,2,'kollur',n,0,0).
s(103574816,1,'tól',n,0,0).
s(104807050,1,'eðliskostir',n,0,0).
s(302105990,5,'tilfinninganæmur',a,0,0).
s(300929567,1,'sem í vændum er',a,0,0).
s(106255777,1,'blað',n,0,0).
s(109348055,1,'magn',n,0,0).
s(108585657,1,'sjónhringur',n,0,0).
s(102839910,1,'ílát',n,0,0).
s(106842660,1,'punktur',n,0,0).
s(113308999,1,'gjald',n,0,0).
s(100968155,2,'sókn',n,0,0).
s(200426958,1,'hverfa',v,0,0).
s(106415419,1,'kompa',n,0,0).
s(202666239,1,'vera ólíkur',v,0,0).
s(102993546,1,'aðalstöð',n,0,0).
s(100017222,1,'planta',n,0,0).
s(104807050,2,'kostir',n,0,0).
s(104059701,1,'bak',n,0,0).
s(200815686,1,'andsvara',v,0,0).
s(200005815,1,'hósta',v,0,0).
s(100428000,1,'þing',n,0,0).
s(104182322,1,'skefti',n,0,0).
s(202501278,2,'reyna fyrir rétti',v,0,0).
s(113776971,2,'sæsi',n,0,0).
s(106409562,1,'rit',n,0,0).
s(105238282,2,'húð',n,0,0).
s(113986372,1,'ofsagleði',n,0,0).
s(107417405,1,'neyð',n,0,0).
s(100181781,1,'val',n,0,0).
s(201663749,1,'seyða',v,0,0).
s(103655838,2,'meinakind',n,0,0).
s(107208338,2,'gagnmæli',n,0,0).
s(109284015,1,'viður',n,0,0).
s(102395406,1,'alisvín',n,0,0).
s(300808191,2,'gangfræðilegur',a,0,0).
s(200603298,1,'undirbúa',v,0,0).
s(107218470,2,'könnun',n,0,0).
s(107343910,1,'sólarupprás',n,0,0).
s(111426530,1,'aðdráttur',n,0,0).
s(113085864,1,'jarðargróði',n,0,0).
s(105797473,1,'andagift',n,0,0).
s(202397637,1,'hækka',v,0,0).
s(100276987,1,'spilling',n,0,0).
s(200454868,1,'hella úr',v,0,0).
s(100198451,1,'stöðuhækkun',n,0,0).
s(101226941,3,'greiði',n,0,0).
s(107507098,4,'blygðun',n,0,0).
s(100065855,1,'prófseinkunn',n,0,0).
s(110559288,2,'nemandi',n,0,0).
s(303051619,2,'skrifræðis-',a,0,0).
s(202466670,1,'setja lög',v,0,0).
s(105010801,2,'glymur',n,0,0).
s(107296428,1,'skipti',n,0,0).
s(103933933,1,'brúarstöpull',n,0,0).
s(101057200,1,'vistir',n,0,0).
s(301919931,1,'hnýsinn',a,0,0).
s(302943303,2,'umhverfis-',a,0,0).
s(300904745,1,'lítilmótlegur',a,0,0).
s(113289467,1,'hluti',n,0,0).
s(200422090,2,'koma í ljós',v,0,0).
s(110627082,2,'hugskot',n,0,0).
s(200980453,1,'tjá',v,0,0).
s(114956325,3,'aur',n,0,0).
s(114389240,4,'hugarhrelling',n,0,0).
s(107355887,1,'minnkun',n,0,0).
s(301704761,1,'opinskár',a,0,0).
s(200679937,2,'velja',v,0,0).
s(109626238,2,'jafni',n,0,0).
s(202120451,1,'brenna',v,0,0).
s(105868272,1,'hjarta',n,0,0).
s(108286163,1,'akademía',n,0,0).
s(106661562,1,'afskipti',n,0,0).
s(200029025,1,'brosa',v,0,0).
s(110067968,1,'gæslumaður',n,0,0).
s(100893955,1,'þjálfun',n,0,0).
s(200664788,1,'sýna fram á',v,0,0).
s(114287113,1,'rista',n,0,0).
s(300077645,4,'deigur',a,0,0).
s(108683548,1,'öræfi',n,0,0).
s(102991302,1,'klefi',n,0,0).
s(302946221,1,'mennta-',a,0,0).
s(105907682,1,'launráð',n,0,0).
s(103880531,1,'panna',n,0,0).
s(115270245,1,'bil',n,0,0).
s(300764484,3,'hreinlyndur',a,0,0).
s(102402425,3,'nautgripur',n,0,0).
s(107135734,1,'talmál',n,0,0).
s(114966667,1,'olía',n,0,0).
s(105809878,2,'líf',n,0,0).
s(202298632,1,'blæða',v,0,0).
s(202069888,1,'missa niður',v,0,0).
s(102118333,2,'vargur',n,0,0).
s(107965817,2,'landslýður',n,0,0).
s(300965606,1,'kunnugur',a,0,0).
s(200807461,5,'koma með mótbárur',v,0,0).
s(102795169,2,'kjaggi',n,0,0).
s(300639230,2,'hugulsamur',a,0,0).
s(301186408,1,'léttur',a,0,0).
s(105836921,1,'hugðarefni',n,0,0).
s(202626604,2,'breytast í',v,0,0).
s(109428293,2,'bakki',n,0,0).
s(110391513,1,'plága',n,0,0).
s(104968895,1,'blákka',n,0,0).
s(100766234,2,'afbrot',n,0,0).
s(114424517,2,'viðreisn',n,0,0).
s(200621734,3,'gera áttavilltan',v,0,0).
s(114482620,1,'möguleiki',n,0,0).
s(111501381,1,'rigningarveður',n,0,0).
s(202540670,3,'ganga um beina',v,0,0).
s(200588888,5,'glöggva sig á',v,0,0).
s(200766418,2,'færa e-m heim sanninn',v,0,0).
s(301640850,1,'nýr',a,0,0).
s(105547508,1,'háls',n,0,0).
s(107944050,1,'æska',n,0,0).
s(114473222,3,'örlög',n,0,0).
s(200697589,1,'ákveða',v,0,0).
s(110633450,1,'áhorfandi',n,0,0).
s(114806838,1,'efnafræðilegt efni',n,0,0).
s(201815628,1,'gleðja',v,0,0).
s(104321238,1,'spor',n,0,0).
s(200766418,3,'fullvissa e-n um e-ð',v,0,0).
s(113778671,1,'bílstæði',n,0,0).
s(103544360,1,'híbýli',n,0,0).
s(107577374,1,'matarrusl',n,0,0).
s(300641158,3,'háttvís',a,0,0).
s(101214557,2,'eftirgangsmunir',n,0,0).
s(114437134,1,'dýrð',n,0,0).
s(113497135,1,'uppgangur',n,0,0).
s(100035189,1,'fræðgarverk',n,0,0).
s(100171618,1,'hrekkur',n,0,0).
s(115227846,1,'klukkustund',n,0,0).
s(109416076,1,'hallur',n,0,0).
s(202540670,4,'þjónusta',v,0,0).
s(302523275,3,'klaksár',a,0,0).
s(105698247,1,'vafi',n,0,0).
s(202306281,2,'safna saman',v,0,0).
s(106268096,1,'kafli',n,0,0).
s(201180844,1,'sjá fyrir mat',v,0,0).
s(103686130,1,'ris',n,0,0).
s(201255967,3,'sneiða',v,0,0).
s(103570709,2,'partur',n,0,0).
s(202711835,1,'ramma',v,0,0).
s(108663156,1,'snápur',n,0,0).
s(201983264,2,'standa á fætur',v,0,0).
s(105267345,1,'vefur',n,0,0).
s(202123672,1,'anga',v,0,0).
s(101085098,1,'hlutur',n,0,0).
s(201970348,2,'stíga upp',v,0,0).
s(301834304,5,'hagsamur',a,0,0).
s(113386614,2,'reiðufé',n,0,0).
s(202347220,1,'veðdraga',v,0,0).
s(105149325,1,'gagn',n,0,0).
s(300791227,1,'ríkjandi',a,0,0).
s(110309896,2,'kaupsýslumaður',n,0,0).
s(301692786,1,'innanhúss',a,0,0).
s(107844042,1,'mjólk',n,0,0).
s(301876006,1,'langvinnur',a,0,0).
s(301410363,1,'ólíkur',a,0,0).
s(301588172,2,'veglyndur',a,0,0).
s(301256332,1,'ákafur',a,0,0).
s(301410606,1,'álíka',a,0,0).
s(100276987,2,'mengun',n,0,0).
s(201249724,1,'snjá',v,0,0).
s(107506382,1,'harðneskja',n,0,0).
s(100887081,2,'handleiðsla',n,0,0).
s(103225238,2,'skammtur',n,0,0).
s(102695079,1,'bók',n,0,0).
s(107498210,1,'fegurðarskyn',n,0,0).
s(103179701,1,'skrifborð',n,0,0).
s(300958151,4,'réttlátur',a,0,0).
s(110093658,1,'fiskikarl',n,0,0).
s(103064758,1,'líkkista',n,0,0).
s(115266265,1,'umsýsla',n,0,0).
s(105868272,2,'miðbik',n,0,0).
s(105121418,4,'fjöld',n,0,0).
s(100654885,1,'umsjá',n,0,0).
s(106777164,2,'hæðni',n,0,0).
s(200256507,1,'blása upp',v,0,0).
s(114956661,2,'slepja',n,0,0).
s(202140033,1,'hafa til sýnis',v,0,0).
s(110368009,1,'reglusystir',n,0,0).
s(300203237,2,'framarlegur',a,0,0).
s(300988232,2,'teygður',a,0,0).
s(108432345,1,'biðröð',n,0,0).
s(100817680,1,'hlífð',n,0,0).
s(301930512,4,'altilbúinn',a,0,0).
s(114940100,2,'lögur',n,0,0).
s(107480896,1,'ástríða',n,0,0).
s(100623862,2,'torveldi',n,0,0).
s(105675130,1,'vitund',n,0,0).
s(102797692,1,'sökkull',n,0,0).
s(201780202,3,'standa ógn af',v,0,0).
s(103337140,1,'skjalahirsla',n,0,0).
s(110128748,1,'skuggaskrifari',n,0,0).
s(201970348,3,'rísa',v,0,0).
s(201283208,2,'pakka inn',v,0,0).
s(301837744,2,'vendilegur',a,0,0).
s(301104026,2,'óvenjulegur',a,0,0).
s(113385913,1,'gjaldmiðill',n,0,0).
s(300094448,1,'lifandi',a,0,0).
s(101225997,1,'vanvirða',n,0,0).
s(301022064,1,'fimur',a,0,0).
s(113998781,2,'innilokun',n,0,0).
s(301251128,2,'þræsingslegur',a,0,0).
s(114539826,1,'ábyrgð',n,0,0).
s(110373998,1,'afkomi',n,0,0).
s(109238926,2,'skúti',n,0,0).
s(103959485,1,'diskur',n,0,0).
s(106410904,1,'rit',n,0,0).
s(100050037,1,'skrásetning',n,0,0).
s(301400562,1,'lögfræðilegur',a,0,0).
s(102932019,1,'káeta',n,0,0).
s(108511241,1,'botn',n,0,0).
s(109214581,3,'hnekking',n,0,0).
s(114464203,4,'ampli',n,0,0).
s(200226071,1,'meykja',v,0,0).
s(110480253,1,'sérmenntaður',n,0,0).
s(107551052,3,'hugur',n,0,0).
s(113985818,1,'hugsunarháttur',n,0,0).
s(201249724,2,'nudda',v,0,0).
s(103073977,1,'stoð',n,0,0).
s(106590446,1,'prentun',n,0,0).
s(113931145,2,'vinátta',n,0,0).
s(104968895,2,'blámi',n,0,0).
s(200208497,3,'hrumast',v,0,0).
s(105149325,2,'nyt',n,0,0).
s(101325417,1,'horn',n,0,0).
s(201943338,2,'hækka sig',v,0,0).
s(100074624,5,'ávirðing',n,0,0).
s(201553761,1,'þverskera',v,0,0).
s(101328702,1,'veira',n,0,0).
s(108293336,1,'skipastóll',n,0,0).
s(301615925,1,'huglægur',a,0,0).
s(106470073,1,'pappír',n,0,0).
s(200350461,1,'þverskallast',v,0,0).
s(100038262,1,'gangur',n,0,0).
s(109815790,1,'aðstoðarmanneskja',n,0,0).
s(113327676,1,'tap',n,0,0).
s(106558678,1,'sektarmiði',n,0,0).
s(107193596,1,'spursmál',n,0,0).
s(113608788,1,'vigt',n,0,0).
s(114449405,4,'þrot',n,0,0).
s(301066542,2,'algengur',a,0,0).
s(110720453,1,'söluaðili',n,0,0).
s(106518719,1,'aðgöngumiði',n,0,0).
s(202570267,1,'spilla',v,0,0).
s(202298632,2,'borga',v,0,0).
s(106367107,3,'bragþáttur',n,0,0).
s(103113657,1,'klæðaburður',n,0,0).
s(110391513,2,'vágestur',n,0,0).
s(114464203,5,'misfella',n,0,0).
s(106887599,1,'varp',n,0,0).
s(105796423,4,'ráðdeild',n,0,0).
s(100415676,1,'máti',n,0,0).
s(201977701,1,'sleppa',v,0,0).
s(100316989,1,'samband',n,0,0).
s(109247410,2,'bólstur',n,0,0).
s(107927512,1,'gosdrykkur',n,0,0).
s(300113818,2,'þykkjufullur',a,0,0).
s(110150071,1,'vörður',n,0,0).
s(100203342,2,'afneitun',n,0,0).
s(113298701,1,'drykkjupeningar',n,0,0).
s(104454240,1,'skopparakringla',n,0,0).
s(201362736,2,'penta',v,0,0).
s(104588986,1,'rúða',n,0,0).
s(200963570,1,'skjala',v,0,0).
s(106724559,1,'þversögn',n,0,0).
s(106642138,2,'fréttir',n,0,0).
s(302526124,2,'pottheldur',a,0,0).
s(302500884,1,'gersemi',a,0,0).
s(105988282,1,'fáfræði',n,0,0).
s(201822936,1,'kæra sig um',v,0,0).
s(202538086,3,'mægjast',v,0,0).
s(107152259,1,'vígorð',n,0,0).
s(201835496,3,'halda leiðar sinnar',v,0,0).
s(200155143,1,'aukast',v,0,0).
s(300553732,1,'einróma',a,0,0).
s(200841580,1,'fordæma',v,0,0).
s(201503101,1,'glata',v,0,0).
s(201569566,1,'setja upp',v,0,0).
s(110468962,2,'formaður',n,0,0).
s(105598147,1,'trjóna',n,0,0).
s(100780889,1,'þjófnaður',n,0,0).
s(104841358,1,'tillitssemi',n,0,0).
s(115165289,2,'dagskíma',n,0,0).
s(202143283,1,'fletta ofan af',v,0,0).
s(110077593,1,'aðdáandi',n,0,0).
s(201255967,4,'rista',v,0,0).
s(105261566,1,'mumpur',n,0,0).
s(106528783,1,'gilding',n,0,0).
s(105546540,1,'háls',n,0,0).
s(110434725,4,'fremherji',n,0,0).
s(302357479,2,'undrandi',a,0,0).
s(103167666,1,'skipsþiljur',n,0,0).
s(108256968,1,'hópur',n,0,0).
s(107963711,2,'blöndun',n,0,0).
s(300914421,1,'vandlegur',a,0,0).
s(100163233,1,'augnamið',n,0,0).
s(300372111,1,'brúnn',a,0,0).
s(108592656,2,'hemja',n,0,0).
s(105200169,1,'hæfileiki',n,0,0).
s(105824739,1,'sönnur',n,0,0).
s(202680814,2,'stöðva',v,0,0).
s(106744396,1,'túlkun',n,0,0).
s(105871618,1,'rökhugsun',n,0,0).
s(104451818,1,'tæki',n,0,0).
s(200291873,1,'lýsa',v,0,0).
s(105138208,2,'dýrleiki',n,0,0).
s(114406303,1,'uppsteytur',n,0,0).
s(114423870,1,'flak',n,0,0).
s(202503803,1,'gera útlægan',v,0,0).
s(104341686,1,'formgerð',n,0,0).
s(105108947,2,'viðbót',n,0,0).
s(202118476,2,'athuga',v,0,0).
s(300641158,4,'kureislegur',a,0,0).
s(202428924,2,'hrúgast upp',v,0,0).
s(302080577,1,'tilbærilegur',a,0,0).
s(202731024,1,'vera viðráðandi',v,0,0).
s(202567519,1,'taka nauðuga/nauðugan',v,0,0).
s(108683548,2,'auðn',n,0,0).
s(108009659,1,'skriffinska',n,0,0).
s(102810471,2,'rafhlaða',n,0,0).
s(100550771,1,'flutningur',n,0,0).
s(200529759,1,'hripleka',v,0,0).
s(105395690,1,'ístra',n,0,0).
s(101482330,8,'hvolpur',n,0,0).
s(200588888,6,'fá botn í',v,0,0).
s(201553761,2,'stýfa',v,0,0).
s(200233335,1,'takmarka',v,0,0).
s(102999757,1,'hálsfesti',n,0,0).
s(115163797,1,'drottinsdagur',n,0,0).
s(107003352,1,'teiknimyndasaga',n,0,0).
s(114475661,5,'slitvinna',n,0,0).
s(300700451,4,'rækilegur',a,0,0).
s(302570282,6,'fákalegur',a,0,0).
s(100912001,1,'framleiðsla',n,0,0).
s(200033955,1,'yppa öxlum',v,0,0).
s(301471848,1,'fullráða',a,0,0).
s(103138669,1,'króna',n,0,0).
s(301452593,2,'háróma',a,0,0).
s(104152829,1,'skjágluggi',n,0,0).
s(104709253,2,'klípa',n,0,0).
s(103128519,1,'áburður',n,0,0).
s(106619850,1,'fréttir',n,0,0).
s(114436875,1,'heiður',n,0,0).
s(103596787,1,'eðalsteinn',n,0,0).
s(200968211,1,'dreifa',v,0,0).
s(114956325,4,'sull',n,0,0).
s(100167446,1,'manntafl',n,0,0).
s(103605722,1,'frumskógur',n,0,0).
s(100414179,2,'siðvenja',n,0,0).
s(113901211,4,'tunna',n,0,0).
s(111522448,1,'stroka',n,0,0).
s(115056541,1,'úði',n,0,0).
s(302057829,1,'óhultur',a,0,0).
s(202166361,2,'sjást yfir',v,0,0).
s(202295550,1,'deila',v,0,0).
s(301158974,1,'sterkur',a,0,0).
s(110126926,1,'afburðakona',n,0,0).
s(110448983,2,'lögreglumaður',n,0,0).
s(108439955,2,'starfslið',n,0,0).
s(105098942,1,'vöxtur',n,0,0).
s(105846054,1,'skipan',n,0,0).
s(107020895,2,'músík',n,0,0).
s(103636649,2,'skjögtari',n,0,0).
s(105598147,2,'trýni',n,0,0).
s(103956922,2,'iðjuver',n,0,0).
s(103906997,1,'penni',n,0,0).
s(200540235,2,'breikka',v,0,0).
s(106721813,1,'ósvífni',n,0,0).
s(100039297,1,'átekt',n,0,0).
s(113162297,1,'börkur',n,0,0).
s(114475661,6,'amstur',n,0,0).
s(110474064,1,'prinsessa',n,0,0).
s(102858304,2,'bátkoppur',n,0,0).
s(114864360,1,'fita',n,0,0).
s(114448333,1,'vesöld',n,0,0).
s(300633778,1,'staðlaus',a,0,0).
s(103773035,1,'skuggsjá',n,0,0).
s(105162455,2,'skorður',n,0,0).
s(300483146,1,'viðskipta-',a,0,0).
s(106469223,1,'samantekt',n,0,0).
s(114956325,5,'efja',n,0,0).
s(101120448,1,'borgun',n,0,0).
s(300764484,4,'hreinskilinn',a,0,0).
s(201101913,2,'hrósa sigri',v,0,0).
s(105769062,1,'áferð',n,0,0).
s(301505462,1,'tónvís',a,0,0).
s(102076196,2,'brimill',n,0,0).
s(105621178,1,'slægvitur',n,0,0).
s(106828818,1,'bókstafur',n,0,0).
s(107138085,1,'rökræða',n,0,0).
s(114290534,2,'sólbrúnka',n,0,0).
s(201779165,2,'hræða',v,0,0).
s(200309582,1,'bella',v,0,0).
s(201352806,1,'skrúfa',v,0,0).
s(106272803,1,'símtal',n,0,0).
s(302431728,3,'slæptur',a,0,0).
s(302431728,4,'örmagna',a,0,0).
s(104709253,3,'vandhæfi',n,0,0).
s(114424517,3,'uppreisn',n,0,0).
s(108497107,1,'leikvangur',n,0,0).
s(113386614,3,'handbært fé',n,0,0).
s(106839190,1,'gloppa',n,0,0).
s(105660268,1,'vinnuregla',n,0,0).
s(301484987,2,'kvenskur',a,0,0).
s(301413871,1,'ósennilegur',a,0,0).
s(109316454,1,'ey',n,0,0).
s(100350380,1,'frávik',n,0,0).
s(200256507,2,'tútna',v,0,0).
s(200089750,1,'smita',v,0,0).
s(200696414,1,'muna óljóst',v,0,0).
s(202242464,1,'koma í verð',v,0,0).
s(301754421,2,'langvinnur',a,0,0).
s(202208903,1,'fá leigt',v,0,0).
s(107655505,1,'leggur',n,0,0).
s(200621734,4,'gera utan við sig',v,0,0).
s(200017865,2,'fara í rúmið',v,0,0).
s(105988282,2,'fákunnátta',n,0,0).
s(106634376,1,'vitneskja',n,0,0).
s(200621734,5,'fækja',v,0,0).
s(107120524,1,'kall',n,0,0).
s(300610532,1,'kjarnorku-',a,0,0).
s(114759722,2,'skinn',n,0,0).
s(108499840,1,'nýlenda',n,0,0).
s(300553732,2,'óvar',a,0,0).
s(107421316,1,'ólag',n,0,0).
s(200634906,1,'finna út úr',v,0,0).
s(302940392,1,'tilrauna-',a,0,0).
s(105907682,2,'ráðabrugg',n,0,0).
s(114841267,1,'andrúmsloft',n,0,0).
s(100328015,1,'endurkoma',n,0,0).
s(202492198,1,'gleðja',v,0,0).
s(201354673,1,'binda saman',v,0,0).
s(107712559,1,'flaga',n,0,0).
s(100065855,2,'námseining',n,0,0).
s(202077148,1,'dreifa',v,0,0).
s(202311387,1,'taka út',v,0,0).
s(301672607,2,'hversdagslegur',a,0,0).
s(200621734,6,'trufla',v,0,0).
s(114424517,4,'endurnýjun',n,0,0).
s(113920169,1,'hóf',n,0,0).
s(114539960,2,'athvarf',n,0,0).
s(300287640,3,'þröngur',a,0,0).
s(201277974,1,'fella saman',v,0,0).
s(105700087,1,'niðursökkning',n,0,0).
s(202494356,1,'setja í fangelsi',v,0,0).
s(110026058,1,'gjafi',n,0,0).
s(202278830,2,'hafa ábata af',v,0,0).
s(202344381,2,'launa',v,0,0).
s(302599939,1,'bóklegur',a,0,0).
s(113931889,1,'ástarævintýri',n,0,0).
s(103316105,1,'símbréf',n,0,0).
s(300044353,3,'sem verða má',a,0,0).
s(302523275,4,'taugasnæmur',a,0,0).
s(300948103,1,'sem snýr út',a,0,0).
s(202251065,1,'tryggja',v,0,0).
s(100021265,3,'réttur',n,0,0).
s(200610010,2,'hafa hugfast',v,0,0).
s(200854150,3,'ómennskast',v,0,0).
s(101166258,1,'viðskipti',n,0,0).
s(100432689,1,'hugðarefni',n,0,0).
s(100180228,1,'ásetningur',n,0,0).
s(301824244,5,'aflmikill',a,0,0).
s(301818992,1,'hlutlaus',a,0,0).
s(105642175,2,'leikni',n,0,0).
s(100528667,1,'ballett',n,0,0).
s(107086518,2,'taktur',n,0,0).
s(111522448,2,'gustur',n,0,0).
s(104849241,1,'vænleiki',n,0,0).
s(113136556,1,'hnot',n,0,0).
s(200807461,6,'malda í móinn',v,0,0).
s(104917439,1,'samhorf',n,0,0).
s(107355491,1,'fráfall',n,0,0).
s(100976953,1,'skyndiárás',n,0,0).
s(100912001,2,'samsetning',n,0,0).
s(300356926,1,'dæmiger',a,0,0).
s(107506569,4,'svívirðing',n,0,0).
s(111525955,2,'næðingur',n,0,0).
s(105857459,2,'skyndilæti',n,0,0).
s(103497657,1,'höttur',n,0,0).
s(107507098,5,'vansi',n,0,0).
s(100817680,2,'vernd',n,0,0).
s(111439031,2,'hringrás',n,0,0).
s(202305586,3,'samla',v,0,0).
s(107138085,2,'umfjöllun',n,0,0).
s(106692238,1,'lófatak',n,0,0).
s(113955461,4,'sannreynd',n,0,0).
s(104118635,1,'húsaleifar',n,0,0).
s(102734217,2,'bogi',n,0,0).
s(201013040,1,'eiðfesta',v,0,0).
s(109258715,2,'rifa',n,0,0).
s(105651971,2,'vit',n,0,0).
s(301972820,1,'nákominn',a,0,0).
s(110732314,1,'ráðamaður',n,0,0).
s(114475661,7,'erfiði',n,0,0).
s(202078591,1,'kynna',v,0,0).
s(102790154,3,'rá',n,0,0).
s(200321148,2,'slétfylla',v,0,0).
s(102788689,1,'rim',n,0,0).
s(201835496,4,'fara leiðar sinnar',v,0,0).
s(108008335,1,'félag',n,0,0).
s(201117609,1,'viðurkenna',v,0,0).
s(302549691,2,'mollulegur',a,0,0).
s(301800349,3,'viðmótsþýður',a,0,0).
s(110130686,1,'konuefni',n,0,0).
s(106339416,1,'fyrirsögn',n,0,0).
s(105946687,2,'hjúskaparloforð',n,0,0).
s(108369406,1,'kynslóð',n,0,0).
s(109215664,1,'vík',n,0,0).
s(107217349,1,'upphafsorð',n,0,0).
s(114943580,1,'trjáviður',n,0,0).
s(301148283,1,'hamingjusamur',a,0,0).
s(101186397,2,'gjaldþrot',n,0,0).
s(110078806,2,'búandmaður',n,0,0).
s(106627006,1,'bréfspjald',n,0,0).
s(302540578,3,'harðfengur',a,0,0).
s(102883344,1,'askja',n,0,0).
s(104850117,1,'réttlæti',n,0,0).
s(302599939,2,'fræðilegur',a,0,0).
s(105279026,1,'rifbein',n,0,0).
s(200260648,1,'gera við',v,0,0).
s(200454868,2,'hvolfa úr',v,0,0).
s(200302464,1,'rækta',v,0,0).
s(109952539,1,'forstöðumaður',n,0,0).
s(105617606,2,'gáfur',n,0,0).
s(301074650,4,'mjúkur',a,0,0).
s(110559288,3,'námsmaður',n,0,0).
s(201416871,2,'ljósta',v,0,0).
s(201779165,3,'drepa dug úr',v,0,0).
s(107240549,1,'mál',n,0,0).
s(200668805,3,'láta yfir sig ganga',v,0,0).
s(105269901,1,'bein',n,0,0).
s(104407435,1,'hof',n,0,0).
s(113931145,3,'vinun',n,0,0).
s(109403427,2,'regnbogi',n,0,0).
s(100260622,1,'bót',n,0,0).
s(106399995,1,'málsgrein',n,0,0).
s(103142834,1,'kristall',n,0,0).
s(102858304,3,'felyta',n,0,0).
s(107208338,3,'viðbára',n,0,0).
s(114548343,2,'bæklun',n,0,0).
s(201128193,1,'halda hlífðarskildi yfir',v,0,0).
s(110221312,1,'hirðfífl',n,0,0).
s(107296428,2,'umsköpun',n,0,0).
s(201926311,3,'renna',v,0,0).
s(109812338,1,'listamaður',n,0,0).
s(107475870,2,'áfall',n,0,0).
s(111460281,1,'tak',n,0,0).
s(113371958,1,'demantur',n,0,0).
s(106256697,1,'blaða',n,0,0).
s(107500741,1,'aðdáun',n,0,0).
s(109960117,1,'tengiliður',n,0,0).
s(108428019,1,'mars',n,0,0).
s(302405326,2,'taugastrekktur',a,0,0).
s(301652782,1,'lokaður',a,0,0).
s(100030358,1,'tiltæki',n,0,0).
s(104295881,2,'leikvangur',n,0,0).
s(104530566,7,'bátur',n,0,0).
s(102999757,2,'hálsmen',n,0,0).
s(111508092,2,'reykur',n,0,0).
s(102084071,2,'seppi',n,0,0).
s(103623556,2,'sjálfskeiðingur',n,0,0).
s(104910377,2,'framkoma',n,0,0).
s(108620881,1,'póll',n,0,0).
s(300013887,2,'ofnógur',a,0,0).
s(111444038,1,'dagsljós',n,0,0).
s(201447257,2,'styðja á',v,0,0).
s(300929164,1,'útdauður',a,0,0).
s(102774152,1,'taska',n,0,0).
s(115169421,2,'hum',n,0,0).
s(113931145,4,'bróðerni',n,0,0).
s(105629381,1,'helvíti',n,0,0).
s(201798936,1,'valda vonbrigðum',v,0,0).
s(110177150,1,'sagnfræðingur',n,0,0).
s(104713118,1,'samlyndi',n,0,0).
s(107512465,2,'næmlyndi',n,0,0).
s(113865298,1,'ás',n,0,0).
s(104008385,1,'framleiðslulína',n,0,0).
s(100962722,1,'umbylting',n,0,0).
s(103383948,1,'forkur',n,0,0).
s(201881180,2,'rangla',v,0,0).
s(103416640,1,'bílaverkstæði',n,0,0).
s(302570282,7,'glópslegur',a,0,0).
s(200033955,2,'lyfta öxlum',v,0,0).
s(110622053,1,'dáti',n,0,0).
s(100002684,1,'hlutur',n,0,0).
s(201920932,1,'þramma',v,0,0).
s(201711965,1,'filma',v,0,0).
s(101224031,1,'meiningar',n,0,0).
s(108221897,1,'hlustendur',n,0,0).
s(302529264,1,'þíður',a,0,0).
s(301932973,1,'raunverulegur',a,0,0).
s(106539770,2,'gerningur',n,0,0).
s(113289467,2,'býti',n,0,0).
s(105687338,2,'vandhæfi',n,0,0).
s(201843689,4,'fara á fund e-s',v,0,0).
s(300031974,1,'fjörugur',a,0,0).
s(200100551,1,'þjálfa',v,0,0).
s(102152740,1,'illdýr',n,0,0).
s(107337390,2,'óstöðugleiki',n,0,0).
s(103790512,1,'mótorhjól',n,0,0).
s(201280488,1,'sveigja',v,0,0).
s(200434919,3,'skriðna',v,0,0).
s(201738774,1,'framleiða',v,0,0).
s(105789089,1,'reikningsskil',n,0,0).
s(100035189,2,'hreystibragð',n,0,0).
s(105158857,1,'forskot',n,0,0).
s(115166462,3,'aftann',n,0,0).
s(105555688,2,'miðja',n,0,0).
s(201449974,1,'halda á',v,0,0).
s(302829565,1,'laga-',a,0,0).
s(113375891,1,'framsókn',n,0,0).
s(107414922,2,'það að hittast',n,0,0).
s(105535869,1,'ristill',n,0,0).
s(110203839,2,'maður',n,0,0).
s(301675190,1,'sérstakur',a,0,0).
s(202214190,2,'afneita',v,0,0).
s(104295881,3,'leiksvið',n,0,0).
s(100309906,2,'safarí',n,0,0).
s(107240549,2,'ræða',n,0,0).
s(200621734,7,'villa um fyrir',v,0,0).
s(111508382,2,'snær',n,0,0).
s(300700451,5,'gagnorður',a,0,0).
s(104347225,1,'viðfang',n,0,0).
s(200912833,1,'kalla',v,0,0).
s(201705494,1,'semja (tónlist)',v,0,0).
s(101070892,2,'tálmar',n,0,0).
s(301131454,3,'skrímslislegur',a,0,0).
s(107027180,1,'samhljómur',n,0,0).
s(301066542,3,'þrásamlegur',a,0,0).
s(302495922,1,'nytsamlegur',a,0,0).
s(107993776,1,'náttúrulíf',n,0,0).
s(115121625,1,'framtíð',n,0,0).
s(109284015,2,'mörk',n,0,0).
s(100401783,2,'tómstundargaman',n,0,0).
s(107196075,2,'viðtal',n,0,0).
s(300210848,1,'hárlaus',a,0,0).
s(110523519,1,'íbúi',n,0,0).
s(100259643,1,'skaðabætur',n,0,0).
s(107196075,3,'samtal',n,0,0).
s(202384041,1,'setja',v,0,0).
s(114997012,1,'púðurduft',n,0,0).
s(300842199,4,'afgerandi',a,0,0).
s(301975138,3,'viðurkvæmlegur',a,0,0).
s(104965179,1,'appelsínugulur',n,0,0).
s(108051946,1,'hirð',n,0,0).
s(101075117,2,'umseta',n,0,0).
s(102083672,2,'týja',n,0,0).
s(114844693,1,'jarðvegur',n,0,0).
s(100056311,1,'innflutningur',n,0,0).
s(100584367,1,'vinna',n,0,0).
s(114449865,2,'neyð',n,0,0).
s(107223450,1,'kviksaga',n,0,0).
s(104108268,1,'band',n,0,0).
s(114389240,5,'ami',n,0,0).
s(200240293,1,'gera stærri',v,0,0).
s(114428160,2,'þrep',n,0,0).
s(301090308,1,'í lagi',a,0,0).
s(102858304,4,'kæna',n,0,0).
s(107257815,3,'stobbi',n,0,0).
s(300900616,1,'grundvallar-',a,0,0).
s(201398032,2,'berja',v,0,0).
s(200550117,1,'hafa skipti á',v,0,0).
s(202346409,1,'flytja út vörur',v,0,0).
s(106470073,2,'bréf',n,0,0).
s(201129337,1,'passa',v,0,0).
s(115121406,1,'liðin tíð',n,0,0).
s(201249724,3,'núa',v,0,0).
s(302950711,1,'hernaðarlistar-',a,0,0).
s(100768203,2,'tilræði',n,0,0).
s(113976322,3,'vöflur',n,0,0).
s(103686130,2,'háaloft',n,0,0).
s(110249950,1,'lögmaður',n,0,0).
s(201714208,1,'flytja  ',v,0,0).
s(108663156,2,'tönn',n,0,0).
s(104617562,1,'einstaklingseðli',n,0,0).
s(201693881,1,'taka afrit af',v,0,0).
s(105418717,1,'sogæð',n,0,0).
s(104941453,2,'þéttleiki',n,0,0).
s(302545989,1,'máttvana',a,0,0).
s(200764222,3,'gangast undir',v,0,0).
s(113865298,2,'kefli',n,0,0).
s(105546040,1,'kjammi',n,0,0).
s(202564674,1,'hlífa',v,0,0).
s(113976322,4,'þvarg',n,0,0).
s(114440137,4,'vansæmd',n,0,0).
s(106473168,2,'útgáfuréttur',n,0,0).
s(106501141,1,'einkaréttindi',n,0,0).
s(113253255,1,'fengur',n,0,0).
s(114481080,1,'gas',n,0,0).
s(105549830,1,'kroppur',n,0,0).
s(201376245,1,'tvístra',v,0,0).
s(301640850,2,'nýtilkominn',a,0,0).
s(100966599,2,'rán',n,0,0).
s(200210259,1,'morkna',v,0,0).
s(104391838,1,'spóla',n,0,0).
s(107965817,3,'alþýða',n,0,0).
s(301493016,2,'grænn',a,0,0).
s(201047745,1,'gjálfra',v,0,0).
s(113873502,1,'baugur',n,0,0).
s(200894738,1,'afsaka',v,0,0).
s(114239918,1,'krabbamein',n,0,0).
s(113976322,5,'hrærigrautur',n,0,0).
s(114419164,1,'tengi',n,0,0).
s(102979836,1,'gifsumbúðir',n,0,0).
s(200898210,1,'nikka',v,0,0).
s(300914421,2,'grandvar',a,0,0).
s(106468951,1,'úrtaka',n,0,0).
s(102734217,3,'bogagöng',n,0,0).
s(101166258,2,'skipti',n,0,0).
s(107308889,1,'dæmi',n,0,0).
s(109612848,1,'nothafi',n,0,0).
s(115089258,2,'vítamín',n,0,0).
s(103385117,1,'mótun',n,0,0).
s(103964744,1,'gull',n,0,0).
s(105698791,1,'tortryggð',n,0,0).
s(100414179,3,'hefð',n,0,0).
s(106304059,1,'fagorð',n,0,0).
s(105133107,1,'sídd',n,0,0).
s(201843689,5,'fara til',v,0,0).
s(106468951,2,'úrtíningur',n,0,0).
s(103643253,1,'leysir',n,0,0).
s(300684480,1,'afgerandi',a,0,0).
s(200959827,1,'snúa',v,0,0).
s(106839190,2,'glompa',n,0,0).
s(102076196,3,'selur',n,0,0).
s(300013887,3,'yfirgænfanlegur',a,0,0).
s(100977301,1,'hríð',n,0,0).
s(115121625,2,'ókomnar aldir',n,0,0).
s(104008634,2,'flugskeyti',n,0,0).
s(201771535,2,'líða ',v,0,0).
s(109213565,1,'bakki',n,0,0).
s(106621447,2,'flokkur',n,0,0).
s(113910116,1,'lofttóm',n,0,0).
s(106372680,1,'goðsögn',n,0,0).
s(103222516,2,'bjalla',n,0,0).
s(302858231,2,'spekingslegur',a,0,0).
s(107227406,1,'sannfæring',n,0,0).
s(301930512,5,'sem er ekkert að vanbúnaði',a,0,0).
s(300021766,3,'gerhugull',a,0,0).
s(115165289,3,'morgunskíma',n,0,0).
s(107946851,1,'hatursmaður',n,0,0).
s(102411705,2,'kind',n,0,0).
s(106647614,1,'sönnun',n,0,0).
s(200779360,1,'hvíla sig',v,0,0).
s(108405723,1,'heimsveldi',n,0,0).
s(100452293,1,'veiði ',n,0,0).
s(107289014,2,'vandræði',n,0,0).
s(113757249,1,'fótskref',n,0,0).
s(201441793,1,'búa til gat á',v,0,0).
s(104999401,2,'svap',n,0,0).
s(105549830,2,'búkur',n,0,0).
s(302036934,1,'góður',a,0,0).
s(103836062,1,'barnaherbergi',n,0,0).
s(300249721,1,'frakkur',a,0,0).
s(202467662,1,'flokka niður',v,0,0).
s(101224031,2,'mótgerð',n,0,0).
s(110480018,1,'framleiðandi',n,0,0).
s(108585657,2,'hafsbrún',n,0,0).
s(100844847,2,'tilurð',n,0,0).
s(110741590,1,'nothafi',n,0,0).
s(301932973,2,'verulegur',a,0,0).
s(300019131,1,'auðfenginn',a,0,0).
s(113424865,1,'samsafn',n,0,0).
s(106674188,1,'lykilorð',n,0,0).
s(110480730,1,'háskólakennari',n,0,0).
s(109449510,1,'rönd',n,0,0).
s(201787955,2,'trufla',v,0,0).
s(300525453,1,'alhliða',a,0,0).
s(107470671,1,'samkeppni',n,0,0).
s(300294579,1,'makráður',a,0,0).
s(107205573,1,'afsvar',n,0,0).
s(300250739,1,'hirðulaus',a,0,0).
s(200339934,2,'eiga sér stað',v,0,0).
s(101173038,3,'löðrungur',n,0,0).
s(201880113,1,'berja',v,0,0).
s(114070360,3,'meinsemd',n,0,0).
s(104645943,1,'tregða',n,0,0).
s(110461424,2,'megn',n,0,0).
s(200957378,3,'skýra',v,0,0).
s(202313250,1,'fyrirmuna',v,0,0).
s(110548227,1,'sölumaður',n,0,0).
s(200452512,2,'fylla',v,0,0).
s(113910116,2,'tóm ',n,0,0).
s(113902482,1,'tönn',n,0,0).
s(108060193,1,'einkaumboð',n,0,0).
s(108253268,1,'ball',n,0,0).
s(301834304,6,'hagnýtur',a,0,0).
s(111502497,1,'regn',n,0,0).
s(301247240,1,'heitur',a,0,0).
s(110193026,1,'veiðimaður',n,0,0).
s(115283097,1,'gangur',n,0,0).
s(104405907,1,'sjónvarpstæki',n,0,0).
s(201449796,1,'láta eftir',v,0,0).
s(105217859,1,'nár',n,0,0).
s(113262663,2,'herfang',n,0,0).
s(106518719,2,'miði',n,0,0).
s(101241997,1,'uppreisn æru',n,0,0).
s(105108947,3,'aukning',n,0,0).
s(107286014,2,'spá',n,0,0).
s(200959827,2,'snara',v,0,0).
s(107223170,2,'slaður',n,0,0).
s(200151689,2,'draga úr',v,0,0).
s(100965404,3,'ofbeldi',n,0,0).
s(107578093,3,'gleði',n,0,0).
s(107223170,3,'slúður',n,0,0).
s(104326896,1,'stóll',n,0,0).
s(200286605,1,'bletta',v,0,0).
s(301922763,2,'kyrr',a,0,0).
s(102727825,1,'tól',n,0,0).
s(200028565,2,'kíma',v,0,0).
s(107515974,1,'slökun',n,0,0).
s(107196075,4,'áheyrsla',n,0,0).
s(302764251,1,'hernaðar-',a,0,0).
s(101066163,2,'láta dragast',n,0,0).
s(301452593,3,'raddsterkur',a,0,0).
s(201507407,1,'kasta',v,0,0).
s(300929567,2,'fyrirhugaður',a,0,0).
s(105035353,2,'afl',n,0,0).
s(201134781,1,'hleypa af',v,0,0).
s(115120050,1,'augabragð',n,0,0).
s(109432430,1,'skel',n,0,0).
s(106410904,2,'skræða',n,0,0).
s(107495327,2,'þraut',n,0,0).
s(105040275,3,'vanmegn',n,0,0).
s(302448437,1,'óvægilegur',a,0,0).
s(200588888,7,'renna upp fyrir',v,0,0).
s(202286687,2,'komast að',v,0,0).
s(300217728,1,'fallegur',a,0,0).
s(302422685,3,'snyrtilegur',a,0,0).
s(107355491,2,'dauði',n,0,0).
s(113920835,1,'ástand',n,0,0).
s(300288498,1,'lítilmannlegur',a,0,0).
s(110339966,1,'tónlistarmaður',n,0,0).
s(103387815,1,'gosbrunnur',n,0,0).
s(201654271,1,'falsa',v,0,0).
s(300595299,2,'látlaus',a,0,0).
s(104640538,1,'þreyja',n,0,0).
s(300269989,2,'ljós',a,0,0).
s(301222360,1,'ærlegur',a,0,0).
s(114943580,2,'timbur',n,0,0).
s(106750804,1,'staðhæfing',n,0,0).
s(107292694,1,'álykt',n,0,0).
s(201369346,1,'detta í sundur',v,0,0).
s(114437134,2,'dásemd',n,0,0).
s(200765649,2,'vera e-s fýsandi',v,0,0).
s(202678839,2,'töfra',v,0,0).
s(106123363,2,'byggingarlist',n,0,0).
s(107289588,1,'kynjar',n,0,0).
s(200977336,1,'kunngera',v,0,0).
s(105670710,1,'áhugi',n,0,0).
s(201120069,2,'gera aðsúg að',v,0,0).
s(108524735,1,'borg',n,0,0).
s(100887081,3,'leiðarvísun',n,0,0).
s(201977701,2,'láta falla',v,0,0).
s(100964569,1,'árásarhneigð',n,0,0).
s(109210604,1,'gufuhvolf',n,0,0).
s(113386614,4,'lausafé',n,0,0).
s(105161614,1,'galli',n,0,0).
s(107956721,1,'spilabunki',n,0,0).
s(110325013,2,'kempa',n,0,0).
s(302541302,1,'veikur',a,0,0).
s(107286014,3,'forboði',n,0,0).
s(201779165,4,'mokka',v,0,0).
s(110523076,1,'rannsóknamaður',n,0,0).
s(301867295,1,'skapandi',a,0,0).
s(105615869,2,'gætni',n,0,0).
s(201805523,1,'þreyja',v,0,0).
s(115205532,1,'öld',n,0,0).
s(106885083,2,'sönnunargögn',n,0,0).
s(202537407,1,'ginna',v,0,0).
s(110151570,1,'leiðsögumaður',n,0,0).
s(104530566,8,'kútter',n,0,0).
s(114475661,8,'stritvinna',n,0,0).
s(105098942,2,'stórleikur',n,0,0).
s(112582231,1,'pálmi',n,0,0).
s(107506569,5,'vansi',n,0,0).
s(107400906,1,'slag',n,0,0).
s(113424865,2,'þyrping',n,0,0).
s(201021128,2,'skýra með dæmi',v,0,0).
s(114448333,2,'volæði',n,0,0).
s(104233405,1,'steinskífa',n,0,0).
s(101105259,2,'tilflutningur',n,0,0).
s(113477023,1,'efling',n,0,0).
s(201372682,1,'spreyja',v,0,0).
s(201992503,2,'sækja fram',v,0,0).
s(114389240,6,'þrá',n,0,0).
s(200052374,1,'vera í',v,0,0).
s(107292694,2,'útkoma',n,0,0).
s(105941423,1,'trúnaður',n,0,0).
s(109545324,1,'svipur',n,0,0).
s(105750657,1,'aldarháttur',n,0,0).
s(114001031,1,'sjálfstæði',n,0,0).
s(105615869,3,'varygð',n,0,0).
s(102949202,5,'sgöngustafur',n,0,0).
s(113976322,6,'óregla',n,0,0).
s(104857083,2,'hugrekki',n,0,0).
s(102992529,2,'farsími',n,0,0).
s(100555138,1,'ástasnatt',n,0,0).
s(108438067,1,'gróður',n,0,0).
s(114855724,1,'keyta',n,0,0).
s(114442530,1,'völd',n,0,0).
s(103961939,2,'loftskör',n,0,0).
s(109805475,1,'byggingameistari',n,0,0).
s(301131454,4,'ruddalegur',a,0,0).
s(300167278,2,'lekker',a,0,0).
s(300289082,1,'ónýtur',a,0,0).
s(113413493,1,'virði',n,0,0).
s(104068976,1,'endurspeglun',n,0,0).
s(200797430,1,'synja',v,0,0).
s(300173220,1,'ófrísk',a,0,0).
s(106182144,1,'guðfræði',n,0,0).
s(110753442,1,'þorpari',n,0,0).
s(107138085,3,'umræða',n,0,0).
s(302158826,3,'blindur',a,0,0).
s(111444643,3,'fúi',n,0,0).
s(114442530,2,'yfirráð',n,0,0).
s(101772222,1,'könguló',n,0,0).
s(200828003,1,'stíga í stólinn',v,0,0).
s(105722427,1,'snerting',n,0,0).
s(301115349,1,'ósvikinn',a,0,0).
s(113949802,1,'forgangsréttur',n,0,0).
s(111485367,2,'sólskin',n,0,0).
s(107508806,1,'sjálfsálit',n,0,0).
s(202452885,2,'hindra',v,0,0).
s(300419289,1,'saurugur',a,0,0).
s(105600637,1,'andlit',n,0,0).
s(301711071,1,'sársaukafullur',a,0,0).
s(202499629,5,'tyfta',v,0,0).
s(100334509,1,'hreyfinga handa',n,0,0).
s(105793554,3,'undirhald',n,0,0).
s(200607780,2,'hafa í huga',v,0,0).
s(102782329,1,'blaðra',n,0,0).
s(105980875,3,'ending',n,0,0).
s(106756267,1,'verðuppgjöf',n,0,0).
s(301854129,1,'auka-',a,0,0).
s(106351613,1,'skrift',n,0,0).
s(201553761,3,'stytta',v,0,0).
s(201308160,1,'yrja',v,0,0).
s(101023820,1,'framgangsmáti',n,0,0).
s(110630188,1,'ræðumaður',n,0,0).
s(301033996,1,'fæðingi',a,0,0).
s(113255145,1,'tekjur',n,0,0).
s(109213565,2,'barmur',n,0,0).
s(113968092,4,'s taða',n,0,0).
s(107707451,3,'garðávextir',n,0,0).
s(300725772,1,'háður',a,0,0).
s(114839846,1,'im',n,0,0).
s(201449974,2,'flytja',v,0,0).
s(107290278,1,'drama',n,0,0).
s(114475661,9,'hnauk',n,0,0).
s(102118333,3,'djanki',n,0,0).
s(111498461,1,'víxlverkun',n,0,0).
s(105090441,2,'stórleikur',n,0,0).
s(302431728,5,'þreyttur',a,0,0).
s(101207609,1,'fulltingi',n,0,0).
s(200775156,1,'karpa',v,0,0).
s(301820481,1,'jákvæður',a,0,0).
s(113477023,2,'framsókn',n,0,0).
s(202208903,2,'leigja',v,0,0).
s(200597634,2,'sigrast á',v,0,0).
s(103046257,1,'klukka',n,0,0).
s(103936568,2,'pilla',n,0,0).
s(104534127,2,'vídeó',n,0,0).
s(201671039,1,'pota',v,0,0).
s(105121418,5,'fans',n,0,0).
s(104933544,1,'bygging',n,0,0).
s(102919414,1,'fang',n,0,0).
s(105153520,1,'hæfni',n,0,0).
s(101133281,1,'stjórnun',n,0,0).
s(106788897,1,'regla',n,0,0).
s(200601659,1,'gleypa við',v,0,0).
s(201962865,1,'steypa sér',v,0,0).
s(114447908,2,'heilbrigði',n,0,0).
s(114449126,1,'þörf',n,0,0).
s(113259917,1,'ávinningur',n,0,0).
s(107110457,2,'tal',n,0,0).
s(100838098,1,'neyting',n,0,0).
s(301040752,2,'ráhugaverður',a,0,0).
s(104640356,1,'sæmd',n,0,0).
s(109505418,2,'alvarld',n,0,0).
s(113901211,5,'kvartil',n,0,0).
s(101129920,2,'skylda',n,0,0).
s(105684561,7,'handahóf',n,0,0).
s(105194151,1,'vald',n,0,0).
s(110668666,1,'tilraunadýr',n,0,0).
s(202286687,3,'spyrja upp',v,0,0).
s(106830997,1,'stór stafur',n,0,0).
s(301471538,1,'sterkur',a,0,0).
s(300960629,1,'trúr',a,0,0).
s(300113818,3,'heiftugur',a,0,0).
s(106319293,1,'nafnorð',n,0,0).
s(104373894,1,'verja',n,0,0).
s(202345647,1,'vera án',v,0,0).
s(108562620,1,'austurlönd fjær',n,0,0).
s(104981658,1,'hringing',n,0,0).
s(302523275,5,'hirfnæmur',a,0,0).
s(300514884,3,'allur',a,0,0).
s(109229709,1,'loftbóla',n,0,0).
s(200875394,1,'leggja til',v,0,0).
s(108627919,2,'borgarhverfi',n,0,0).
s(200877848,1,'minna á',v,0,0).
s(200250181,2,'þroskast',v,0,0).
s(102118333,4,'skolla',n,0,0).
s(301442186,1,'feilinn',a,0,0).
s(105874232,1,'lögmál',n,0,0).
s(105868272,3,'miðmundi',n,0,0).
s(200550117,2,'víxla',v,0,0).
s(201170052,1,'drekka',v,0,0).
s(301767329,1,'einstæður',a,0,0).
s(300583239,1,'stanslaus',a,0,0).
s(105168261,1,'gildi',n,0,0).
s(106770875,2,'fororð',n,0,0).
s(201974062,1,'hefja',v,0,0).
s(102916350,1,'skot',n,0,0).
s(104982207,1,'þögn',n,0,0).
s(102908217,3,'bursti',n,0,0).
s(106818747,1,'hak',n,0,0).
s(201482449,1,'búa um',v,0,0).
s(103748162,2,'markaður',n,0,0).
s(104869569,1,'heilindi',n,0,0).
s(109972010,1,'frændfólk',n,0,0).
s(200908351,1,'ala upp',v,0,0).
s(107167578,1,'afskipti',n,0,0).
s(106364641,1,'bókmenntir',n,0,0).
s(114857497,1,'sorp',n,0,0).
s(301496021,1,'lágmarks',a,0,0).
s(108620881,2,'hjari',n,0,0).
s(300791227,2,'allsráðandi',a,0,0).
s(102761392,2,'vélmenni',n,0,0).
s(300700451,6,'hnitmaiðaður',a,0,0).
s(107342495,1,'lota',n,0,0).
s(113089631,1,'broddur',n,0,0).
s(115249799,1,'afmæli',n,0,0).
s(110043643,1,'auðfræðingur',n,0,0).
s(103481172,1,'hamar',n,0,0).
s(104317976,2,'stjórnstöng',n,0,0).
s(113289467,3,'hlutur',n,0,0).
s(102686568,1,'flugfartæki',n,0,0).
s(113929852,1,'traust',n,0,0).
s(106485261,1,'prógramm',n,0,0).
s(202483267,1,'drepa',v,0,0).
s(301283155,3,'undrunarverður',a,0,0).
s(101023636,2,'framgangur',n,0,0).
s(201234625,1,'kasa',v,0,0).
s(300705891,2,'smágerður',a,0,0).
s(115228378,1,'tími dags',n,0,0).
s(104507155,1,'regnhlíf',n,0,0).
s(108493064,2,'storð',n,0,0).
s(103541696,1,'greiðasala',n,0,0).
s(301131454,5,'ferlegur',a,0,0).
s(107578363,1,'skerfur',n,0,0).
s(201432176,2,'lepja',v,0,0).
s(113388245,1,'peningur',n,0,0).
s(201356750,1,'halda fast við',v,0,0).
s(301099536,2,'tiltekinn',a,0,0).
s(110130686,2,'festarmær',n,0,0).
s(301326148,2,'samþáttað',a,0,0).
s(105650579,2,'sinna',n,0,0).
s(105538625,1,'höfuð ',n,0,0).
s(302515341,1,'sýnn',a,0,0).
s(107736692,1,'spínat',n,0,0).
s(200210259,2,'úldna',v,0,0).
s(301740892,1,'friðsæll',a,0,0).
s(111508092,3,'mokkur',n,0,0).
s(102819474,2,'des',n,0,0).
s(108111783,1,'siðmenning',n,0,0).
s(101089635,2,'líkn',n,0,0).
s(100230475,1,'vanfæðing',n,0,0).
s(103748886,2,'vara',n,0,0).
s(110320863,1,'ráðherra',n,0,0).
s(113879320,1,'hlutfallareikningur',n,0,0).
s(102403454,2,'halaterra',n,0,0).
s(301727926,2,'sem leið',a,0,0).
s(114539960,3,'vernd',n,0,0).
s(100212205,1,'starfslok',n,0,0).
s(100455599,2,'spil',n,0,0).
s(105670710,2,'hugð',n,0,0).
s(200101956,1,'hrækja',v,0,0).
s(300605516,1,'hefðbundinn',a,0,0).
s(300294579,2,'sérhlífinn',a,0,0).
s(101228245,4,'prúðmennska',n,0,0).
s(201780202,4,'fyllast geig',v,0,0).
s(106756831,4,'lygð',n,0,0).
s(110126926,2,'snilldarlandi',n,0,0).
s(300595299,3,'stjórnarskrárlegur',a,0,0).
s(106725877,1,'greinargerð',n,0,0).
s(107337390,3,'staðfestuleysi',n,0,0).
s(100203342,3,'frávísun',n,0,0).
s(201340439,1,'tryggja',v,0,0).
s(300914421,3,'smábrotinn',a,0,0).
s(107037465,1,'stykki',n,0,0).
s(300503982,1,'sambærilegur',a,0,0).
s(202428924,3,'hlaðast upp',v,0,0).
s(103138669,2,'kóróna',n,0,0).
s(102402425,4,'halaterra',n,0,0).
s(200520357,1,'ruska',v,0,0).
s(105800998,1,'skoðanakönnun ',n,0,0).
s(104549919,1,'deild',n,0,0).
s(302988060,1,'þjóðlegur',a,0,0).
s(106520944,3,'kaupbréf',n,0,0).
s(107213079,1,'spark',n,0,0).
s(107970721,1,'ættmenni',n,0,0).
s(103999280,1,'lyfseðilsskyld mixtúra',n,0,0).
s(102430045,1,'hjartardýr',n,0,0).
s(200462092,1,'vera umhverfis',v,0,0).
s(106738281,3,'þýðing',n,0,0).
s(105908882,2,'samsæri',n,0,0).
s(300977699,2,'stríður',a,0,0).
s(107663592,1,'nautasteik',n,0,0).
s(106693198,1,'hól',n,0,0).
s(113083023,1,'húsplanta',n,0,0).
s(107318133,1,'týnsla',n,0,0).
s(105846355,4,'minnkun',n,0,0).
s(101129920,3,'plikt',n,0,0).
s(201926311,4,'hlaupa',v,0,0).
s(107387509,1,'hljómur',n,0,0).
s(106526291,1,'félag ',n,0,0).
s(102913152,1,'smíð',n,0,0).
s(301820338,1,'neikvæður',a,0,0).
s(102909870,3,'strympa',n,0,0).
s(105833840,1,'ídea',n,0,0).
s(105595083,1,'liðamót',n,0,0).
s(102881193,3,'patína',n,0,0).
s(100021265,4,'viðurværi',n,0,0).
s(302530861,1,'alúðlegur',a,0,0).
s(114464203,6,'hængur',n,0,0).
s(110193967,1,'maki',n,0,0).
s(107513711,2,'ókyrra',n,0,0).
s(200014201,2,'skakast',v,0,0).
s(301413247,1,'sennilegur',a,0,0).
s(106749594,1,'stjörnumát',n,0,0).
s(114635722,1,'kopar',n,0,0).
s(105724694,3,'kvöl',n,0,0).
s(107747607,1,'glóaldin',n,0,0).
s(113996061,1,'frelsi',n,0,0).
s(102742753,1,'píla',n,0,0).
s(111420139,1,'afskræming',n,0,0).
s(300505853,2,'dæmalaus',a,0,0).
s(301823092,1,'ómögulegur',a,0,0).
s(102403454,3,'frenja',n,0,0).
s(108062623,1,'útgáfa',n,0,0).
s(108430203,1,'röð',n,0,0).
s(100623862,3,'vandræði',n,0,0).
s(111439031,3,'rás',n,0,0).
s(100166172,1,'leikur',n,0,0).
s(300948103,2,'ytri',a,0,0).
s(110285313,3,'polli',n,0,0).
s(106398401,1,'slit',n,0,0).
s(115237782,1,'vetur',n,0,0).
s(110015485,1,'nefndarmeðlimur',n,0,0).
s(105982152,3,'tilgangur',n,0,0).
s(115265518,1,'start',n,0,0).
s(108277393,3,'kennslustofnun',n,0,0).
s(300800248,1,'daufeggjaður',a,0,0).
s(100609953,2,'starfi',n,0,0).
s(104202417,1,'búð',n,0,0).
s(100159620,1,'lokkun',n,0,0).
s(301131454,6,'nauðljótur',a,0,0).
s(114857497,2,'skran',n,0,0).
s(200764032,2,'gera upp',v,0,0).
s(107961480,1,'kúfur',n,0,0).
s(202556817,2,'gefa byr undir vængi',v,0,0).
s(105775293,1,'spá',n,0,0).
s(106643763,1,'merki',n,0,0).
s(200663353,1,'athuga',v,0,0).
s(201578513,1,'rennbleyta',v,0,0).
s(104524313,2,'ökutæki',n,0,0).
s(109777353,2,'forráðamaður',n,0,0).
s(108266235,1,'tafla',n,0,0).
s(115274074,2,'slökun',n,0,0).
s(102959942,1,'lestarvagn',n,0,0).
s(110325243,1,'eftirsjón',n,0,0).
s(110752093,2,'fórnardýr',n,0,0).
s(108434259,1,'kerfi',n,0,0).
s(301971237,2,'í ætt við',a,0,0).
s(102157557,2,'stertur',n,0,0).
s(106528783,2,'verðlagning',n,0,0).
s(113504173,1,'stag',n,0,0).
s(101482330,9,'renningur',n,0,0).
s(115165289,4,'morgunsár',n,0,0).
s(200795863,1,'aftaka',v,0,0).
s(105069199,1,'höllun',n,0,0).
s(114997012,2,'duft',n,0,0).
s(107307477,1,'tilvik',n,0,0).
s(107542433,2,'ósigur',n,0,0).
s(108008335,2,'bandalag',n,0,0).
s(302569130,1,'spakur',a,0,0).
s(302529945,1,'kaldur',a,0,0).
s(102402425,5,'kusa',n,0,0).
s(300893441,2,'jafnvægur',a,0,0).
s(101256417,1,'forysta',n,0,0).
s(113395897,1,'dalur',n,0,0).
s(103652932,1,'taumur',n,0,0).
s(101055954,3,'tilsókn',n,0,0).
s(200807461,7,'bera fram mótmæli',v,0,0).
s(107307477,2,'atburður',n,0,0).
s(200588888,8,'leggja e-n skilning í',v,0,0).
s(100704305,1,'greining',n,0,0).
s(301120925,1,'dýrlegur',a,0,0).
s(106473168,3,'hugverkaréttur',n,0,0).
s(200905852,1,'fyrirgefa',v,0,0).
s(200815686,2,'íþætta',v,0,0).
s(200779061,1,'staldra við',v,0,0).
s(101212519,2,'stuðning',n,0,0).
s(202588280,2,'skipta',v,0,0).
s(104192238,1,'afdrep',n,0,0).
s(302234781,1,'skreipur',a,0,0).
s(301067538,3,'fádæma',a,0,0).
s(100661091,1,'meðför',n,0,0).
s(200850501,1,'dára',v,0,0).
s(200963570,2,'mæla',v,0,0).
s(106585816,1,'vírus',n,0,0).
s(114448333,3,'íþrif',n,0,0).
s(108554440,1,'úthverfi',n,0,0).
s(300419289,2,'sóðalegur',a,0,0).
s(113085113,1,'illgresi',n,0,0).
s(108049401,1,'félagsskapur',n,0,0).
s(113283620,1,'framfærslueyrir',n,0,0).
s(103450516,1,'kyrtill',n,0,0).
s(110215623,2,'rannsóknamaður',n,0,0).
s(105602683,1,'gagnauga',n,0,0).
s(107967982,1,'kynþáttur',n,0,0).
s(107298154,2,'forundran',n,0,0).
s(301509527,1,'ofsalegur',a,0,0).
s(113812607,2,'ættartengsli',n,0,0).
s(110026058,2,'gjafari',n,0,0).
s(302446651,1,'mjúkur',a,0,0).
s(202203362,2,'hafa',v,0,0).
s(301493016,3,'einfeldningslegur',a,0,0).
s(104962784,2,'kúarauður',n,0,0).
s(110203839,3,'mannvera',n,0,0).
s(103699975,1,'maskína',n,0,0).
s(201233027,1,'slá laust',v,0,0).
s(111498461,2,'víxlhrif',n,0,0).
s(105981230,1,'markmið',n,0,0).
s(301587077,1,'ógurlegur',a,0,0).
s(202251065,2,'vátryggja',v,0,0).
s(108409130,1,'könnunarferð',n,0,0).
s(200005526,1,'blása',v,0,0).
s(105938795,1,'munstur',n,0,0).
s(301820338,2,'andrænn',a,0,0).
s(200668805,4,'láta við sitja',v,0,0).
s(107447261,2,'mannfundur',n,0,0).
s(302523275,6,'angursamur',a,0,0).
s(202382367,1,'hætta',v,0,0).
s(110526927,1,'ekki beinlýnis til orð um þetta. Vísar til manneskju sem les yfir handrit og dæmir um hvort þau eru birtingarhæf',n,0,0).
s(104555897,1,'klukka',n,0,0).
s(111482706,1,'mistur',n,0,0).
s(106791372,3,'merki',n,0,0).
s(113331634,1,'upphæð',n,0,0).
s(106367107,4,'yrkingar',n,0,0).
s(300980527,1,'dræmur',a,0,0).
s(108592656,3,'höft',n,0,0).
s(102785648,1,'griskja',n,0,0).
s(300958151,5,'rélegur',a,0,0).
s(104674715,2,'yfirlit',n,0,0).
s(202160944,1,'geisla',v,0,0).
s(104877530,1,'hollusta',n,0,0).
s(100550771,2,'leikur',n,0,0).
s(106664051,1,'reglugerð',n,0,0).
s(107215948,2,'viðurkenning',n,0,0).
s(103076708,1,'vara',n,0,0).
s(107228971,1,'færa þakkir',n,0,0).
s(114449405,5,'þurrð',n,0,0).
s(200663353,2,'gá',v,0,0).
s(105548840,1,'öxl',n,0,0).
s(100213694,1,'lausn',n,0,0).
s(107248801,1,'auglýsing',n,0,0).
s(300570590,1,'meðvitaður',a,0,0).
s(106373314,1,'atburðarás',n,0,0).
s(201780202,5,'ugga',v,0,0).
s(200309310,1,'kjúfa',v,0,0).
s(302324397,1,'vikulegur',a,0,0).
s(302002227,2,'einskorðaður',a,0,0).
s(107010541,1,'línur ',n,0,0).
s(114449405,6,'skortur',n,0,0).
s(101236296,1,'styrjöld',n,0,0).
s(200588888,9,'vita skyn á',v,0,0).
s(301824244,6,'handsterkur',a,0,0).
s(202074677,2,'ganga e-m úr grepum',v,0,0).
s(107506569,6,'verðung',n,0,0).
s(301767329,2,'sérstæður',a,0,0).
s(301447302,3,'þrönglendur',a,0,0).
s(300525453,2,'víðfaðma',a,0,0).
s(114435809,1,'tilkvæmd',n,0,0).
s(202345647,2,'sjá af',v,0,0).
s(101758308,1,'fuglsnef',n,0,0).
s(201447257,3,'pressa á',v,0,0).
s(106267145,1,'blað',n,0,0).
s(100517728,2,'samkoma',n,0,0).
s(110781817,1,'heigull',n,0,0).
s(301911053,2,'liðtækur',a,0,0).
s(114856263,1,'leifar',n,0,0).
s(301411291,1,'mismunandi',a,0,0).
s(109947232,1,'tónskáld',n,0,0).
s(302105990,6,'klaksár',a,0,0).
s(104297476,1,'sviðsmynd',n,0,0).
s(113331634,2,'fjárhæð',n,0,0).
s(107518663,1,'gremja',n,0,0).
s(110282672,1,'vinnukona',n,0,0).
s(102330245,1,'mýsla',n,0,0).
s(201970646,1,'lenda',v,0,0).
s(200015498,2,'fá sér blund',v,0,0).
s(102118333,5,'melrakki',n,0,0).
s(114633206,1,'kolefni',n,0,0).
s(201024190,2,'skírskota til',v,0,0).
s(105750657,2,'lenska',n,0,0).
s(100554300,1,'gauragangur',n,0,0).
s(201398919,2,'lúberja',v,0,0).
s(200422090,3,'koma fyrir sjónir',v,0,0).
s(202272549,1,'ná',v,0,0).
s(200591115,1,'sjá  ',v,0,0).
s(107226545,1,'drengskaparorð',n,0,0).
s(104838210,2,'áleitni',n,0,0).
s(103029603,2,'skora',n,0,0).
s(108309086,1,'þing',n,0,0).
s(113301620,1,'tryggingargjald',n,0,0).
s(105301072,1,'tunga',n,0,0).
s(200775831,1,'veita viðnám',v,0,0).
s(106548671,1,'skattframtal',n,0,0).
s(114619225,1,'frumeind',n,0,0).
s(201985029,2,'liggja',v,0,0).
s(114525365,1,'drungi',n,0,0).
s(200713167,1,'tengja saman',v,0,0).
s(113982357,1,'misklíð',n,0,0).
s(300764484,5,'bersögull',a,0,0).
s(301710260,1,'að kostnaðalausu',a,0,0).
s(202427334,3,'leggja niður',v,0,0).
s(302236842,1,'sléttur',a,0,0).
s(109403734,1,'fjallgarður',n,0,0).
s(201449796,2,'láta undan',v,0,0).
s(100796315,1,'ævintýri',n,0,0).
s(200708128,2,'leggja á ráðin',v,0,0).
s(107352190,1,'alda',n,0,0).
s(107301336,2,'voðaverk',n,0,0).
s(108308497,1,'ráðstefna',n,0,0).
s(301067538,4,'fágæfur',a,0,0).
s(200233335,2,'skerða',v,0,0).
s(102534734,1,'smálax',n,0,0).
s(105567217,1,'þumalfingur',n,0,0).
s(201909978,1,'hvolfa',v,0,0).
s(107206887,2,'ósamkvæmi',n,0,0).
s(302341266,1,'tignari',a,0,0).
s(102866578,1,'sprengja',n,0,0).
s(202556817,3,'aðstoða',v,0,0).
s(302523275,7,'blíður',a,0,0).
s(301069283,1,'skaddaður',a,0,0).
s(300019131,2,'tækur',a,0,0).
s(201072262,2,'bítast um',v,0,0).
s(201774136,1,'leggja fæð á',v,0,0).
s(108266235,2,'skrá',n,0,0).
s(104694441,1,'blettur',n,0,0).
s(100748515,1,'drykkjuskapur',n,0,0).
s(107000941,1,'boglína',n,0,0).
s(103225238,3,'slumpur',n,0,0).
s(302021905,1,'auðugur',a,0,0).
s(106470073,3,'plagg',n,0,0).
s(105098099,2,'feikilegur',n,0,0).
s(110285313,4,'drengur',n,0,0).
s(100952963,1,'hernaðaraðgerð',n,0,0).
s(110631941,3,'sérfræðingur',n,0,0).
s(300812952,1,'snemma',a,0,0).
s(115283097,2,'taktur',n,0,0).
s(109620078,1,'íbúi',n,0,0).
s(201468576,5,'vísa á bug',v,0,0).
s(106406979,1,'handrit',n,0,0).
s(106688274,1,'orðstír',n,0,0).
s(107575726,1,'kvöldmatur',n,0,0).
s(102790154,4,'þverspýta',n,0,0).
s(113873502,2,'hringur',n,0,0).
s(110641755,1,'njósnari',n,0,0).
s(113860281,1,'leiðing',n,0,0).
s(100221178,1,'blóðsúthelling',n,0,0).
s(300779374,1,'skýr',a,0,0).
s(103405725,1,'innanstokksmunir',n,0,0).
s(113810141,1,'hápunktur',n,0,0).
s(200036362,1,'lauga',v,0,0).
s(104087899,4,'strimill',n,0,0).
s(200735571,1,'raða',v,0,0).
s(104392113,1,'málband',n,0,0).
s(300187736,1,'sofandi',a,0,0).
s(109762101,1,'ákærði',n,0,0).
s(110720453,2,'höndlari',n,0,0).
s(302345713,1,'lélegur',a,0,0).
s(105614657,1,'hyggjuvit',n,0,0).
s(113815742,1,'hlutfall',n,0,0).
s(111458314,3,'móða',n,0,0).
s(301815838,1,'ástsæll',a,0,0).
s(301663571,2,'bjartsýnn',a,0,0).
s(300156101,3,'djarfur',a,0,0).
s(105658226,1,'bragðskyn',n,0,0).
s(300294579,3,'slyttinn',a,0,0).
s(200339934,3,'verða',v,0,0).
s(107387509,2,'hljóð ',n,0,0).
s(107507098,6,'hneisa',n,0,0).
s(302540578,4,'sterkur',a,0,0).
s(301972820,2,'venslaður',a,0,0).
s(109214581,4,'höft',n,0,0).
s(200875394,2,'gera tillögu um',v,0,0).
s(201309701,1,'grafa',v,0,0).
s(302529264,2,'ylvolgur',a,0,0).
s(109622745,1,'elskhugi',n,0,0).
s(107081739,1,'orðun',n,0,0).
s(300744916,3,'stríður',a,0,0).
s(105890249,1,'líkan',n,0,0).
s(202545045,2,'hætta á',v,0,0).
s(108664443,1,'staður',n,0,0).
s(104284002,1,'skeið',n,0,0).
s(100767826,1,'líkamsárás',n,0,0).
s(106398401,2,'endalok',n,0,0).
s(301624633,2,'afundinn',a,0,0).
s(302261386,1,'safi',a,0,0).
s(114548343,3,'örkuml',n,0,0).
s(109823502,1,'föður/móðursystir',n,0,0).
s(202317289,1,'færa til skuldar á',v,0,0).
s(200697419,1,'kemba',v,0,0).
s(101163779,1,'aflífun',n,0,0).
s(202212825,1,'afneita',v,0,0).
s(101232091,1,'samfundur',n,0,0).
s(113129165,1,'stofn',n,0,0).
s(301560513,2,'áhrifamikill',a,0,0).
s(109428293,3,'árbakki',n,0,0).
s(107316999,1,'hending',n,0,0).
s(106000644,2,'reikningur',n,0,0).
s(106765044,2,'athugasemd',n,0,0).
s(108553535,1,'bæjarfélag',n,0,0).
s(301837744,3,'nostursamur',a,0,0).
s(201507143,1,'kasta',v,0,0).
s(104379964,1,'borð',n,0,0).
s(201249724,4,'nugga',v,0,0).
s(114512817,3,'málavextir',n,0,0).
s(114939445,1,'safi',n,0,0).
s(110112129,1,'klausturbróðir',n,0,0).
s(115098161,2,'tré',n,0,0).
s(200335923,1,'mölva',v,0,0).
s(110702781,1,'misgerðarmaður',n,0,0).
s(200775156,2,'þræta',v,0,0).
s(103509025,1,'heitleikur',n,0,0).
s(200751567,1,'skipa',v,0,0).
s(106125041,1,'tækni',n,0,0).
s(201629000,1,'gefa',v,0,0).
s(107551052,4,'sinni',n,0,0).
s(105584928,1,'heifi',n,0,0).
s(300903894,2,'nauðsynlegur',a,0,0).
s(113941125,1,'umfeðmi',n,0,0).
s(113737480,1,'kvartel',n,0,0).
s(104530566,9,'dugga',n,0,0).
s(114061805,2,'lasleiki',n,0,0).
s(113368052,2,'forði',n,0,0).
s(202765464,1,'gleypa',v,0,0).
s(100414179,4,'tíðukun tíska',n,0,0).
s(105567381,1,'sleikifingur',n,0,0).
s(110702781,2,'hryðjuverkamaður',n,0,0).
s(113971065,2,'bræðingur',n,0,0).
s(100620752,3,'erfiði',n,0,0).
s(202251743,2,'gefa fyrir',v,0,0).
s(302331262,2,'árangursríkur',a,0,0).
s(202564674,2,'vægja',v,0,0).
s(105695232,1,'agn',n,0,0).
s(104617562,2,'skapgerð',n,0,0).
s(106661562,2,'íhlutun',n,0,0).
s(108420278,1,'peingastofnun',n,0,0).
s(200939857,2,'glöggva',v,0,0).
s(103511175,1,'runnur',n,0,0).
s(104770911,1,'vingl',n,0,0).
s(301361863,2,'hnugginn',a,0,0).
s(201815628,2,'vera (e-m) til ánægju',v,0,0).
s(201120069,3,'leggja hendur á',v,0,0).
s(110522035,1,'umboðsmaður',n,0,0).
s(302447344,2,'harður',a,0,0).
s(104182322,2,'handarhald',n,0,0).
s(101051331,1,'staðarákvörðun',n,0,0).
s(200607780,3,'minnast',v,0,0).
s(100334509,2,'látbragð',n,0,0).
s(202587532,2,'spjara sig',v,0,0).
s(107959943,1,'köggull',n,0,0).
s(107071483,2,'framburður',n,0,0).
s(301386883,2,'risa-',a,0,0).
s(202561332,1,'nýta',v,0,0).
s(113279262,1,'laun',n,0,0).
s(201280488,2,'kreppa',v,0,0).
s(107408171,1,'sprenging',n,0,0).
s(104288272,1,'fjöður',n,0,0).
s(100920510,2,'yrking',n,0,0).
s(105955186,1,'meginstraumur',n,0,0).
s(115227846,2,'klukkutími',n,0,0).
s(107388816,1,'sláttur',n,0,0).
s(105629381,2,'hel',n,0,0).
s(302248349,1,'þjóðfélagslegur',a,0,0).
s(107742704,1,'ber',n,0,0).
s(106738281,4,'skýring',n,0,0).
s(114686913,1,'bensín ',n,0,0).
s(104869106,2,'ráðvendni',n,0,0).
s(100809465,1,'eign',n,0,0).
s(100908492,1,'tilurð',n,0,0).
s(103316406,2,'verksmiðja',n,0,0).
s(109918248,1,'sakleysingi',n,0,0).
s(201989873,1,'sökkva',v,0,0).
s(110078806,3,'búþegn',n,0,0).
s(301061489,2,'tálmunarlaus',a,0,0).
s(107198276,1,'lok',n,0,0).
s(202624263,1,'rísa',v,0,0).
s(301827946,1,'umkomulaus',a,0,0).
s(301299888,2,'harður',a,0,0).
s(300749230,2,'handhægur',a,0,0).
s(105549830,3,'líkami',n,0,0).
s(200721302,1,'fá fullvissu um',v,0,0).
s(202418686,2,'skemmta sér',v,0,0).
s(202324182,2,'fá',v,0,0).
s(108240633,1,'klíka',n,0,0).
s(300779374,2,'augljós',a,0,0).
s(100431893,1,'brangs',n,0,0).
s(105641959,1,'forusta',n,0,0).
s(201309143,1,'rispa',v,0,0).
s(103015254,1,'kommóða',n,0,0).
s(100972621,1,'aðför',n,0,0).
s(103398467,2,'framhlið',n,0,0).
s(202058994,3,'þeysa',v,0,0).
s(200759944,1,'biðja',v,0,0).
s(108510666,1,'hlið',n,0,0).
s(300948103,3,'utanverður',a,0,0).
s(202259005,1,'víxla',v,0,0).
s(113352138,1,'veðlán',n,0,0).
s(104969703,1,'dimmblár',n,0,0).
s(301692786,2,'inni við',a,0,0).
s(110787470,4,'snót',n,0,0).
s(102667379,1,'munkaklaustur',n,0,0).
s(107428954,2,'jarðhræringar',n,0,0).
s(114915184,2,'svell',n,0,0).
s(109770949,3,'forstjóri',n,0,0).
s(200607780,4,'muna',v,0,0).
s(114524849,1,'blær',n,0,0).
s(105611302,1,'hugi',n,0,0).
s(202230772,1,'rétta',v,0,0).
s(200685419,2,'hafna',v,0,0).
s(110630188,2,'fyrirlesari',n,0,0).
s(106255777,2,'örk',n,0,0).
s(108439808,1,'húsagarður',n,0,0).
s(105068716,1,'stigull',n,0,0).
s(102858304,5,'skel',n,0,0).
s(100892861,1,'fyrirlestur',n,0,0).
s(105770391,1,'eftirför',n,0,0).
s(107064715,1,'rokktónlist',n,0,0).
s(113903738,1,'brún',n,0,0).
s(301158974,2,'magnaður',a,0,0).
s(200842772,1,'ásaka',v,0,0).
s(100369802,1,'herpingur',n,0,0).
s(113809207,1,'partur',n,0,0).
s(300483146,2,'verslunar-',a,0,0).
s(300779374,3,'glöggur',a,0,0).
s(105655119,1,'tengsl',n,0,0).
s(109774266,1,'ráðgjafi',n,0,0).
s(113776971,3,'sjór',n,0,0).
s(202267060,1,'spandera',v,0,0).
s(103797390,2,'bolli',n,0,0).
s(201206218,1,'nema við',v,0,0).
s(102919414,2,'bindi',n,0,0).
s(114435809,2,'hávegir',n,0,0).
s(201026095,1,'nefna',v,0,0).
s(106539770,3,'ályktun',n,0,0).
s(102157557,3,'rófa',n,0,0).
s(105660268,2,'háttur',n,0,0).
s(114448333,4,'ónot',n,0,0).
s(104688648,2,'samsækni',n,0,0).
s(300329831,1,'miðju-',a,0,0).
s(301251128,3,'andkaldur',a,0,0).
s(106756831,5,'lygimál',n,0,0).
s(107577374,2,'matarsamtíningur',n,0,0).
s(301578312,2,'loka-',a,0,0).
s(106756831,6,'álygar',n,0,0).
s(107289588,2,'undurfurða',n,0,0).
s(300815000,1,'ótímabær',a,0,0).
s(101228245,5,'háttvísi',n,0,0).
s(114493716,1,'nauð',n,0,0).
s(105675130,2,'ræna',n,0,0).
s(101220619,1,'aðför',n,0,0).
s(300983862,2,'kostavandur',a,0,0).
s(100528667,2,'listdans',n,0,0).
s(200588888,10,'gríða',v,0,0).
s(111418138,1,'hending',n,0,0).
s(103815615,1,'hálsbindi',n,0,0).
s(103623556,3,'sax',n,0,0).
s(201303242,1,'binda',v,0,0).
s(100331950,2,'hreyfing',n,0,0).
s(114449405,7,'neyð',n,0,0).
s(202237338,1,'afsegja',v,0,0).
s(108573674,1,'víglína',n,0,0).
s(302385102,1,'langur',a,0,0).
s(202129289,2,'sjá',v,0,0).
s(103517647,1,'afdrep',n,0,0).
s(101113867,3,'versun',n,0,0).
s(103854065,2,'organ',n,0,0).
s(302830501,1,'bókmenntalegur',a,0,0).
s(105119714,3,'afgangur',n,0,0).
s(202106506,2,'verða e-s var',v,0,0).
s(110112129,2,'munkur',n,0,0).
s(202022659,5,'fatrast',v,0,0).
s(108168978,1,'land',n,0,0).
s(301911053,3,'vel til fallinn',a,0,0).
s(104333500,1,'reim',n,0,0).
s(102481629,1,'mannapi',n,0,0).
s(200264034,2,'blása upp',v,0,0).
s(107512465,3,'næmleikur',n,0,0).
s(108385009,1,'stefnumót',n,0,0).
s(105168261,2,'mikilvægi',n,0,0).
s(302234781,2,'háll',a,0,0).
s(100555648,1,'ös',n,0,0).
s(109215664,2,'flói',n,0,0).
s(113349834,1,'innlegg',n,0,0).
s(302526124,3,'öruggur',a,0,0).
s(113928388,2,'tengsl',n,0,0).
s(200931852,1,'þýða',v,0,0).
s(100511212,1,'svallveisla',n,0,0).
s(103788195,1,'bænahús',n,0,0).
s(107296428,3,'gerbreyting',n,0,0).
s(302526124,4,'traustlegur',a,0,0).
s(113131883,1,'lauf',n,0,0).
s(104192238,2,'fylgsni',n,0,0).
s(107477945,1,'hrun',n,0,0).
s(301449564,1,'tapaður',a,0,0).
s(107483622,1,'sinnuleysi',n,0,0).
s(104838210,3,'ágengni',n,0,0).
s(200756338,1,'fullherma',v,0,0).
s(106511560,1,'lausnarbeiðni',n,0,0).
s(202286687,4,'uppdaga',v,0,0).
s(202564674,3,'spara',v,0,0).
s(114235200,1,'æxli',n,0,0).
s(103231912,1,'frárennsli',n,0,0).
s(103339643,1,'sía',n,0,0).
s(114464203,7,'brotalöm',n,0,0).
s(109623038,3,'forsprakki',n,0,0).
s(300935500,2,'eldri en tvævetur',a,0,0).
s(104530566,10,'kuggur',n,0,0).
s(113353607,1,'auðæfi',n,0,0).
s(107495551,3,'óhægindi',n,0,0).
s(107519253,2,'skelfing',n,0,0).
s(202123672,2,'þefja',v,0,0).
s(106887441,1,'pinnanúmer',n,0,0).
s(201929467,1,'trappa',v,0,0).
s(105793554,4,'undirhleðsla',n,0,0).
s(104509592,1,'einkennisbúningur',n,0,0).
s(200477941,1,'meiða',v,0,0).
s(302236842,2,'silkimjúkur',a,0,0).
s(115270245,2,'stund',n,0,0).
s(114524849,2,'andrúmsloft',n,0,0).
s(302570282,8,'andhælislegur',a,0,0).
s(301824244,7,'hamrammur',a,0,0).
s(109936215,1,'samstarfsmaður',n,0,0).
s(106646243,1,'merki ',n,0,0).
s(300510050,1,'hæfur',a,0,0).
s(100620752,4,'slitvinna',n,0,0).
s(110476086,2,'fangi',n,0,0).
s(104849241,2,'gæði',n,0,0).
s(109437241,1,'skífa',n,0,0).
s(110612210,1,'svín',n,0,0).
s(106693198,2,'hrós',n,0,0).
s(102331046,2,'rotta',n,0,0).
s(200779360,2,'hvíla',v,0,0).
s(109466280,2,'alheimur',n,0,0).
s(107850329,1,'ostur',n,0,0).
s(202129289,3,'glápa',v,0,0).
s(201009240,2,'segja  ',v,0,0).
s(103540595,1,'sjúkrahús',n,0,0).
s(107243837,2,'predikun',n,0,0).
s(104254777,2,'hosa',n,0,0).
s(110009276,1,'leynilögregla',n,0,0).
s(106706676,1,'orða',n,0,0).
s(201120069,4,'vaða að',v,0,0).
s(106636806,3,'bragur',n,0,0).
s(200205885,1,'gera betra',v,0,0).
s(301277426,1,'megin-',a,0,0).
s(100092366,1,'uppboð',n,0,0).
s(114308472,1,'geislunarveiki',n,0,0).
s(202014165,2,'fara',v,0,0).
s(200713167,2,'tengja',v,0,0).
s(109214581,5,'bágur',n,0,0).
s(110640620,1,'eiginmaður',n,0,0).
s(115137890,1,'frí',n,0,0).
s(104709253,4,'vandræði',n,0,0).
s(101889520,1,'moldvarpa',n,0,0).
s(106689297,1,'leyfi',n,0,0).
s(108647616,1,'sess',n,0,0).
s(114434866,1,'áhersla',n,0,0).
s(107148192,1,'umsamning',n,0,0).
s(200350461,2,'þrjóskast',v,0,0).
s(105602548,1,'enni',n,0,0).
s(202096167,1,'venda',v,0,0).
s(300950272,2,'innri',a,0,0).
s(201725051,1,'leika',v,0,0).
s(113758296,2,'skefjar',n,0,0).
s(106725877,2,'yfirlýsing',n,0,0).
s(105748786,1,'strik',n,0,0).
s(300650577,1,'lífshættulegur',a,0,0).
s(302341266,2,'meiri',a,0,0).
s(100414179,5,'venja',n,0,0).
s(302840478,2,'atvinnu-',a,0,0).
s(108688247,1,'svæði',n,0,0).
s(101066163,3,'frestur',n,0,0).
s(301119192,1,'mikilhæfur',a,0,0).
s(110332385,2,'móðir',n,0,0).
s(201993031,2,'smjúga inn í',v,0,0).
s(301801029,1,'ánægjulegur',a,0,0).
s(200360501,1,'drukkna',v,0,0).
s(109443136,2,'gat',n,0,0).
s(106711159,1,'skothríð',n,0,0).
s(114449405,8,'misbrestur',n,0,0).
s(113757249,2,'skref',n,0,0).
s(108685677,1,'stjörnumerki',n,0,0).
s(301326148,3,'samofið',a,0,0).
s(300842199,5,'fastur',a,0,0).
s(104118635,2,'húsatóftir',n,0,0).
s(302497141,2,'ónothæfur',a,0,0).
s(107029247,1,'stef',n,0,0).
s(201400044,2,'slá',v,0,0).
s(105870916,2,'lögmál',n,0,0).
s(301824244,8,'knár',a,0,0).
s(202522864,1,'fara vel úr hendi',v,0,0).
s(102919414,3,'vöndull',n,0,0).
s(100609953,3,'iðja',n,0,0).
s(106633363,1,'afsökunarbeiðni',n,0,0).
s(302295998,1,'staðlaður',a,0,0).
s(102801938,1,'karfa',n,0,0).
s(300336831,1,'ákveðinn',a,0,0).
s(301754421,3,'til frambúðar',a,0,0).
s(108613472,1,'ytra borð',n,0,0).
s(100817680,3,'hlíf',n,0,0).
s(104693804,1,'hunangsblettur',n,0,0).
s(106501141,2,'einkaréttur',n,0,0).
s(202207206,1,'kaupa',v,0,0).
s(103106722,1,'rifflað flauel',n,0,0).
s(107577374,3,'musl',n,0,0).
s(104133648,1,'griðland',n,0,0).
s(301299888,3,'ómildur',a,0,0).
s(114287113,2,'risting',n,0,0).
s(302399595,2,'tilþrifalaus',a,0,0).
s(302405326,3,'taugaóstyrkur',a,0,0).
s(202153709,3,'grafast fyrir um',v,0,0).
s(108009659,2,'skrifræði',n,0,0).
s(300987180,1,'feitur',a,0,0).
s(302415390,1,'éttlegur',a,0,0).
s(110134001,1,'markmaður',n,0,0).
s(102919792,1,'sumarbústaður',n,0,0).
s(105840650,2,'afvik',n,0,0).
s(302314584,1,'krókalaus',a,0,0).
s(109494388,1,'ófreskja',n,0,0).
s(201929467,2,'traðjarka',v,0,0).
s(102062744,1,'stórfiskur',n,0,0).
s(202022659,6,'reiða illa af',v,0,0).
s(105824739,2,'gögn',n,0,0).
s(105685538,1,'ráðgáta',n,0,0).
s(106591815,1,'albúm',n,0,0).
s(111439031,4,'hringganga',n,0,0).
s(300988232,3,'mjósleginn',a,0,0).
s(105481095,2,'heili',n,0,0).
s(105121418,6,'aragrúi',n,0,0).
s(114414715,1,'einangrun',n,0,0).
s(201048718,1,'bylja',v,0,0).
s(114082788,1,'kast',n,0,0).
s(107518663,2,'reiði',n,0,0).
s(202272549,2,'veiða',v,0,0).
s(105157574,1,'arður',n,0,0).
s(202581675,3,'gerast málsvari e-s',v,0,0).
s(100362103,1,'verðlækkun',n,0,0).
s(104982207,2,'hljóð',n,0,0).
s(302545989,2,'lama',a,0,0).
s(103081021,2,'liður',n,0,0).
s(302447344,3,'þrautseigur',a,0,0).
s(100327824,1,'sveifla',n,0,0).
s(106545137,1,'eignarhald',n,0,0).
s(201894320,1,'hræra',v,0,0).
s(108216176,1,'vörður',n,0,0).
s(202556817,4,'stuðla að',v,0,0).
s(200290302,1,'glæða',v,0,0).
s(108674970,2,'reitur',n,0,0).
s(200907147,3,'bera sig illa',v,0,0).
s(114512817,4,'aðstaða',n,0,0).
s(300958151,6,'sanngjarn',a,0,0).
s(301166413,1,'heppilegur',a,0,0).
s(301074650,5,'ljúfur',a,0,0).
s(107206302,1,'fráhvarf',n,0,0).
s(202148788,4,'flíka',v,0,0).
s(302569130,2,'spakvitur',a,0,0).
s(106351613,2,'skrifletur',n,0,0).
s(201170052,2,'sloka',v,0,0).
s(104453037,1,'tindur',n,0,0).
s(302413390,2,'gegnsær',a,0,0).
s(300604897,1,'nálægur',a,0,0).
s(108573674,2,'vígstöðvar',n,0,0).
s(106631506,2,'rausn',n,0,0).
s(101236296,2,'ófriður',n,0,0).
s(101027859,1,'ritúal',n,0,0).
s(202410855,2,'starfa',v,0,0).
s(302100709,1,'yngri',a,0,0).
s(300134701,2,'tilhlýðilegur',a,0,0).
s(302057829,2,'hættulaus',a,0,0).
s(202522864,2,'ganga',v,0,0).
s(101212519,3,'meðhald',n,0,0).
s(100023271,2,'kunnátta',n,0,0).
s(105660268,3,'aðferð',n,0,0).
s(103748162,3,'sölustaður',n,0,0).
s(105750657,3,'dagvenja',n,0,0).
s(301853461,2,'jarðneskur',a,0,0).
s(113456899,1,'eyðing',n,0,0).
s(200850501,2,'skaprauna',v,0,0).
s(106399337,1,'viðbót',n,0,0).
s(110129133,1,'tröll',n,0,0).
s(113763384,1,'lágmark',n,0,0).
s(113268842,1,'skenkur',n,0,0).
s(113931889,2,'ástarsamband',n,0,0).
s(202074677,3,'bjargast',v,0,0).
s(111454591,3,'flæði',n,0,0).
s(100182571,1,'forkosning',n,0,0).
s(109505418,3,'alfaðir',n,0,0).
s(107151380,1,'orðtak',n,0,0).
s(105982152,4,'stefna',n,0,0).
s(110407310,1,'ættjarðarvinur',n,0,0).
s(108179879,2,'innbúar',n,0,0).
s(105821246,1,'undantekning',n,0,0).
s(110787470,5,'stúlka',n,0,0).
s(109785042,1,'vinur',n,0,0).
s(110142391,2,'"föðurafi; móðurafi"',n,0,0).
s(201989720,1,'standa/sitja hokinn',v,0,0).
s(107223450,2,'kjaftasaga',n,0,0).
s(201400044,3,'berja',v,0,0).
s(107301950,1,'árekstur',n,0,0).
s(107494363,2,'kvalræði',n,0,0).
s(103661340,1,'hlemmur',n,0,0).
s(103964744,2,'leikfang',n,0,0).
s(105643190,2,'tækni',n,0,0).
s(104404412,1,'sjónvarp',n,0,0).
s(101055954,4,'heimsókn',n,0,0).
s(105181754,1,'réttindi',n,0,0).
s(101070187,1,'kúr',n,0,0).
s(302153174,1,'einsamall',a,0,0).
s(105611302,2,'hugur',n,0,0).
s(107804323,1,'hrís',n,0,0).
s(301251128,4,'napur',a,0,0).
s(300485711,1,'algengur',a,0,0).
s(108688247,2,'blettur',n,0,0).
s(103728437,1,'fírspýta',n,0,0).
s(100310063,2,'könnunarleiðangur',n,0,0).
s(108592656,4,'minnkun',n,0,0).
s(302506555,1,'fjölbreyttur',a,0,0).
s(300479933,2,'illur',a,0,0).
s(112142085,1,'hveiti',n,0,0).
s(200142191,1,'móta',v,0,0).
s(301066542,4,'iðulegur',a,0,0).
s(104628192,2,'ástríða',n,0,0).
s(107959016,1,'fjárhæð',n,0,0).
s(107811416,1,'kryddjurt',n,0,0).
s(302230990,3,'frískur',a,0,0).
s(200031820,2,'skríkja',v,0,0).
s(107503987,1,'hryllingur',n,0,0).
s(103290771,1,'innkoma',n,0,0).
s(201535246,1,'þvo',v,0,0).
s(102858304,6,'fley',n,0,0).
s(104850117,2,'réttmæti',n,0,0).
s(102878222,1,'vöruflutningaskip',n,0,0).
s(103699975,2,'vélbúnaður',n,0,0).
s(101220619,2,'aðsúgur',n,0,0).
s(109214581,6,'fyrirstaða',n,0,0).
s(114486122,1,'eftirvænting',n,0,0).
s(301061489,3,'laus',a,0,0).
s(103512147,1,'kopti',n,0,0).
s(105856388,1,'gengi',n,0,0).
s(300727564,2,'óhlutbundinn',a,0,0).
s(110287213,1,'karlmaður',n,0,0).
s(110355688,1,'byrjandi',n,0,0).
s(110472799,3,'kóngssonur',n,0,0).
s(105836598,1,'viðhorf',n,0,0).
s(300847399,1,'valfrjáls',a,0,0).
s(106757057,1,'skreytni',n,0,0).
s(106355894,1,'dulmál',n,0,0).
s(115153787,1,'elli',n,0,0).
s(114464203,8,'skekkja',n,0,0).
s(105621178,2,'lævís',n,0,0).
s(108616311,2,'stígur',n,0,0).
s(200628491,1,'hugsa',v,0,0).
s(102815950,3,'tré',n,0,0).
s(113581067,1,'meirihluti',n,0,0).
s(102129165,1,'ljón',n,0,0).
s(113976322,7,'ruglingur',n,0,0).
s(200980453,2,'framsetja',v,0,0).
s(301343918,1,'áhugaverður',a,0,0).
s(109923673,1,'borgarbúi',n,0,0).
s(114512817,5,'kringumstæður',n,0,0).
s(103743902,2,'minnisvarði',n,0,0).
s(111458314,4,'þokuslæðingur',n,0,0).
s(109437241,2,'sneið',n,0,0).
s(107240549,3,'fyrirlestur',n,0,0).
s(109974648,1,'handverksmaður',n,0,0).
s(301801029,2,'skemmtilegur',a,0,0).
s(300914421,4,'gerhugull',a,0,0).
s(104893787,2,'sparsemi',n,0,0).
s(105724694,4,'þrautir',n,0,0).
s(107342495,2,'hringur',n,0,0).
s(115289779,1,'tíð',n,0,0).
s(102484322,2,'api',n,0,0).
s(302517265,3,'hulinn sjónum',a,0,0).
s(104468005,1,'lest',n,0,0).
s(103916031,2,'vinnukonuvatn',n,0,0).
s(301953467,2,'óunninn',a,0,0).
s(102990373,1,'loft',n,0,0).
s(110100761,1,'afglapi',n,0,0).
s(108430203,2,'runa',n,0,0).
s(103441112,1,'vöttur',n,0,0).
s(201907258,2,'snúa',v,0,0).
s(108523483,1,'miðja',n,0,0).
s(300913387,2,'sléttur',a,0,0).
s(110749528,1,'fyrrum hermaður',n,0,0).
s(202132745,1,'stara',v,0,0).
s(114539165,1,'sálubót',n,0,0).
s(115152062,1,'lögráða',n,0,0).
s(201101913,3,'bera hærri hlut',v,0,0).
s(107267160,1,'stafur',n,0,0).
s(102919414,4,'kjarf',n,0,0).
s(103471473,1,'veisa',n,0,0).
s(301140514,1,'vandræðalegur',a,0,0).
s(110720453,3,'kaupmaður',n,0,0).
s(109213565,3,'brekka',n,0,0).
s(110681194,2,'lifandi',n,0,0).
s(105175467,1,'aðgangur',n,0,0).
s(302790222,1,'búskaparlegur',a,0,0).
s(200404642,2,'kerfa',v,0,0).
s(100039297,2,'snerting',n,0,0).
s(106365808,1,'lyfjaávísun',n,0,0).
s(103467984,1,'byssa',n,0,0).
s(301088164,1,'tómur',a,0,0).
s(106682290,1,'fréttatilkynning',n,0,0).
s(105093581,2,'innanmál',n,0,0).
s(102151625,1,'vængur',n,0,0).
s(202305586,4,'draga saman',v,0,0).
s(301975138,4,'sæmandi',a,0,0).
s(202278830,3,'auðgast',v,0,0).
s(111458314,5,'mugga',n,0,0).
s(103239726,1,'alur',n,0,0).
s(302405326,4,'enda-',a,0,0).
s(101229938,4,'skemmtisamkoma',n,0,0).
s(100072473,1,'ringulreið',n,0,0).
s(105809878,3,'vera',n,0,0).
s(104345028,2,'lesherbergi',n,0,0).
s(108639058,2,'bryggjusvæði',n,0,0).
s(201744611,3,'draga til stafs',v,0,0).
s(300595299,4,'stöðugur',a,0,0).
s(201346003,2,'glenna upp',v,0,0).
s(105302499,2,'kjaftur',n,0,0).
s(300749230,3,'viðráðanlegur',a,0,0).
s(110093658,2,'fiskimaður',n,0,0).
s(301131454,7,'afkárlegur',a,0,0).
s(300205295,3,'framhleypinn',a,0,0).
s(113104059,2,'meiður',n,0,0).
s(104838210,4,'ofríki',n,0,0).
s(104429376,2,'öndvegi',n,0,0).
s(300658259,1,'línulegur',a,0,0).
s(108179689,2,'alþjóð',n,0,0).
s(107159791,2,'álög',n,0,0).
s(103237639,1,'sáraumbúðir',n,0,0).
s(107226545,2,'áheit',n,0,0).
s(113413493,2,'verðgildi',n,0,0).
s(100976953,2,'skyndiáhlaup',n,0,0).
s(300343015,2,'óhjákvæmilegur',a,0,0).
s(104164989,2,'þáttur',n,0,0).
s(302422685,4,'vel tilhafður',a,0,0).
s(200977336,2,'lýsa yfir',v,0,0).
s(104850117,3,'réttsýni',n,0,0).
s(200721302,2,'ganga úr skugga um',v,0,0).
s(100122661,1,'skot ',n,0,0).
s(114478433,1,'hrun',n,0,0).
s(104835724,1,'drif',n,0,0).
s(201393714,2,'sópa',v,0,0).
s(100620752,5,'amstur',n,0,0).
s(301837744,4,'rækilegur',a,0,0).
s(301564315,1,'lygn',a,0,0).
s(107319103,1,'velgengni',n,0,0).
s(107059962,1,'poppmúsík',n,0,0).
s(100074624,6,'glópska',n,0,0).
s(108565506,1,'himnaríki',n,0,0).
s(114449865,3,'vöntun',n,0,0).
s(201909978,2,'detta um koll',v,0,0).
s(110794014,2,'blekberi',n,0,0).
s(104550426,1,'klæði',n,0,0).
s(102897237,2,'ölgerð',n,0,0).
s(300934199,1,'ódýr',a,0,0).
s(201989053,1,'gefa eftir ',v,0,0).
s(301618053,3,'einsær',a,0,0).
s(103748162,4,'afsláttarmarkaður',n,0,0).
s(100819274,1,'verndun',n,0,0).
s(106636806,4,'stæll',n,0,0).
s(106284898,1,'samhengi',n,0,0).
s(100894552,1,'æfing',n,0,0).
s(202530167,1,'reyna',v,0,0).
s(107563509,1,'leifar',n,0,0).
s(202556817,5,'gefa byr undir seglin',v,0,0).
s(201368597,1,'rétta',v,0,0).
s(114546432,1,'heilsa',n,0,0).
s(103932203,2,'stykki',n,0,0).
s(300760916,1,'hvatorður',a,0,0).
s(300249721,2,'áleitinn',a,0,0).
s(105621178,3,'lúmskur',n,0,0).
s(103259505,1,'heimkynni',n,0,0).
s(202347220,2,'veðsetja',v,0,0).
s(107540866,1,'ófarir',n,0,0).
s(302376277,1,'viðkunnanlegur',a,0,0).
s(201382083,1,'tína',v,0,0).
s(103169390,1,'fegrun',n,0,0).
s(301675190,2,'sannsýnn',a,0,0).
s(200697589,2,'afráða',v,0,0).
s(104037625,1,'kappreiðavölur',n,0,0).
s(107802417,1,'frækorn',n,0,0).
s(103003091,1,'krít',n,0,0).
s(200335923,2,'mölbrjóta',v,0,0).
s(101503061,1,'fugl',n,0,0).
s(107504841,1,'umhyggja',n,0,0).
s(107679356,2,'kornmeti',n,0,0).
s(202641957,1,'fara sér hægt',v,0,0).
s(113779032,1,'rúmmál',n,0,0).
s(103547054,2,'skúr',n,0,0).
s(107535670,1,'tregi',n,0,0).
s(100239230,1,'forganga',n,0,0).
s(107540866,2,'hnekkir',n,0,0).
s(300309021,1,'gætinn',a,0,0).
s(113721529,1,'tonn',n,0,0).
s(105084201,3,'fjarlægð',n,0,0).
s(114493426,2,'afræksla',n,0,0).
s(105015117,1,'kuldi',n,0,0).
s(100418615,1,'niðurníðsla',n,0,0).
s(202242464,2,'versla',v,0,0).
s(109792555,1,'ái',n,0,0).
s(107342049,2,'ítrekun',n,0,0).
s(300744916,4,'þungbær',a,0,0).
s(107531536,1,'stols',n,0,0).
s(102679415,2,'ábætir',n,0,0).
s(105643190,3,'starfsaðferð',n,0,0).
s(300574422,2,'fastheldinn',a,0,0).
s(301038102,1,'innanlands-',a,0,0).
s(202516594,1,'fara illa með',v,0,0).
s(103028079,1,'bænahús',n,0,0).
s(201871979,2,'neyða',v,0,0).
s(107516354,1,'reiði',n,0,0).
s(107927512,2,'ropvatn',n,0,0).
s(200256507,3,'belgjast upp',v,0,0).
s(202129289,4,'reka augun í',v,0,0).
s(110179649,2,'sóði',n,0,0).
s(106824227,1,'hástafur',n,0,0).
s(302236842,3,'hrufulaus',a,0,0).
s(100421437,2,'pynting',n,0,0).
s(302025498,5,'illa stæður',a,0,0).
s(107673397,1,'feiti',n,0,0).
s(110423589,2,'heimspekingur',n,0,0).
s(301158974,3,'megn',a,0,0).
s(200302464,2,'græða',v,0,0).
s(202143283,2,'svifta hulinni af',v,0,0).
s(202477755,1,'afboða',v,0,0).
s(106585816,2,'veira',n,0,0).
s(103580615,1,'internetið',n,0,0).
s(108271042,1,'stjörnuþoka',n,0,0).
s(107133701,2,'samræður',n,0,0).
s(103748886,3,'framleiðsluvara',n,0,0).
s(103859958,1,'klæðaburður',n,0,0).
s(300220956,2,'herfilegur',a,0,0).
s(201764800,2,'stilla',v,0,0).
s(202040273,1,'hneigja sig',v,0,0).
s(100892861,2,'erindi',n,0,0).
s(300666058,1,'núgildandi',a,0,0).
s(109824361,1,'vald',n,0,0).
s(102879718,1,'álmur',n,0,0).
s(201570108,2,'stofna',v,0,0).
s(301822563,2,'lífvænlegur',a,0,0).
s(110325013,3,'kappi',n,0,0).
s(200892923,1,'biðjast velvirðingar',v,0,0).
s(302500884,2,'djásn',a,0,0).
s(302570282,9,'bjánalegur',a,0,0).
s(107188685,1,'kvonbænir',n,0,0).
s(114728724,2,'hvíta',n,0,0).
s(113504173,2,'þauli',n,0,0).
s(101224031,3,'meingerð',n,0,0).
s(300167278,3,'sætur',a,0,0).
s(200328128,3,'flóa',v,0,0).
s(300417413,1,'hreinn',a,0,0).
s(100452293,2,'skotveiði',n,0,0).
s(100770543,1,'brot',n,0,0).
s(110679174,1,'handlæknir',n,0,0).
s(114037011,2,'æsingur',n,0,0).
s(201277974,2,'brjóta saman',v,0,0).
s(107306252,1,'hneyksli',n,0,0).
s(302840478,3,'iðn-',a,0,0).
s(202490634,1,'fara frá',v,0,0).
s(200350461,3,'þumbast',v,0,0).
s(202262752,1,'framselja',v,0,0).
s(106367107,5,'kveðskapur',n,0,0).
s(301067538,5,'dæmalaus',a,0,0).
s(107506569,7,'vamm',n,0,0).
s(113778261,1,'rými',n,0,0).
s(106469377,1,'endursögn',n,0,0).
s(103416329,1,'skarð',n,0,0).
s(201369346,2,'brjóta',v,0,0).
s(110285313,5,'stráki',n,0,0).
s(110434725,5,'frömuður',n,0,0).
s(201201856,2,'gleypa',v,0,0).
s(201372682,2,'úða',v,0,0).
s(200865387,1,'blóta',v,0,0).
s(200092293,2,'lasna',v,0,0).
s(200685419,3,'losa sig við',v,0,0).
s(100894359,1,'þjálfun',n,0,0).
s(114145501,2,'innkuls',n,0,0).
s(301901186,1,'seinfær',a,0,0).
s(105388805,1,'hjarta',n,0,0).
s(105920272,1,'þema',n,0,0).
s(107927512,3,'gos',n,0,0).
s(108191701,2,'sjólið',n,0,0).
s(201101913,4,'bera af',v,0,0).
s(101726692,1,'snákur',n,0,0).
s(114424517,5,'endursköpun',n,0,0).
s(105768252,1,'sýn',n,0,0).
s(114451349,1,'þráfylgni',n,0,0).
s(301925372,2,'röklegur',a,0,0).
s(300298041,2,'þjóðfélagslegur',a,0,0).
s(105667404,1,'hefð',n,0,0).
s(102935658,1,'kaffihús',n,0,0).
s(300588797,1,'ásáttur',a,0,0).
s(301003050,1,'búinn',a,0,0).
s(201170052,3,'berga',v,0,0).
s(200939857,3,'skilgreina',v,0,0).
s(114857497,3,'skrap',n,0,0).
s(200101434,1,'þenja',v,0,0).
s(108524262,1,'blómi',n,0,0).
s(102118333,6,'lágfóta',n,0,0).
s(106471737,1,'stofnskrá',n,0,0).
s(114956325,6,'dabb',n,0,0).
s(100033020,1,'tjáskipti',n,0,0).
s(109347445,1,'Mars ',n,0,0).
s(102679415,3,'ábót',n,0,0).
s(200381601,1,'gerbreyta',v,0,0).
s(300287640,4,'ófrjálslyndur',a,0,0).
s(104674715,3,'gervi',n,0,0).
s(102919414,5,'hnippi',n,0,0).
s(111454591,4,'vatnsflóð',n,0,0).
s(301210854,2,'mikill',a,0,0).
s(200001740,1,'draga andann',v,0,0).
s(107535670,2,'harmur',n,0,0).
s(110722575,2,'þjálfari',n,0,0).
s(107301336,3,'uppákoma',n,0,0).
s(105768252,2,'sjón',n,0,0).
s(105094565,1,'gráða',n,0,0).
s(103294048,2,'farangur',n,0,0).
s(115247110,1,'andartak',n,0,0).
s(109386422,1,'öreind',n,0,0).
s(113352138,2,'veð',n,0,0).
s(202504017,1,'útskúfa',v,0,0).
s(202133435,3,'líta út',v,0,0).
s(302570282,10,'fálkalegur',a,0,0).
s(103599628,1,'vinnustaður',n,0,0).
s(101106808,1,'framtak',n,0,0).
s(202109818,2,'látast',v,0,0).
s(105698247,2,'efasemd',n,0,0).
s(102695079,2,'mappa',n,0,0).
s(300017782,1,'ásættanlegur',a,0,0).
s(103294048,3,'föng',n,0,0).
s(115159583,2,'dagsetning',n,0,0).
s(108580583,1,'bústaður',n,0,0).
s(105856388,2,'verð',n,0,0).
s(108114004,1,'stjórnarskrifstofa',n,0,0).
s(201769902,1,'koma vel fyrir',v,0,0).
s(102114100,1,'vargur',n,0,0).
s(104161981,1,'set',n,0,0).
s(200310386,2,'blómstra',v,0,0).
s(102978881,2,'kasetta',n,0,0).
s(301299888,4,'óhlífinn',a,0,0).
s(110694258,1,'leiðbeinandi',n,0,0).
s(110757193,2,'boðsgestur',n,0,0).
s(201362736,3,'farða',v,0,0).
s(110168584,3,'arftökumaður',n,0,0).
s(301083157,1,'fullur',a,0,0).
s(103804744,1,'saumur',n,0,0).
s(110126926,3,'yfirburðamaður',n,0,0).
s(301148283,2,'glaður',a,0,0).
s(300417413,2,'hreinlegur',a,0,0).
s(110521662,1,'fréttamaður',n,0,0).
s(202504017,2,'reka burt',v,0,0).
s(108640531,1,'ferðamannastaður',n,0,0).
s(105949726,1,'hyggja',n,0,0).
s(114438788,2,'álit',n,0,0).
s(113971065,3,'samkomulag',n,0,0).
s(110755257,1,'jómfrú',n,0,0).
s(201974062,2,'lyfta',v,0,0).
s(301101391,2,'almennings-',a,0,0).
s(300408660,1,'ljóslitaður',a,0,0).
s(201546111,1,'standa upp',v,0,0).
s(103481172,2,'sleggja',n,0,0).
s(108521816,1,'miðja',n,0,0).
s(201629000,2,'leggja fram',v,0,0).
s(107421316,2,'bilun',n,0,0).
s(113809920,1,'smámunir',n,0,0).
s(200764902,1,'semja sátt',v,0,0).
s(105827509,2,'kraftur',n,0,0).
s(110078806,4,'búhöldur',n,0,0).
s(114449126,2,'þarfsemd',n,0,0).
s(113085113,2,'arfi',n,0,0).
s(200907147,4,'berja sér',v,0,0).
s(107289014,3,'vandamál',n,0,0).
s(105789089,2,'bókhaldsniðurstaða',n,0,0).
s(114857497,4,'hismi',n,0,0).
s(115147713,1,'unglingsár',n,0,0).
s(201729431,3,'taka lagið',v,0,0).
s(104771332,1,'óregla',n,0,0).
s(202077656,1,'færa',v,0,0).
s(109270894,1,'jörð',n,0,0).
s(201212572,1,'hremma',v,0,0).
s(107679356,3,'hleifur',n,0,0).
s(104152829,2,'skermur',n,0,0).
s(200007328,1,'draga ýsur',v,0,0).
s(105655119,2,'snerting',n,0,0).
s(200939277,2,'þýða',v,0,0).
s(100817680,4,'skjólstæði',n,0,0).
s(200784342,2,'inna eftir',v,0,0).
s(105093890,1,'gráða',n,0,0).
s(108463969,1,'fjársjóður',n,0,0).
s(106467007,1,'samantekt',n,0,0).
s(104640538,2,'þolgæði',n,0,0).
s(103990834,1,'jóna',n,0,0).
s(105982152,5,'meining',n,0,0).
s(103234306,1,'teiknimynd',n,0,0).
s(301837744,5,'ítarlegur',a,0,0).
s(106508816,1,'gagnaskrá',n,0,0).
s(105418717,2,'blóðæð',n,0,0).
s(107440979,2,'hringsnúningur',n,0,0).
s(107447261,3,'mannfagnaður',n,0,0).
s(202040273,2,'bugta',v,0,0).
s(301447302,4,'rúmlítill',a,0,0).
s(114449865,4,'misbrestur',n,0,0).
s(301824244,9,'magnmikill',a,0,0).
s(110694258,2,'kennari',n,0,0).
s(109184136,1,'mórall',n,0,0).
s(106642138,3,'fregnir',n,0,0).
s(202129289,5,'skima',v,0,0).
s(200764222,4,'vera sama sinnis',v,0,0).
s(105254795,1,'haddur',n,0,0).
s(113930385,1,'samband',n,0,0).
s(301675190,3,'réttmætur',a,0,0).
s(101621127,1,'ugla',n,0,0).
s(101085098,2,'partur',n,0,0).
s(302341266,3,'fremri',a,0,0).
s(103733547,2,'aðferð',n,0,0).
s(113480848,1,'eldur',n,0,0).
s(202133435,4,'koma fyrir sjónir',v,0,0).
s(110215623,3,'rannsakandi',n,0,0).
s(202097047,2,'steypast fram yfir sig',v,0,0).
s(105981230,2,'mark',n,0,0).
s(104610013,1,'lystisnekkja',n,0,0).
s(301446749,2,'laus',a,0,0).
s(107578093,4,'veisla',n,0,0).
s(201843689,6,'líta inn til',v,0,0).
s(114298815,2,'und',n,0,0).
s(101895735,1,'húð',n,0,0).
s(105257737,1,'lokkur',n,0,0).
s(300842199,6,'fastur fyrir',a,0,0).
s(302549691,3,'heitur',a,0,0).
s(202148788,5,'sýna',v,0,0).
s(201825237,1,'langa',v,0,0).
s(201002297,1,'skrásetja',v,0,0).
s(301735736,1,'þrautseigur',a,0,0).
s(104531098,2,'ílát',n,0,0).
s(108672397,1,'borgarumdæmi',n,0,0).
s(300294579,4,'iðjulítill',a,0,0).
s(106746471,1,'endurgjöf',n,0,0).
s(109876454,1,'barmi',n,0,0).
s(102933842,1,'rafstrengur',n,0,0).
s(102118333,7,'dýrbítur',n,0,0).
s(200765649,3,'áfýsa',v,0,0).
s(107757132,1,'kirsuber',n,0,0).
s(202570267,2,'ofdekra',v,0,0).
s(113962166,1,'úthald',n,0,0).
s(105181199,1,'réttur',n,0,0).
s(200845299,3,'blammera',v,0,0).
s(300221627,3,'siðferðilegur',a,0,0).
s(107257815,4,'stjaki',n,0,0).
s(104478889,2,'skurður',n,0,0).
s(105068918,1,'brekka',n,0,0).
s(113833375,2,'suður',n,0,0).
s(103405725,2,'húsbúnaður',n,0,0).
s(200884540,1,'lofa hátíðlega',v,0,0).
s(301022064,2,'liðugur',a,0,0).
s(300929164,2,'aldauða',a,0,0).
s(301265308,1,'skoplegur',a,0,0).
s(107884567,1,'áfengi',n,0,0).
s(104553920,1,'vaskur',n,0,0).
s(104092959,1,'boxhringur',n,0,0).
s(104092959,2,'hringur',n,0,0).
s(200360092,1,'skilja eftir',v,0,0).
s(102152740,2,'rándýr',n,0,0).
s(106416206,1,'vörulisti',n,0,0).
s(114698884,1,'mylsna',n,0,0).
s(200077698,2,'standa á öndinni',v,0,0).
s(105108947,4,'mögnun',n,0,0).
s(301495725,1,'hæsta stig',a,0,0).
s(301143279,1,'bráður',a,0,0).
s(114299637,1,'sjúkdómseinkenni',n,0,0).
s(109988063,2,'pápi',n,0,0).
s(104693804,2,'móðurmerki',n,0,0).
s(200614057,3,'hætta við',v,0,0).
s(113976322,8,'tvístringur',n,0,0).
s(104391838,2,'segulbandsspóla',n,0,0).
s(103479952,1,'anddyri',n,0,0).
s(100180413,2,'viðurkenning',n,0,0).
s(201535246,2,'þvæla',v,0,0).
s(103120198,1,'hallargarður',n,0,0).
s(110123844,1,'herstjóri',n,0,0).
s(108518505,2,'höfuðstaður',n,0,0).
s(107185076,1,'tilboð',n,0,0).
s(202144835,1,'leyna',v,0,0).
s(301119192,2,'hæfileikamikill',a,0,0).
s(105194151,2,'ítök',n,0,0).
s(115237044,1,'vor',n,0,0).
s(200233335,3,'reisa skorður við',v,0,0).
s(111428023,1,'ljósrák',n,0,0).
s(201780202,6,'gerast óttasleginn',v,0,0).
s(105942888,2,'telja e-m trú um e-ð',n,0,0).
s(202613672,2,'sjá af',v,0,0).
s(113911872,2,'punktur',n,0,0).
s(300921014,1,'áhrifaríkur',a,0,0).
s(110100761,2,'bjálfi',n,0,0).
s(302886090,2,'heimsálfu-',a,0,0).
s(202202384,1,'halda',v,0,0).
s(114473222,4,'forsjón',n,0,0).
s(113907272,1,'sprunga',n,0,0).
s(113957601,1,'viðvist',n,0,0).
s(200771341,1,'vera e-s fýsandi',v,0,0).
s(103541696,2,'gisingarstaður',n,0,0).
s(102933842,2,'kapall',n,0,0).
s(106671484,2,'tillaga',n,0,0).
s(200014201,3,'blikra',v,0,0).
s(102795169,3,'fat',n,0,0).
s(103259505,2,'bústaður',n,0,0).
s(106208751,1,'sjónarmið',n,0,0).
s(113525549,1,'athöfn ',n,0,0).
s(200607780,5,'vera e-s minnugur',v,0,0).
s(201998432,3,'veita eftirför',v,0,0).
s(201527508,1,'leysa af hólmi',v,0,0).
s(301852174,1,'megin-',a,0,0).
s(108558963,2,'heimili',n,0,0).
s(113104059,3,'þöll',n,0,0).
s(302252634,1,'félagslyndur',a,0,0).
s(301122595,2,'torráðinn',a,0,0).
s(201870275,1,'renna',v,0,0).
s(107296428,4,'umskipti',n,0,0).
s(300831225,1,'fákænn',a,0,0).
s(102919792,2,'sumarhús',n,0,0).
s(302335828,1,'nógur',a,0,0).
s(104426788,3,'þáttur',n,0,0).
s(200676864,1,'kjósa',v,0,0).
s(201661804,2,'eyðileggja',v,0,0).
s(105942888,3,'telja e-n á e-ð',n,0,0).
s(110151570,2,'fararstjóri',n,0,0).
s(200459776,2,'hægja',v,0,0).
s(201919391,1,'marsera',v,0,0).
s(113384877,2,'aur',n,0,0).
s(201570108,3,'koma á laggirnar',v,0,0).
s(106387980,1,'lesmál',n,0,0).
s(100414179,6,'vanaverk',n,0,0).
s(302570282,11,'þynnkulegur',a,0,0).
s(104003597,1,'þrykk',n,0,0).
s(300988232,4,'horaður',a,0,0).
s(102954340,2,'húfupottla',n,0,0).
s(301535709,1,'nýtísku-',a,0,0).
s(102954340,3,'hetta',n,0,0).
s(201857392,2,'vera kyrr',v,0,0).
s(104476259,2,'fat',n,0,0).
s(110768585,1,'stríðsmaður',n,0,0).
s(301590115,1,'tiginborinn',a,0,0).
s(108644722,2,'landsbyggð',n,0,0).
s(202069551,1,'buna',v,0,0).
s(113300141,1,'óskil',n,0,0).
s(102795169,4,'kvartel',n,0,0).
s(200005526,2,'púa',v,0,0).
s(113375891,2,'framrás',n,0,0).
s(106268096,2,'grein',n,0,0).
s(301801600,2,'óþægilegur',a,0,0).
s(202046755,3,'hringsnúast',v,0,0).
s(201970646,2,'ganga til viðar',v,0,0).
s(113498828,1,'verðþenska',n,0,0).
s(301387319,4,'geysistór',a,0,0).
s(202537407,2,'tæla',v,0,0).
s(105984287,3,'menntun',n,0,0).
s(107388816,2,'slag',n,0,0).
s(106589574,1,'rit',n,0,0).
s(201101913,5,'fagna sigri',v,0,0).
s(200026385,2,'slappa af',v,0,0).
s(106477371,1,'skírteini',n,0,0).
s(105641959,2,'yfirráð',n,0,0).
s(200978369,1,'bera fram',v,0,0).
s(301624633,3,'áreitinn',a,0,0).
s(110426749,1,'ljósmyndari',n,0,0).
s(109956147,1,'voldugur vinur',n,0,0).
s(106746005,1,'viðkvæði',n,0,0).
s(102785648,2,'plástur',n,0,0).
s(301740892,2,'friðsamlegur',a,0,0).
s(107360647,1,'smit',n,0,0).
s(110476086,3,'hlekkjamaður',n,0,0).
s(104087899,5,'borði',n,0,0).
s(300562469,1,'illa til fundið',a,0,0).
s(115165289,5,'birting',n,0,0).
s(201835496,5,'feta',v,0,0).
s(106697195,2,'virðingarvottur',n,0,0).
s(103068486,1,'smeygur',n,0,0).
s(200333594,1,'slíta',v,0,0).
s(200517847,1,'hlaða',v,0,0).
s(108180639,1,'daglaunafólk',n,0,0).
s(105996646,1,'lærdómur',n,0,0).
s(300249721,3,'ófeilinn',a,0,0).
s(103541696,3,'hótel',n,0,0).
s(113650045,1,'fet',n,0,0).
s(114475661,10,'rog',n,0,0).
s(200020671,1,'dáleiða',v,0,0).
s(200710005,1,'leggja á ráðin',v,0,0).
s(113776342,1,'míla',n,0,0).
s(302252634,2,'mannblendinn',a,0,0).
s(106732013,1,'regla',n,0,0).
s(302809220,1,'tæknilegur',a,0,0).
s(103186399,2,'ferlirit',n,0,0).
s(202284951,1,'endurgreiða',v,0,0).
s(107551052,5,'þykkja',n,0,0).
s(100053097,1,'brottför',n,0,0).
s(102797692,2,'undirstaða',n,0,0).
s(202632940,2,'rúma',v,0,0).
s(100452293,3,'veiðifang',n,0,0).
s(201167981,1,'borða',v,0,0).
s(301675190,4,'sannlegur',a,0,0).
s(107421316,3,'undanlát',n,0,0).
s(110525436,1,'smákaupmaður',n,0,0).
s(106756831,7,'ósannindi',n,0,0).
s(113933560,1,'hættuástand',n,0,0).
s(300294579,5,'nennulaus',a,0,0).
s(201310660,1,'grafa holu',v,0,0).
s(108681777,2,'réttarhald',n,0,0).
s(200764032,3,'leysa',v,0,0).
s(104181228,1,'hlekkir',n,0,0).
s(108428485,1,'prósessía',n,0,0).
s(114499262,1,'óreiða',n,0,0).
s(302431728,6,'að niðurlotum kominn',a,0,0).
s(107495327,3,'píning',n,0,0).
s(110582154,1,'framreiðslumaður',n,0,0).
s(106626286,1,'miði',n,0,0).
s(300988232,5,'smálimaður',a,0,0).
s(100073713,1,'afbökun',n,0,0).
s(200933821,1,'fletta ofan af',v,0,0).
s(300166146,2,'aðlaðandi',a,0,0).
s(202118476,3,'veita eftirtekt',v,0,0).
s(302158826,4,'ósýnn',a,0,0).
s(107527352,1,'fagnaður',n,0,0).
s(113089631,2,'þyrnir',n,0,0).
s(111485367,3,'sólbirta',n,0,0).
s(110433164,1,'flugmaður',n,0,0).
s(104751305,1,'margbreytileiki',n,0,0).
s(113931145,5,'kunnleikar',n,0,0).
s(202516594,2,'leika grátt',v,0,0).
s(105120310,1,'umframmagn',n,0,0).
s(301675190,5,'hæfilegur',a,0,0).
s(106533648,3,'stjórnlög',n,0,0).
s(114462946,1,'veikleiki',n,0,0).
s(200939857,4,'ráða',v,0,0).
s(300601783,2,'umdeilanlegur',a,0,0).
s(301675190,6,'rélegru',a,0,0).
s(115247110,2,'augnabragð',n,0,0).
s(106196584,1,'tilhneigð',n,0,0).
s(201393714,3,'hreinsa',v,0,0).
s(302301560,1,'staðfastlegur',a,0,0).
s(302743261,1,'mannlegur',a,0,0).
s(105704266,1,'fasthygli',n,0,0).
s(104407435,2,'helgidómur',n,0,0).
s(114376188,2,'þan',n,0,0).
s(301506945,1,'frosinn',a,0,0).
s(200451648,1,'ræsa fram',v,0,0).
s(103206908,1,'diskur',n,0,0).
s(103897943,2,'pjatla',n,0,0).
s(301834304,7,'búhygginn',a,0,0).
s(300940437,2,'skýr',a,0,0).
s(105919263,1,'hjartalag',n,0,0).
s(200892315,1,'tjá þökk',v,0,0).
s(106371413,1,'þjóðsaga',n,0,0).
s(302058794,1,'háskalegur',a,0,0).
s(110130686,3,'unnusta',n,0,0).
s(113353607,2,'fjármunir',n,0,0).
s(202286687,5,'finna',v,0,0).
s(108053576,1,'stofnun',n,0,0).
s(102395406,2,'gylta',n,0,0).
s(301665184,1,'munnlegur',a,0,0).
s(201759326,1,'egna',v,0,0).
s(110707233,1,'græðari',n,0,0).
s(106149484,1,'hagfræði',n,0,0).
s(201085474,1,'hindra',v,0,0).
s(102991555,1,'hólf',n,0,0).
s(301542252,2,'mólekúl-',a,0,0).
s(301930512,6,'reiðubúinn',a,0,0).
s(103759954,1,'hljóðnemi',n,0,0).
s(111508382,3,'fönn',n,0,0).
s(200918580,1,'veðja',v,0,0).
s(109472597,1,'eldstöð',n,0,0).
s(100819274,2,'geymsla',n,0,0).
s(301837744,6,'grandvarlegur',a,0,0).
s(110700201,1,'leigjandi',n,0,0).
s(104373894,2,'korði',n,0,0).
s(200015498,3,'dúra',v,0,0).
s(300167278,4,'daglegur',a,0,0).
s(107676602,1,'pulsa',n,0,0).
s(104962062,1,'silfrað',n,0,0).
s(107029247,2,'grunnstef',n,0,0).
s(200520357,2,'raska ró e-s',v,0,0).
s(105395690,2,'magasekkur',n,0,0).
s(200014201,4,'nötra',v,0,0).
s(302105990,7,'ýfinn',a,0,0).
s(113931145,6,'ástsemd',n,0,0).
s(111525955,3,'stormur',n,0,0).
s(106818121,1,'píla',n,0,0).
s(300013887,4,'ríkulegur',a,0,0).
s(110708292,2,'djúphyggjumaður',n,0,0).
s(202162947,1,'skína',v,0,0).
s(301686439,1,'upphaflegur',a,0,0).
s(108585657,3,'sjónbaugur',n,0,0).
s(108303275,2,'bandaríki',n,0,0).
s(202129289,6,'greina',v,0,0).
s(115271008,1,'hlé',n,0,0).
s(201779165,5,'æra',v,0,0).
s(301801600,3,'ónotalegur',a,0,0).
s(301891773,1,'teprulegur',a,0,0).
s(109448361,1,'röst',n,0,0).
s(114956325,7,'kesja',n,0,0).
s(113596986,1,'skrá ',n,0,0).
s(301074650,6,'ljúflegur',a,0,0).
s(200854150,4,'vera iðjulaus',v,0,0).
s(200078138,1,'frjósa',v,0,0).
s(300633778,2,'skakkur',a,0,0).
s(109770472,1,'forstjóri',n,0,0).
s(301387319,5,'gríðarmikill',a,0,0).
s(201881180,3,'eigra',v,0,0).
s(107663592,2,'nautakjöt',n,0,0).
s(301035007,1,'framandi',a,0,0).
s(301278818,1,'frábær',a,0,0).
s(200588888,11,'ná tökum á',v,0,0).
s(109912075,1,'þjóðskrumari',n,0,0).
s(100346693,2,'tilbreyting',n,0,0).
s(105724694,5,'seyðingur',n,0,0).
s(302335828,2,'nægur',a,0,0).
s(114805899,1,'strá',n,0,0).
s(200841125,1,'gera minna úr',v,0,0).
s(104108268,2,'kaðall',n,0,0).
s(106607339,2,'kjaftæði',n,0,0).
s(113971901,1,'amennt samkomulag',n,0,0).
s(300514884,4,'óskaddur',a,0,0).
s(201439745,1,'grípa',v,0,0).
s(113976322,9,'fargan',n,0,0).
s(100312553,1,'stím',n,0,0).
s(104359589,2,'stuðull',n,0,0).
s(114855724,2,'piss',n,0,0).
s(109443136,3,'skora',n,0,0).
s(114855724,3,'hland',n,0,0).
s(107507098,7,'sneypa',n,0,0).
s(100315986,2,'flutningur',n,0,0).
s(107473441,1,'sigur',n,0,0).
s(100181781,2,'kosning',n,0,0).
s(301127782,2,'nöturlegur',a,0,0).
s(202629535,1,'samanstanda af',v,0,0).
s(301825671,1,'voldugur',a,0,0).
s(108180639,2,'verkalýður',n,0,0).
s(106697195,3,'sæmd',n,0,0).
s(300772910,1,'sagnafár',a,0,0).
s(103343560,1,'arinn',n,0,0).
s(201463963,1,'skipa',v,0,0).
s(302261386,2,'vatn',a,0,0).
s(300641158,5,'siðaður',a,0,0).
s(108616050,1,'hagi',n,0,0).
s(103358172,1,'blossaljós',n,0,0).
s(201894320,2,'stokka',v,0,0).
s(103006398,1,'rás',n,0,0).
s(109369169,1,'bæli',n,0,0).
s(202542795,1,'gegna',v,0,0).
s(109289331,1,'harðfenni',n,0,0).
s(200854150,5,'dumma',v,0,0).
s(114512817,6,'atvik',n,0,0).
s(200719734,1,'sjá fram á',v,0,0).
s(201309143,2,'klóra',v,0,0).
s(301820481,2,'uppbyggilegur',a,0,0).
s(201831531,1,'fika sig',v,0,0).
s(101090446,1,'viðskipti',n,0,0).
s(106539770,4,'tilskipun',n,0,0).
s(103605722,2,'hitabeltisskógur',n,0,0).
s(114024882,2,'náðir',n,0,0).
s(106770875,3,'forsenda',n,0,0).
s(300624026,5,'allverulegur',a,0,0).
s(200152558,1,'minnka',v,0,0).
s(115282696,2,'flýtir',n,0,0).
s(200664788,2,'sanna',v,0,0).
s(107198276,2,'lokapróf',n,0,0).
s(114940100,3,'vökvi',n,0,0).
s(200394813,1,'sameina',v,0,0).
s(104770911,2,'fallvaltleiki',n,0,0).
s(108585657,4,'himinjaðar',n,0,0).
s(101321579,2,'arfi',n,0,0).
s(200908099,1,'telja úr',v,0,0).
s(107495551,4,'bágindi',n,0,0).
s(113323749,1,'gjald',n,0,0).
s(104603081,1,'smíðahús',n,0,0).
s(107811416,2,'lækningajurt',n,0,0).
s(107447261,4,'skemmtun',n,0,0).
s(100784598,2,'féfletting',n,0,0).
s(114287113,3,'bragð',n,0,0).
s(102416820,1,'kiðlingur',n,0,0).
s(107216412,1,'undanlát',n,0,0).
s(301447302,5,'hrappur',a,0,0).
s(114234074,2,'meinsemd',n,0,0).
s(108180639,3,'vinnulýður',n,0,0).
s(107037465,2,'verk',n,0,0).
s(202050132,1,'fara yfir',v,0,0).
s(114435809,3,'sómi',n,0,0).
s(107218470,3,'álitsgerð',n,0,0).
s(103028079,2,'kapella',n,0,0).
s(101482330,10,'sproti',n,0,0).
s(300489108,2,'eðlislegur',a,0,0).
s(105905152,1,'baráttuaðferð',n,0,0).
s(202522864,3,'verða framgengt',v,0,0).
s(110781817,2,'hugleysingi',n,0,0).
s(114437134,3,'dýrðarljómi',n,0,0).
s(300444519,1,'nærri',a,0,0).
s(105211793,1,'vorhugi',n,0,0).
s(301074650,7,'góður',a,0,0).
s(301150915,3,'skaðvænlegur',a,0,0).
s(103294048,4,'gögn',n,0,0).
s(201235355,2,'hnauka',v,0,0).
s(202321391,1,'láta greipar sópa',v,0,0).
s(104429376,3,'hásæti',n,0,0).
s(101186810,2,'málsókn',n,0,0).
s(302569130,3,'djúpúðugur',a,0,0).
s(113265011,3,'gjöf',n,0,0).
s(108524735,2,'stórbær',n,0,0).
s(202145814,1,'leynast',v,0,0).
s(101173038,4,'snoppungur',n,0,0).
s(113865298,3,'völur',n,0,0).
s(300842199,7,'óhikandi',a,0,0).
s(105758059,2,'upplifun',n,0,0).
s(110241300,1,'verkamaður',n,0,0).
s(108111783,2,'siðmenntun',n,0,0).
s(113397174,1,'skuld',n,0,0).
s(108567235,2,'nágrenni',n,0,0).
s(100431893,2,'leikur',n,0,0).
s(202078294,1,'afhenda',v,0,0).
s(113933221,1,'ruglingur',n,0,0).
s(104782878,1,'trúverðugleiki',n,0,0).
s(202015598,2,'koma sér',v,0,0).
s(110521662,2,'blaðamaður',n,0,0).
s(107301336,4,'ófall',n,0,0).
s(104770911,3,'óstöðugleiki',n,0,0).
s(103224893,2,'stúdentagarður',n,0,0).
s(301824244,10,'kraftmikill',a,0,0).
s(301442186,2,'ómannblendinn',a,0,0).
s(300514884,5,'óskertur',a,0,0).
s(104161981,2,'tyllingur',n,0,0).
s(201843689,7,'heimsækja',v,0,0).
s(114435809,4,'veglæti',n,0,0).
s(114445749,1,'linun',n,0,0).
s(302069355,2,'annar',a,0,0).
s(202499629,6,'hegna',v,0,0).
s(200939277,3,'skýra',v,0,0).
s(107541053,1,'ósk',n,0,0).
s(114512817,7,'hagir',n,0,0).
s(202122164,2,'meiða',v,0,0).
s(106539770,5,'úrskurður',n,0,0).
s(300849357,1,'tígulegur',a,0,0).
s(100719494,2,'kvöð',n,0,0).
s(300604617,3,'hentugur',a,0,0).
s(107247071,1,'auglýsing',n,0,0).
s(302084804,1,'vísindalegur',a,0,0).
s(301889819,4,'ofstopafullur',a,0,0).
s(202542795,2,'hlýða',v,0,0).
s(202203362,3,'eiga',v,0,0).
s(107351909,1,'kippur',n,0,0).
s(105246511,2,'hólkur',n,0,0).
s(200870213,1,'aðvara',v,0,0).
s(102948072,1,'kerti',n,0,0).
s(201992503,3,'riðlast fram',v,0,0).
s(106371413,2,'þjóðsögn',n,0,0).
s(302039845,1,'þróttsamur',a,0,0).
s(300715140,1,'lýðræðislegur',a,0,0).
s(108434259,2,'net',n,0,0).
s(104577769,1,'keyri',n,0,0).
s(201131902,2,'tvístra',v,0,0).
s(109303008,3,'hryggur',n,0,0).
s(102795169,5,'tunna',n,0,0).
s(105667613,2,'siðvani',n,0,0).
s(300288498,2,'smálegur',a,0,0).
s(105650579,3,'athygli',n,0,0).
s(301410606,2,'áþekkur',a,0,0).
s(105138208,3,'mæti',n,0,0).
s(104673965,1,'ásýnd',n,0,0).
s(110205985,2,'heimildamaður',n,0,0).
s(302515341,2,'sjáanlegur',a,0,0).
s(200865387,2,'bölva',v,0,0).
s(110582154,2,'fylgjari',n,0,0).
s(105680193,2,'ómegin',n,0,0).
s(113370938,1,'auður',n,0,0).
s(200696414,2,'rifja upp',v,0,0).
s(300150505,1,'málsnjall',a,0,0).
s(302526124,5,'örugglegur',a,0,0).
s(200616498,1,'fella undan',v,0,0).
s(300961392,1,'ósvikull',a,0,0).
s(107429976,1,'innsókn',n,0,0).
s(107753592,1,'bjúgaldin',n,0,0).
s(113989280,2,'mæða',n,0,0).
s(114939445,2,'væta',n,0,0).
s(107414922,3,'mætast',n,0,0).
s(301391351,1,'lávaxinn',a,0,0).
s(300703615,1,'stúrlyndur',a,0,0).
s(300135718,1,'óviðeigandi',a,0,0).
s(106613056,2,'ívitnun',n,0,0).
s(100636921,1,'eftirgrennslun',n,0,0).
s(301981699,1,'umboðs',a,0,0).
s(301450969,1,'villur',a,0,0).
s(200811375,1,'komast hjá',v,0,0).
s(107549536,3,'óvild',n,0,0).
s(110287213,2,'halur',n,0,0).
s(301066542,5,'vanalegur',a,0,0).
s(110241300,2,'vinnumaður',n,0,0).
s(201346003,3,'opna',v,0,0).
s(108521816,2,'miðpunktur',n,0,0).
s(201354006,1,'lakka',v,0,0).
s(114002279,1,'jafnvægi',n,0,0).
s(201225970,1,'gæla við',v,0,0).
s(108055824,1,'góðgerðarsamtök',n,0,0).
s(114654954,1,'góðmálmur',n,0,0).
s(301074650,8,'ástsamlegur',a,0,0).
s(115167027,1,'nótt',n,0,0).
s(301987646,1,'fálátur',a,0,0).
s(106778102,1,'glens',n,0,0).
s(302799016,1,'sól-',a,0,0).
s(100159620,2,'freistni',n,0,0).
s(107223170,4,'sónarsaga',n,0,0).
s(110193967,2,'eiginmaður',n,0,0).
s(105161614,2,'ókostur',n,0,0).
s(103504723,2,'miðstöð',n,0,0).
s(104429376,4,'stóll',n,0,0).
s(109899782,1,'manntjón',n,0,0).
s(201193099,1,'háma í sig',v,0,0).
s(300044353,4,'gerlegur',a,0,0).
s(301468097,1,'slympinn',a,0,0).
s(108639058,3,'skipalega',n,0,0).
s(102865665,2,'skrúfbolti',n,0,0).
s(302331262,3,'farsæll',a,0,0).
s(101177033,2,'andsvar',n,0,0).
s(201974062,3,'reisa',v,0,0).
s(202551144,3,'aðstoða',v,0,0).
s(111502497,2,'skúr',n,0,0).
s(101090446,2,'verslun',n,0,0).
s(106782019,2,'sannfæring',n,0,0).
s(300839619,1,'duglegur',a,0,0).
s(103596787,2,'smaragður',n,0,0).
s(302385102,2,'hávaxinn',a,0,0).
s(109952539,2,'leikstjóri',n,0,0).
s(106507041,1,'tal',n,0,0).
s(103841666,1,'skrifstofa',n,0,0).
s(202286687,6,'komast fyrir',v,0,0).
s(102129604,1,'tígur',n,0,0).
s(107248801,2,'birting',n,0,0).
s(100415676,2,'vegur',n,0,0).
s(114607521,1,'sýra',n,0,0).
s(115295416,1,'valdatíð',n,0,0).
s(113333833,1,'hlutabréf',n,0,0).
s(105667613,3,'háttur',n,0,0).
s(202268351,1,'eyða',v,0,0).
s(100912960,2,'vinnsla',n,0,0).
s(107258332,2,'afstæði',n,0,0).
s(100365709,1,'þensla',n,0,0).
s(103671272,1,'járnbrautarleið',n,0,0).
s(105035961,1,'orka',n,0,0).
s(101922303,1,'maðkur',n,0,0).
s(114514805,2,'land',n,0,0).
s(201627355,1,'búa til',v,0,0).
s(200014201,5,'hristast',v,0,0).
s(102755244,1,'viðhengi',n,0,0).
s(107191279,1,'heimting',n,0,0).
s(104731497,2,'auðkennandi',n,0,0).
s(201439190,1,'grípa',v,0,0).
s(105803379,1,'ágiskun',n,0,0).
s(109448361,2,'straumfall',n,0,0).
s(105698247,3,'eforð',n,0,0).
s(201771535,3,'heilsast',v,0,0).
s(108524735,3,'býr',n,0,0).
s(115282696,3,'flugandi',n,0,0).
s(114580897,2,'hlutir',n,0,0).
s(202074677,4,'komast undan',v,0,0).
s(300863049,2,'hagnýtur',a,0,0).
s(100661091,2,'meðferð',n,0,0).
s(103564667,1,'aðflutningur',n,0,0).
s(100327824,2,'rig',n,0,0).
s(108305942,1,'bandamaður',n,0,0).
s(101173038,5,'pústur',n,0,0).
s(302943303,3,'jafn',a,0,0).
s(201393714,4,'raka',v,0,0).
s(200870213,2,'vara við',v,0,0).
s(107362386,4,'hrösun',n,0,0).
s(105637558,1,'hæfð',n,0,0).
s(300514884,6,'heill',a,0,0).
s(200701877,1,'ákvarða',v,0,0).
s(104071102,1,'skjól',n,0,0).
s(103478756,1,'höll',n,0,0).
s(202153709,4,'gera leit að',v,0,0).
s(104090263,1,'byssa',n,0,0).
s(103206908,2,'matardiskur',n,0,0).
s(108681777,3,'tilfýsi',n,0,0).
s(105939636,1,'tálmynd',n,0,0).
s(300864693,1,'atvinnulaus',a,0,0).
s(110112129,3,'reglubróðir',n,0,0).
s(300243180,1,'hvítur',a,0,0).
s(107858978,1,'hunang',n,0,0).
s(300968730,1,'fáránlegur',a,0,0).
s(102692232,1,'flugstöð',n,0,0).
s(110499355,1,'drottning',n,0,0).
s(110666846,1,'staðgöngumaður',n,0,0).
s(202237338,2,'afþakka',v,0,0).
s(201195299,1,'kanna',v,0,0).
s(110529965,1,'riddari',n,0,0).
s(301233347,1,'lóðréttur',a,0,0).
s(201835496,6,'halda',v,0,0).
s(103619396,1,'búnaður',n,0,0).
s(110373998,2,'afkomandi',n,0,0).
s(114857497,5,'tros',n,0,0).
s(106418901,1,'orðabók',n,0,0).
s(111449907,1,'rafmagn',n,0,0).
s(108617963,1,'toppur',n,0,0).
s(107135734,2,'mælt mál',n,0,0).
s(110763383,1,'fylgjari',n,0,0).
s(202537407,3,'svíkja',v,0,0).
s(107524242,1,'annsemd',n,0,0).
s(202746140,5,'yfirbuga',v,0,0).
s(114448333,5,'ódöngun',n,0,0).
s(108510666,2,'síða',n,0,0).
s(103264136,1,'egg',n,0,0).
s(300442361,1,'firð',a,0,0).
s(301131454,8,'tröllslegur',a,0,0).
s(100620752,6,'þrælkun',n,0,0).
s(300903894,3,'þýðingarmikill',a,0,0).
s(202699497,1,'standa fyrir',v,0,0).
s(102919414,6,'kerfi',n,0,0).
s(201870275,2,'skrensa',v,0,0).
s(106090869,1,'eðlisfræði',n,0,0).
s(200842538,1,'kenna um',v,0,0).
s(107506569,8,'skömmustu',n,0,0).
s(302282376,1,'sem gerist sjálfkrafa',a,0,0).
s(301837744,7,'gerhugull',a,0,0).
s(200963570,3,'kvaka',v,0,0).
s(300489108,3,'tíður',a,0,0).
s(200014201,6,'titra',v,0,0).
s(200233335,4,'skammta',v,0,0).
s(301471848,2,'fjárráða',a,0,0).
s(200865387,3,'ragna',v,0,0).
s(105090441,3,'stærð',n,0,0).
s(107006951,1,'uppfærsla',n,0,0).
s(110628644,1,'einvaldsherra',n,0,0).
s(301299888,5,'stranglegur',a,0,0).
s(102815950,4,'þvertré',n,0,0).
s(201309701,2,'rjúfa',v,0,0).
s(200973056,1,'útvarpa',v,0,0).
s(200797430,2,'aftaka',v,0,0).
s(105090441,4,'umfang',n,0,0).
s(104941453,3,'heldni',n,0,0).
s(101224031,4,'ókvæðisorð',n,0,0).
s(202030158,1,'fara hvor sína leið',v,0,0).
s(201323958,3,'kála',v,0,0).
s(115173479,2,'dagatal',n,0,0).
s(105905152,2,'högun',n,0,0).
s(302431728,7,'móður',a,0,0).
s(201101913,6,'vinna',v,0,0).
s(113980288,2,'óvinátta',n,0,0).
s(104472243,1,'gírkassi',n,0,0).
s(103509025,2,'volgra',n,0,0).
s(201021128,3,'gefa dæmi um',v,0,0).
s(115147713,2,'sokkabandsár',n,0,0).
s(109972157,1,'hönnuður',n,0,0).
s(107248653,1,'fyrirlestur',n,0,0).
s(105821246,2,'frávik',n,0,0).
s(105113133,2,'skortur',n,0,0).
s(107655505,2,'fótleggur',n,0,0).
s(202207206,2,'festa kaup á',v,0,0).
s(105946687,3,'heitorð',n,0,0).
s(112897493,1,'kartafla',n,0,0).
s(200230033,2,'hækka',v,0,0).
s(201611516,1,'leka',v,0,0).
s(103546340,2,'húsnæði',n,0,0).
s(113162297,2,'trjábörkur',n,0,0).
s(104350905,1,'drakt',n,0,0).
s(106681551,1,'lýsing',n,0,0).
s(103028079,3,'helgidómur',n,0,0).
s(201315613,1,'leita eftir',v,0,0).
s(107551052,6,'hugarfar',n,0,0).
s(106481320,1,'listi',n,0,0).
s(102670683,1,'bensíngjöf',n,0,0).
s(113792183,1,'samband',n,0,0).
s(105871618,2,'rökfræði',n,0,0).
s(101212519,4,'fylgi',n,0,0).
s(105724694,6,'þján',n,0,0).
s(115245829,1,'tilefni',n,0,0).
s(106346461,1,'fyrirsögn',n,0,0).
s(301975138,5,'sæmilegur',a,0,0).
s(100555138,2,'umstang',n,0,0).
s(200907147,5,'breka',v,0,0).
s(108006094,2,'flokkur',n,0,0).
s(113279262,2,'gjald',n,0,0).
s(200290302,2,'efla',v,0,0).
s(200807461,8,'bera á m´toi',v,0,0).
s(106151693,1,'þjóðfélagsfræði',n,0,0).
s(108177592,1,'áhrifavald',n,0,0).
s(300764484,6,'hugheill',a,0,0).
s(102984061,2,'dómkirkja',n,0,0).
s(114875077,1,'eldsneyti',n,0,0).
s(300306314,1,'megnugur',a,0,0).
s(104341686,2,'gerð',n,0,0).
s(105949726,2,'viðhorf',n,0,0).
s(105601758,3,'drættir',n,0,0).
s(107481951,1,'tilfinning',n,0,0).
s(202494356,2,'fangelsa',v,0,0).
s(106410391,2,'gagnrýni',n,0,0).
s(109876454,2,'bróðir',n,0,0).
s(100968155,3,'herför',n,0,0).
s(202251743,3,'greiða',v,0,0).
s(301643620,4,'aldinn',a,0,0).
s(104411264,1,'tjald',n,0,0).
s(104530566,11,'nökkvi',n,0,0).
s(202346724,1,'fá lánað',v,0,0).
s(102873839,1,'klefi',n,0,0).
s(202657219,1,'passa við',v,0,0).
s(115225249,1,'önn',n,0,0).
s(301901186,2,'seinvirkur',a,0,0).
s(103287733,1,'vél',n,0,0).
s(200538323,1,'stöðvast',v,0,0).
s(109348055,2,'massi',n,0,0).
s(202347220,3,'pantsetja',v,0,0).
s(105802185,2,'útreikningur',n,0,0).
s(102782329,2,'tuðra',n,0,0).
s(300584820,2,'jákvæður',a,0,0).
s(105684561,8,'ú',n,0,0).
s(200588888,12,'gera sér grein fyrir',v,0,0).
s(302991122,1,'listfengur',a,0,0).
s(300031974,2,'aktífur',a,0,0).
s(106210363,3,'afstaða',n,0,0).
s(113901211,6,'kvartel',n,0,0).
s(301568375,1,'fjölfjóðlegur',a,0,0).
s(102870092,2,'bindi',n,0,0).
s(104553920,2,'handlaug',n,0,0).
s(301468097,2,'happsamur',a,0,0).
s(201120069,5,'slást upp á',v,0,0).
s(103728437,2,'eldspýta',n,0,0).
s(114939445,3,'vessi',n,0,0).
s(108208560,1,'teymi',n,0,0).
s(106377442,1,'ljóð',n,0,0).
s(104052442,2,'bóndabýli',n,0,0).
s(110109443,1,'óvættur',n,0,0).
s(301410606,3,'líkur',a,0,0).
s(301930512,7,'lagaður',a,0,0).
s(104530566,12,'fley',n,0,0).
s(200845299,4,'flekka',v,0,0).
s(101117723,1,'vörusala',n,0,0).
s(200233335,5,'einskorða við',v,0,0).
s(105793554,5,'grunnstæði',n,0,0).
s(108293336,2,'floti',n,0,0).
s(106501141,3,'einokun',n,0,0).
s(110015485,2,'nefndarmaður',n,0,0).
s(202062632,1,'bukka',v,0,0).
s(114857497,6,'ranimosk',n,0,0).
s(107257815,5,'bjálki',n,0,0).
s(104967191,1,'ljósgrænn',n,0,0).
s(301499686,1,'sjálfvirkur',a,0,0).
s(101189282,1,'dómur',n,0,0).
s(100267522,3,'tilsjón',n,0,0).
s(201362736,4,'lita',v,0,0).
s(114389240,7,'gleðileysi',n,0,0).
s(104041544,1,'fjarskipti',n,0,0).
s(113381734,1,'ávísun',n,0,0).
s(107944050,2,'æskulýður',n,0,0).
s(201362736,5,'mála',v,0,0).
s(302300501,1,'fullur',a,0,0).
s(107362386,5,'skrykkur',n,0,0).
s(202247390,2,'gefa í aðra hönd',v,0,0).
s(103029603,3,'vatnsrás',n,0,0).
s(104962062,2,'silfurlitað',n,0,0).
s(103273913,1,'ísskápur',n,0,0).
s(200668805,5,'sæta',v,0,0).
s(102774152,2,'tuðra',n,0,0).
s(114518924,1,'niðurbrot',n,0,0).
s(106657646,1,'þak',n,0,0).
s(113608788,2,'vægi',n,0,0).
s(113308999,2,'tollur',n,0,0).
s(107343910,2,'sólris',n,0,0).
s(109906704,1,'sigurvegari',n,0,0).
s(108249038,1,'hljóðfæraflokkur',n,0,0).
s(201116585,1,'þrauka',v,0,0).
s(300858917,1,'raunvísindalegur',a,0,0).
s(104081044,1,'stuðningur',n,0,0).
s(114440137,5,'svívirða',n,0,0).
s(300800826,1,'hvass',a,0,0).
s(200009631,1,'fá viprur',v,0,0).
s(103790512,2,'bifhjól',n,0,0).
s(107578093,5,'boð',n,0,0).
s(301953467,3,'óhreinsaður',a,0,0).
s(115272382,1,'framlenging',n,0,0).
s(301825671,2,'sterkur',a,0,0).
s(101226941,4,'handarvik',n,0,0).
s(202444662,1,'heimila',v,0,0).
s(102795169,6,'anker',n,0,0).
s(102403454,4,'nautgripur',n,0,0).
s(102933842,3,'raftaug',n,0,0).
s(109303008,4,'háls',n,0,0).
s(111522448,3,'gjóstur',n,0,0).
s(103964744,3,'glingur',n,0,0).
s(109448361,3,'fall',n,0,0).
s(105797473,2,'innblástur',n,0,0).
s(202526085,1,'afreka',v,0,0).
s(110053808,1,'starfsmaður',n,0,0).
s(202526085,2,'gera',v,0,0).
s(107059962,2,'popp',n,0,0).
s(200901103,1,'kunngera',v,0,0).
s(105573602,2,'hné',n,0,0).
s(301430111,1,'rökrænn',a,0,0).
s(110546633,1,'sjómaður',n,0,0).
s(110043643,2,'hagspekingur',n,0,0).
s(105718254,2,'hljóð',n,0,0).
s(100051192,2,'endurkoma',n,0,0).
s(107360647,2,'sýking',n,0,0).
s(107578093,6,'partí',n,0,0).
s(104005630,2,'hegningarhús',n,0,0).
s(107477945,2,'verðfall',n,0,0).
s(113746785,1,'tylft',n,0,0).
s(113358549,1,'peningaforði',n,0,0).
s(200088339,1,'eitra',v,0,0).
s(114540765,2,'hætta',n,0,0).
s(105750657,4,'háttur',n,0,0).
s(200913065,1,'kalla',v,0,0).
s(108428019,2,'kröfuganga',n,0,0).
s(104610013,2,'snekkja',n,0,0).
s(108198398,2,'mannafli',n,0,0).
s(107425011,1,'brigða',n,0,0).
s(104440749,1,'dekk',n,0,0).
s(103993703,1,'kví',n,0,0).
s(113268842,2,'skening',n,0,0).
s(301067538,6,'sjaldgæfur',a,0,0).
s(115147713,3,'æska',n,0,0).
s(105010801,3,'undirtektir',n,0,0).
s(105846054,2,'regla',n,0,0).
s(102881193,4,'skál',n,0,0).
s(202514187,1,'fara með',v,0,0).
s(100202284,1,'viðstaða',n,0,0).
s(110476086,4,'bandamaður',n,0,0).
s(110055297,1,'norn',n,0,0).
s(110282672,2,'þerna',n,0,0).
s(108308497,2,'fundur',n,0,0).
s(108286163,2,'háskóli',n,0,0).
s(106467007,2,'ágrip',n,0,0).
s(104426788,4,'ullarband',n,0,0).
s(106756111,1,'gangur',n,0,0).
s(115236859,1,'haust',n,0,0).
s(201503101,2,'fyrirgera',v,0,0).
s(301649720,1,'uppvaxandi',a,0,0).
s(200404642,3,'skipa niður',v,0,0).
s(302025498,6,'efnalaus',a,0,0).
s(300988232,6,'útlimagrannur',a,0,0).
s(104459362,1,'handklæði',n,0,0).
s(200963570,4,'spjalla',v,0,0).
s(107956721,2,'spilastokkur',n,0,0).
s(201886488,1,'svífa',v,0,0).
s(107574602,1,'dögurður',n,0,0).
s(110560637,1,'vísindamaður',n,0,0).
s(200101434,2,'teygja',v,0,0).
s(107635155,2,'kex',n,0,0).
s(104464211,1,'hljóðrák',n,0,0).
s(301086545,1,'tómur',a,0,0).
s(302234781,3,'sleipur',a,0,0).
s(105217168,1,'mannslíkaminn',n,0,0).
s(200014201,7,'skjálfa',v,0,0).
s(301299888,6,'stjórnsamur',a,0,0).
s(301415021,1,'takmarkaður',a,0,0).
s(103673971,1,'tenging',n,0,0).
s(100421437,3,'stegling',n,0,0).
s(300338817,1,'öruggur',a,0,0).
s(105888929,1,'kenning',n,0,0).
s(100874067,1,'mat',n,0,0).
s(110640620,2,'eiginkona',n,0,0).
s(105808218,1,'uppgötvun',n,0,0).
s(106732013,2,'formúla',n,0,0).
s(109394007,1,'reikistjarna',n,0,0).
s(300995775,1,'hagstæður',a,0,0).
s(109805475,2,'arkitekt',n,0,0).
s(300822449,1,'órór',a,0,0).
s(106797169,1,'vísbending',n,0,0).
s(103455033,1,'leiði',n,0,0).
s(200996485,1,'skrifa undir',v,0,0).
s(104565375,1,'vopnabunaður',n,0,0).
s(106879180,1,'sýnishorn',n,0,0).
s(111669921,1,'blómstur',n,0,0).
s(110702781,3,'illvirki',n,0,0).
s(113976322,10,'óreiða',n,0,0).
s(107450842,1,'viðhöfn',n,0,0).
s(107495551,5,'kvöl',n,0,0).
s(111415842,1,'afurð',n,0,0).
s(112102133,1,'lóð',n,0,0).
s(114856263,2,'visturðir',n,0,0).
s(302551380,1,'bleytulaus',a,0,0).
s(301735736,2,'eirinn',a,0,0).
s(106828818,2,'stafur',n,0,0).
s(300444519,2,'skammt undan',a,0,0).
s(100955060,2,'starfsemi',n,0,0).
s(106470073,4,'skjal',n,0,0).
s(103339643,2,'filter',n,0,0).
s(104043733,2,'útvarpstæki',n,0,0).
s(101106272,1,'farmgjald',n,0,0).
s(106796642,1,'kall',n,0,0).
s(114082788,2,'umbrotakrampi',n,0,0).
s(107961016,1,'klumpur',n,0,0).
s(202497824,1,'skjóta til æðri dómstóls',v,0,0).
s(301222360,2,'heiðarlegur',a,0,0).
s(110203839,4,'persóna',n,0,0).
s(201180844,2,'framfleyta',v,0,0).
s(202129289,7,'horfa á',v,0,0).
s(107550666,2,'heiftarhugur',n,0,0).
s(114881303,1,'gler',n,0,0).
s(103820154,1,'netið',n,0,0).
s(109449510,2,'lengja',n,0,0).
s(100203342,4,'neikvæði',n,0,0).
s(105820620,1,'dæmi',n,0,0).
s(300610532,2,'atóm-',a,0,0).
s(202427334,4,'reka burt',v,0,0).
s(202449847,1,'telja með',v,0,0).
s(113901585,1,'eyrnalokkur',n,0,0).
s(105121418,7,'mergð',n,0,0).
s(108054076,1,'heilsuverndarstöð',n,0,0).
s(107248801,3,'tilkynning',n,0,0).
s(300961392,2,'hollur',a,0,0).
s(300909545,1,'samur',a,0,0).
s(202249741,1,'launa',v,0,0).
s(202016523,1,'ganga inn',v,0,0).
s(105821486,1,'fordæmi',n,0,0).
s(107020895,3,'tónmennt',n,0,0).
s(109443136,4,'gátt',n,0,0).
s(101944390,1,'snigill',n,0,0).
s(200256507,4,'bólgna',v,0,0).
s(103623556,4,'kuti',n,0,0).
s(109992837,1,'afkvæmi',n,0,0).
s(200976653,1,'auglýsa',v,0,0).
s(201129876,2,'gæta',v,0,0).
s(105927813,2,'áform',n,0,0).
s(109992538,1,'fylgdarmaður',n,0,0).
s(105818741,1,'eftirtekt',n,0,0).
s(201235355,3,'elta',v,0,0).
s(105949726,3,'sjónarmið',n,0,0).
s(200248512,1,'eldast',v,0,0).
s(110002760,1,'andófsmaður',n,0,0).
s(200333594,2,'tæja',v,0,0).
s(107221094,2,'frásögn',n,0,0).
s(300444519,3,'rétt hjá',a,0,0).
s(110787470,6,'frú',n,0,0).
s(301452593,4,'aðsúgsmikill',a,0,0).
s(200141632,1,'hnýta',v,0,0).
s(105874232,2,'kenning',n,0,0).
s(300633778,3,'óréttur',a,0,0).
s(201921964,1,'klífa',v,0,0).
s(200242580,3,'flétta saman',v,0,0).
s(102815950,5,'drumbur',n,0,0).
s(106471345,1,'vitnisburður',n,0,0).
s(105849789,1,'eiginleiki',n,0,0).
s(114436875,2,'upphefð',n,0,0).
s(114449865,5,'þrot',n,0,0).
s(201456771,1,'kreista',v,0,0).
s(105773049,1,'rökfærsla',n,0,0).
s(105075602,1,'niðurskipan',n,0,0).
s(107286014,4,'undanboði',n,0,0).
s(113265011,4,'aðrétta',n,0,0).
s(103619890,1,'eldaskáli',n,0,0).
s(105029706,1,'rammleikur',n,0,0).
s(300681930,2,'heyrnarlaus',a,0,0).
s(202504562,2,'þvinga',v,0,0).
s(300167077,1,'gæddur persónutöfrum',a,0,0).
s(106426111,1,'símanúmer',n,0,0).
s(200658052,1,'fylkja',v,0,0).
s(103080309,2,'hólf',n,0,0).
s(110668666,2,'efniviður',n,0,0).
s(104650201,1,'skopskyn',n,0,0).
s(300166146,3,'geðslegur',a,0,0).
s(100920510,3,'ræktun',n,0,0).
s(108612786,2,'jaðar',n,0,0).
s(108438067,2,'spretta',n,0,0).
s(107956887,1,'hönd',n,0,0).
s(105090441,5,'stórleiki',n,0,0).
s(200081725,1,'lækna',v,0,0).
s(108511241,2,'undirstaða',n,0,0).
s(114435809,5,'orðstír',n,0,0).
s(302697452,1,'sveitastjórnar-',a,0,0).
s(105949726,4,'trú',n,0,0).
s(301932973,3,'raunsannur',a,0,0).
s(101133281,2,'starfræksla',n,0,0).
s(302025498,7,'rúinn að fjármunum',a,0,0).
s(300806512,5,'þurrlegur',a,0,0).
s(200611481,1,'minnast',v,0,0).
s(110401829,1,'þátttakandi',n,0,0).
s(113497135,2,'vöxtur',n,0,0).
s(110027246,1,'eftirlíking',n,0,0).
s(300988232,7,'krangalegur',a,0,0).
s(101095966,1,'starfsemi',n,0,0).
s(109774783,2,'málsvari',n,0,0).
s(113812607,3,'ættbönd',n,0,0).
s(104037625,2,'hlaupabraut',n,0,0).
s(200092293,3,'kopa',v,0,0).
s(114856263,3,'rusl',n,0,0).
s(200912473,1,'öskra',v,0,0).
s(100352331,1,'niðurskurður',n,0,0).
s(110036266,1,'eiturlyfjaneytandi',n,0,0).
s(300967129,2,'kynlegur',a,0,0).
s(202263027,2,'gefa',v,0,0).
s(103871628,1,'pakki',n,0,0).
s(101224031,5,'meiðing',n,0,0).
s(302984104,1,'þjóðhöfðingja-',a,0,0).
s(200588888,13,'botna í',v,0,0).
s(301263013,1,'andstyggilegur',a,0,0).
s(200321148,3,'fullhlaða',v,0,0).
s(100415676,3,'leið',n,0,0).
s(106646243,2,'auðkenni',n,0,0).
s(100964569,2,'ýgi',n,0,0).
s(110189776,1,'húsmóðir',n,0,0).
s(300690058,1,'djúpur',a,0,0).
s(111462526,4,'óveður',n,0,0).
s(107007945,1,'leikrit',n,0,0).
s(100511212,2,'kynsvall',n,0,0).
s(300329831,2,'miðlægur',a,0,0).
s(201828736,1,'njóta',v,0,0).
s(300983862,3,'vandfisa',a,0,0).
s(105010801,4,'ymur',n,0,0).
s(102909870,4,'biða',n,0,0).
s(111464143,2,'þyngdarafl',n,0,0).
s(201553761,4,'stúfa',v,0,0).
s(108569998,1,'akur',n,0,0).
s(301442186,3,'feiminn',a,0,0).
s(114435809,6,'mannvirðingar',n,0,0).
s(202312996,2,'losa undan',v,0,0).
s(100796586,2,'ætlunarverk',n,0,0).
s(108407619,1,'birting',n,0,0).
s(201048718,2,'drynja',v,0,0).
s(107959016,2,'summa',n,0,0).
s(107738353,1,'flus',n,0,0).
s(103159535,1,'mjólkurstöð',n,0,0).
s(102975212,2,'hulstur',n,0,0).
s(301074650,9,'elskulegur',a,0,0).
s(201925338,1,'stappa',v,0,0).
s(108310949,2,'ráðgjafanefnd',n,0,0).
s(108629199,1,'afréttur',n,0,0).
s(110285313,6,'ponni',n,0,0).
s(200775831,2,'vera andvígur',v,0,0).
s(100482298,1,'tennis',n,0,0).
s(113358549,2,'auðæfi',n,0,0).
s(107512465,4,'tilfinninganæmi',n,0,0).
s(202646931,1,'drottna yfir',v,0,0).
s(201258091,1,'brytja',v,0,0).
s(107705711,1,'afurð',n,0,0).
s(202637938,1,'töldra',v,0,0).
s(104314914,2,'stigi',n,0,0).
s(107612632,1,'býtingur',n,0,0).
s(104048568,1,'lest',n,0,0).
s(103859958,2,'skrúði',n,0,0).
s(106402031,1,'dagbók',n,0,0).
s(108565894,1,'mörk',n,0,0).
s(103239726,2,'nafar',n,0,0).
s(201189427,1,'fasta',v,0,0).
s(107007945,2,'stykki',n,0,0).
s(300583239,2,'sífelldur',a,0,0).
s(103601335,1,'ölkrá',n,0,0).
s(101109687,1,'býti',n,0,0).
s(105809878,4,'tilvera',n,0,0).
s(106672297,1,'viðvörun',n,0,0).
s(107020895,4,'tónverk',n,0,0).
s(100039297,3,'tengls',n,0,0).
s(301061489,4,'sjálfráður',a,0,0).
s(103596787,3,'gimsteinn',n,0,0).
s(104373894,3,'brandur',n,0,0).
s(107540866,3,'afhroð',n,0,0).
s(101089778,1,'tillag',n,0,0).
s(106730780,1,'kæra',n,0,0).
s(202215506,1,'borga fyrir',v,0,0).
s(104081281,2,'veitingastofa',n,0,0).
s(103471473,2,'rás',n,0,0).
s(109538915,1,'engill',n,0,0).
s(200103317,1,'verða rauður',v,0,0).
s(108615374,1,'garður',n,0,0).
s(103247620,1,'meðal',n,0,0).
s(202428924,4,'safnast saman',v,0,0).
s(115274074,3,'döf',n,0,0).
s(109265620,1,'hrun',n,0,0).
s(105181199,2,'krafa',n,0,0).
s(107601999,1,'súkkulaði',n,0,0).
s(200607780,6,'láta sér ekki úr minni líða',v,0,0).
s(103696065,1,'bílskott',n,0,0).
s(201541579,1,'missa niður',v,0,0).
s(114448333,6,'aumingjaskapur',n,0,0).
s(106782019,3,'skoðun',n,0,0).
s(102726305,1,'húsnæði',n,0,0).
s(107204240,4,'neitun',n,0,0).
s(109470762,2,'Venus',n,0,0).
s(102993546,2,'miðstöð',n,0,0).
s(200816556,2,'hafna',v,0,0).
s(301878466,1,'ærlegur',a,0,0).
s(109876701,2,'bróðir',n,0,0).
s(301222360,3,'ráðvandur',a,0,0).
s(103178782,1,'mynd',n,0,0).
s(105395690,3,'mallakútur',n,0,0).
s(301282014,1,'mikilfenglegur',a,0,0).
s(104825114,1,'tvíræðni',n,0,0).
s(106634376,2,'upplýsingar',n,0,0).
s(100372607,1,'hirsla',n,0,0).
s(107535670,3,'söknuður',n,0,0).
s(300914421,5,'grandvarlegur',a,0,0).
s(100073713,2,'umsnúningur',n,0,0).
s(301901186,3,'dræmur',a,0,0).
s(110091651,1,'slökkviliðsmaður',n,0,0).
s(300077645,5,'smeykur',a,0,0).
s(104847482,1,'mannkostir',n,0,0).
s(301382086,1,'þéttur fyrir',a,0,0).
s(101090446,3,'kaupsýsla',n,0,0).
s(115121625,3,'ókomin tíð',n,0,0).
s(300988232,8,'spóalegur',a,0,0).
s(110021892,1,'doktor',n,0,0).
s(104652438,1,'hlédrægni',n,0,0).
s(105813229,1,'kærleikur',n,0,0).
s(201225970,2,'klappa',v,0,0).
s(302468635,1,'dæmigerður',a,0,0).
s(102796995,1,'vínstúka',n,0,0).
s(201524523,2,'flæða',v,0,0).
s(101075117,3,'umkringin',n,0,0).
s(110468962,3,'oddviti',n,0,0).
s(107184149,1,'deilur',n,0,0).
s(106795746,1,'hlutur',n,0,0).
s(201047745,2,'nauða',v,0,0).
s(302084804,2,'fræðilegur',a,0,0).
s(302025498,8,'þurfugur',a,0,0).
s(200462092,2,'spenna',v,0,0).
s(301007354,1,'endalaus',a,0,0).
s(107204240,5,'fyrirmunun',n,0,0).
s(201065877,1,'halda',v,0,0).
s(300977699,3,'greiður',a,0,0).
s(110339966,2,'músíkant',n,0,0).
s(113776971,4,'haf',n,0,0).
s(103219135,1,'brúða',n,0,0).
s(302314584,2,'gegn',a,0,0).
s(302697452,2,'sveitafélaga-',a,0,0).
s(113955461,5,'vera',n,0,0).
s(301872745,2,'andríkur',a,0,0).
s(106389398,1,'blaðrönd',n,0,0).
s(110325013,4,'hetja',n,0,0).
s(109605289,2,'fullþroska',n,0,0).
s(110516016,1,'strokumaður',n,0,0).
s(113136556,2,'hneta',n,0,0).
s(113930245,1,'kunningi',n,0,0).
s(200839834,2,'færa í ýkjur',v,0,0).
s(108627919,3,'bæjarhluti',n,0,0).
s(300051696,3,'ófullnægjandi',a,0,0).
s(200459776,3,'samsa',v,0,0).
s(302389220,1,'óstýrilátur',a,0,0).
s(115165289,6,'morgunn',n,0,0).
s(106778102,2,'brandari',n,0,0).
s(108226699,1,'pláss',n,0,0).
s(100671351,1,'aðgerð',n,0,0).
s(115249799,2,'minningardagur',n,0,0).
s(108505573,1,'sandauðn',n,0,0).
s(300489108,4,'óbreyttur',a,0,0).
s(113085864,2,'uppskera',n,0,0).
s(100920510,4,'græðsla',n,0,0).
s(103207305,1,'diskur',n,0,0).
s(105098942,3,'fyrirferð',n,0,0).
s(100964569,3,'árásargirni',n,0,0).
s(114422179,1,'betrun',n,0,0).
s(200349592,1,'innleiða',v,0,0).
s(200854150,6,'híma',v,0,0).
s(100920510,5,'eldi',n,0,0).
s(100163233,2,'ásetningur',n,0,0).
s(201526290,1,'ganga',v,0,0).
s(105615869,4,'aðgæsla',n,0,0).
s(113262663,3,'fengur',n,0,0).
s(301067538,7,'sjaldfenginn',a,0,0).
s(110577284,1,'seljandi',n,0,0).
s(106627938,2,'póstkort',n,0,0).
s(113152742,1,'lauf',n,0,0).
s(109265620,2,'lækkun',n,0,0).
s(103259505,3,'hýbýli',n,0,0).
s(107506569,9,'sneypa',n,0,0).
s(106624161,1,'bréf',n,0,0).
s(103735637,1,'mál',n,0,0).
s(103234306,2,'mynd',n,0,0).
s(107232421,1,'útskýring',n,0,0).
s(109449510,3,'strimill',n,0,0).
s(104087899,6,'lindi',n,0,0).
s(105651399,1,'minni',n,0,0).
s(202416278,1,'hafa samvinnu',v,0,0).
s(104401088,1,'sími',n,0,0).
s(107961480,2,'haugur',n,0,0).
s(114298815,3,'særi',n,0,0).
s(110461424,3,'veigur',n,0,0).
s(107193596,2,'fyrirspurn',n,0,0).
s(201041415,2,'sveifla',v,0,0).
s(109428293,4,'strönd',n,0,0).
s(103290771,2,'inngangur',n,0,0).
s(106601327,2,'mörkun',n,0,0).
s(301864123,1,'fríðinda-',a,0,0).
s(300641158,6,'siðlátur',a,0,0).
s(300933154,1,'verðmikill',a,0,0).
s(104335209,1,'stræti',n,0,0).
s(102694426,1,'viðvörunarmerki',n,0,0).
s(302570282,12,'flónskur',a,0,0).
s(107577374,4,'þunnmeti',n,0,0).
s(301449564,2,'glataður',a,0,0).
s(115147097,1,'barnæska',n,0,0).
s(300052246,1,'getulaus',a,0,0).
s(104857083,3,'hugprýði',n,0,0).
s(109918248,2,'barn',n,0,0).
s(100609953,4,'vinna',n,0,0).
s(114857151,1,'sorp',n,0,0).
s(200713167,3,'samlaga',v,0,0).
s(113865298,4,'sívalningur',n,0,0).
s(103009633,1,'happagripur',n,0,0).
s(115260814,2,'stjórnartími',n,0,0).
s(104882968,1,'stjórn',n,0,0).
s(106253690,2,'tilkynning',n,0,0).
s(100268112,1,'þjónusta',n,0,0).
s(107279285,2,'átekt',n,0,0).
s(110414612,1,'lífeyrisþegi',n,0,0).
s(102880308,1,'þverbindi',n,0,0).
s(200875394,3,'kallsa',v,0,0).
s(104550426,2,'föt',n,0,0).
s(102879718,2,'lásbogi',n,0,0).
s(302176178,2,'flókinn',a,0,0).
s(300958151,7,'réttsýnn',a,0,0).
s(201972570,1,'brotlenda',v,0,0).
s(106410391,3,'dómur',n,0,0).
s(102129165,2,'konungur dýranna',n,0,0).
s(114451349,2,'áleitni',n,0,0).
s(300986027,4,'jússulegur',a,0,0).
s(114389240,8,'lífsleiði',n,0,0).
s(105868051,1,'byrjun',n,0,0).
s(201023259,1,'fara með tilvitnun',v,0,0).
s(101066163,4,'dvala',n,0,0).
s(101187810,1,'dómsniðurstaða',n,0,0).
s(106508816,2,'skrá',n,0,0).
s(107891726,1,'áfengi',n,0,0).
s(200291873,2,'birta',v,0,0).
s(104525038,1,'flauel',n,0,0).
s(113976322,11,'óskapnaður',n,0,0).
s(115113229,1,'tími',n,0,0).
s(101225997,2,'niðrun',n,0,0).
s(103287733,2,'aflvél',n,0,0).
s(300993885,2,'banvænn',a,0,0).
s(103017428,2,'strompur',n,0,0).
s(202078294,2,'skila',v,0,0).
s(105836598,2,'hyggja',n,0,0).
s(115153787,2,'gamalsaldur',n,0,0).
s(300460735,1,'heiður',a,0,0).
s(301482228,1,'ókvæntur',a,0,0).
s(202448185,1,'koma skipulagi á',v,0,0).
s(106547059,1,'réttur',n,0,0).
s(102954340,4,'höfuðfat',n,0,0).
s(103115180,1,'bómull',n,0,0).
s(109214581,7,'öftrun',n,0,0).
s(300575230,1,'frjálshugaður',a,0,0).
s(102815950,6,'stórviður',n,0,0).
s(104037625,3,'skeiðvöllur',n,0,0).
s(100748515,2,'ölvun',n,0,0).
s(301615925,2,'hugrænn',a,0,0).
s(100164152,1,'veiting',n,0,0).
s(106396930,1,'formálsorð',n,0,0).
s(301232635,1,'marflatur',a,0,0).
s(100239230,2,'framtak',n,0,0).
s(110434725,6,'brautryðjandi',n,0,0).
s(104190464,1,'patróna',n,0,0).
s(200879540,3,'nefna til',v,0,0).
s(105809878,5,'verandheimur',n,0,0).
s(107262108,1,'mark',n,0,0).
s(104052442,3,'kúabú',n,0,0).
s(113131883,2,'blað',n,0,0).
s(201776727,1,'geðjast ekki að',v,0,0).
s(113273836,2,'arður',n,0,0).
s(105715864,2,'bragð',n,0,0).
s(105770391,2,'eltingarleikur',n,0,0).
s(301142804,1,'sem gerist skref fyrir skref',a,0,0).
s(300306314,2,'liðtækur',a,0,0).
s(200358431,1,'drepast',v,0,0).
s(110787470,7,'beðja',n,0,0).
s(201101913,7,'bera hærra hlut',v,0,0).
s(301735736,3,'þolugur',a,0,0).
s(105069199,2,'halli',n,0,0).
s(104298308,1,'uppgangur',n,0,0).
s(107301336,5,'stórmeiðsli',n,0,0).
s(113981137,1,'ósamkomulag',n,0,0).
s(300744916,5,'amasamur',a,0,0).
s(108111157,1,'afbrigði',n,0,0).
s(100478262,1,'knattspyrna',n,0,0).
s(104757522,1,'efasemd',n,0,0).
s(110282672,3,'þjónustustúlka',n,0,0).
s(109270233,1,'árframburður',n,0,0).
s(302260035,1,'í föstu formi',a,0,0).
s(103507048,1,'hjarta',n,0,0).
s(201105639,2,'fara fram úr',v,0,0).
s(107507098,8,'smán',n,0,0).
s(302403206,1,'þaninn',a,0,0).
s(301643620,5,'af léttasta skeiði',a,0,0).
s(113498828,2,'verðbólga',n,0,0).
s(300594413,1,'sleitulaus',a,0,0).
s(302300501,2,'mettur',a,0,0).
s(109444783,2,'himinhnöttur',n,0,0).
s(102953673,1,'segldúkur',n,0,0).
s(201170052,4,'kneyfa',v,0,0).
s(201780202,7,'verða uggandi',v,0,0).
s(302984781,2,'hlutafélags-',a,0,0).
s(108617963,2,'tindur',n,0,0).
s(300623356,2,'víxlverkandi',a,0,0).
s(302396098,1,'súr',a,0,0).
s(200795863,2,'forbjóða',v,0,0).
s(108505573,2,'eyðimörk',n,0,0).
s(104550426,3,'fatnaður',n,0,0).
s(100312553,2,'ferð',n,0,0).
s(107494363,3,'pína',n,0,0).
s(106196584,2,'hvöt',n,0,0).
s(200877848,2,'áminna',v,0,0).
s(110560637,2,'fræðimaður',n,0,0).
s(104616059,1,'eiginleiki',n,0,0).
s(110325013,5,'garpur',n,0,0).
s(101229938,5,'mannfagnaður',n,0,0).
s(115254028,1,'tímaskeið',n,0,0).
s(301801600,4,'hryssingslegur',a,0,0).
s(106507041,2,'registur',n,0,0).
s(106474122,1,'spurningarlisti',n,0,0).
s(301067538,8,'fáséður',a,0,0).
s(111426530,2,'aðdráttarafl',n,0,0).
s(101071411,1,'vægð',n,0,0).
s(301875227,2,'grunnhygginn',a,0,0).
s(101063697,1,'dvöl',n,0,0).
s(200770141,1,'aftra',v,0,0).
s(107161741,1,'bónorð',n,0,0).
s(104228054,1,'andri',n,0,0).
s(302937876,1,'stærðfræðilegur',a,0,0).
s(106333653,2,'heiti',n,0,0).
s(102919414,7,'armfylli',n,0,0).
s(302541302,2,'sjúkur',a,0,0).
s(101129920,4,'skuldbinding',n,0,0).
s(107296428,5,'hvörf',n,0,0).
s(202315525,1,'fá í arf',v,0,0).
s(301837744,8,'áreiðanlegur',a,0,0).
s(104674968,1,'farfi',n,0,0).
s(106763681,2,'tilvitnun',n,0,0).
s(104190052,1,'hilla',n,0,0).
s(108008335,3,'hreyfing',n,0,0).
s(102857023,1,'leikjaborð',n,0,0).
s(302341266,4,'æðri',a,0,0).
s(101792640,1,'púta',n,0,0).
s(109979589,2,'gagnrýnandi',n,0,0).
s(300986027,5,'hjassalegur',a,0,0).
s(105919263,2,'hugarþel',n,0,0).
s(300968730,2,'ankringislegur',a,0,0).
s(105698247,4,'efi',n,0,0).
s(115165289,7,'morgunroði',n,0,0).
s(106723635,1,'lagabreyting',n,0,0).
s(106651577,2,'vísbending',n,0,0).
s(109303008,5,'hávaði',n,0,0).
s(105611302,3,'hugskot',n,0,0).
s(200845299,5,'svívirða',v,0,0).
s(105564590,2,'hönd',n,0,0).
s(300150505,2,'mælskur',a,0,0).
s(100637354,1,'eftirgrennslun',n,0,0).
s(100073713,3,'rangfærsla',n,0,0).
s(301400562,2,'lagalegur',a,0,0).
s(101117164,1,'áhætta',n,0,0).
s(102810471,3,'aflgeymir',n,0,0).
s(113911045,1,'depill',n,0,0).
s(105655119,3,'fipl',n,0,0).
s(105856388,3,'virði',n,0,0).
s(201280488,3,'beygja',v,0,0).
s(301752553,1,'ófullkominn',a,0,0).
s(300681930,3,'daufur',a,0,0).
s(300482948,1,'hlutbundinn',a,0,0).
s(202212825,2,'neita',v,0,0).
s(108050678,1,'stjórn',n,0,0).
s(200328128,4,'sjóða',v,0,0).
s(107989373,2,'hjúskapur',n,0,0).
s(202004009,2,'ásækja',v,0,0).
s(105687338,3,'erfiðleikar',n,0,0).
s(104021798,1,'dæla',n,0,0).
s(113944516,1,'aðköllun',n,0,0).
s(105068716,2,'hallagráða',n,0,0).
s(105202284,1,'mæli',n,0,0).
s(104974575,1,'ljósir litir',n,0,0).
s(200190682,1,'koma í gang',v,0,0).
s(107159791,3,'galdraheitingar',n,0,0).
s(202642814,2,'seinka',v,0,0).
s(302448437,2,'harðsvíraður',a,0,0).
s(201120069,6,'greiða atlögu',v,0,0).
s(201180351,2,'bera fram',v,0,0).
s(201936753,1,'fara á skautum',v,0,0).
s(201998432,4,'koma á eftir',v,0,0).
s(302436341,3,'hleypidómalaus',a,0,0).
s(107541923,2,'hugarvingl',n,0,0).
s(106495000,1,'félagatal',n,0,0).
s(301508719,2,'góður',a,0,0).
s(100598056,1,'prófessorsembætti',n,0,0).
s(106674542,1,'stefnuboðun',n,0,0).
s(302539968,2,'velkominn',a,0,0).
s(301442186,4,'stuttur',a,0,0).
s(100722061,1,'verkahringur',n,0,0).
s(302523275,8,'veiklyndur',a,0,0).
s(200800930,1,'reka burt',v,0,0).
s(104048568,2,'járnbraut',n,0,0).
s(113901321,1,'pípa',n,0,0).
s(200892315,2,'flytja þakkir',v,0,0).
s(107669891,1,'skinka',n,0,0).
s(114855724,4,'þvag',n,0,0).
s(201904930,1,'labba',v,0,0).
s(107609840,1,'sætmeti',n,0,0).
s(106539770,6,'ákvörðun',n,0,0).
s(104133648,2,'friðland',n,0,0).
s(108646902,1,'náttúra',n,0,0).
s(301996377,1,'eirðarlaus',a,0,0).
s(108414119,1,'kviðdómur',n,0,0).
s(300977699,4,'ferðmikill',a,0,0).
s(301932973,4,'frumlægur',a,0,0).
s(301618053,4,'augljós',a,0,0).
s(114024882,3,'dvali',n,0,0).
s(300866471,1,'hvetjandi',a,0,0).
s(201796582,1,'iðra',v,0,0).
s(101170962,1,'átök',n,0,0).
s(201120069,7,'ráðast á',v,0,0).
s(110450303,1,'pólitíkus',n,0,0).
s(107994331,2,'dýrahópur',n,0,0).
s(113504173,3,'stagl',n,0,0).
s(200875394,4,'stinga uppá',v,0,0).
s(101482330,11,'afskerapískur',n,0,0).
s(113726562,1,'hitaeining',n,0,0).
s(106796642,2,'söngur',n,0,0).
s(102949202,6,'stafprik',n,0,0).
s(107989373,3,'staðfesta',n,0,0).
s(115206590,1,'fjórðungur',n,0,0).
s(107167578,2,'þátttaka',n,0,0).
s(113953787,1,'þjóðerni',n,0,0).
s(107410021,1,'högg',n,0,0).
s(200335923,3,'brjóta',v,0,0).
s(100030358,2,'gjörningur',n,0,0).
s(102761834,1,'hljópípa',n,0,0).
s(302152473,1,'sam-',a,0,0).
s(113902482,2,'broddur',n,0,0).
s(202396205,3,'útnefna',v,0,0).
s(300122626,1,'síðari',a,0,0).
s(200963570,5,'segja',v,0,0).
s(109366017,1,'dæld',n,0,0).
s(200732394,2,'beygja sig undir',v,0,0).
s(113903738,2,'barmur',n,0,0).
s(300044353,5,'sem tök eru ásem verða kann',a,0,0).
s(105128519,1,'blettur',n,0,0).
s(106726158,1,'tilkynning',n,0,0).
s(200818974,1,'heimta',v,0,0).
s(300913454,3,'kostulegur',a,0,0).
s(100372607,2,'geymsla',n,0,0).
s(302382934,1,'skipulegur',a,0,0).
s(103427296,1,'hlið',n,0,0).
s(300772910,2,'fámáll',a,0,0).
s(202557199,2,'meina',v,0,0).
s(201843689,8,'vitja',v,0,0).
s(200807461,9,'víkja á bug',v,0,0).
s(202022659,7,'kollsigla sig',v,0,0).
s(103315023,1,'aðstaða',n,0,0).
s(106018465,1,'tölvísi',n,0,0).
s(102821627,1,'svefnherbergi',n,0,0).
s(108627919,4,'bæjarhverfi',n,0,0).
s(201078783,1,'mæta',v,0,0).
s(110448983,3,'lögga',n,0,0).
s(200309582,2,'skella',v,0,0).
s(107372959,1,'andstreymi',n,0,0).
s(108420278,2,'banki',n,0,0).
s(302025498,9,'févana',a,0,0).
s(108681777,4,'eðlishneigð',n,0,0).
s(110091651,2,'brunaliðsmaður',n,0,0).
s(105218119,1,'hræ',n,0,0).
s(300583239,3,'viðstöðulaus',a,0,0).
s(201101913,8,'vinna sigur á',v,0,0).
s(106593803,1,'bókaflokkur',n,0,0).
s(103309808,1,'tau',n,0,0).
s(105651971,3,'skyn',n,0,0).
s(202259005,2,'býtta',v,0,0).
s(202022659,8,'missa tök á',v,0,0).
s(101482330,12,'deli',n,0,0).
s(109448361,4,'straumur',n,0,0).
s(107203126,2,'fullyrðing',n,0,0).
s(100784598,3,'fjárpynd',n,0,0).
s(110307234,3,'flokksmaður',n,0,0).
s(101177033,3,'gagnmæli',n,0,0).
s(107574602,2,'ábítur',n,0,0).
s(104726724,1,'eðli',n,0,0).
s(103672352,1,'hör',n,0,0).
s(103724870,1,'gríma',n,0,0).
s(202457585,2,'þola',v,0,0).
s(105211793,2,'vorhugur',n,0,0).
s(300949548,2,'ytri',a,0,0).
s(104161981,3,'stóll',n,0,0).
s(106672297,2,'aðvörun',n,0,0).
s(201243809,1,'skrúbba',v,0,0).
s(106303888,1,'heiti',n,0,0).
s(101212519,5,'aðhald',n,0,0).
s(301114434,2,'gjafmildur',a,0,0).
s(200828003,2,'predika',v,0,0).
s(300445548,1,'fjarlægur',a,0,0).
s(201868370,2,'iða',v,0,0).
s(301754421,4,'drjúgur',a,0,0).
s(106619065,1,'kynning',n,0,0).
s(103665924,1,'ljósapera',n,0,0).
s(113977366,1,'ónæði',n,0,0).
s(301837744,9,'náinn',a,0,0).
s(200264034,3,'belgja',v,0,0).
s(104298308,2,'stigagangur',n,0,0).
s(108266235,3,'talnaskýrsla',n,0,0).
s(106404582,1,'áletrun',n,0,0).
s(115155220,1,'dagur',n,0,0).
s(100431552,1,'áhugamál',n,0,0).
s(300273082,1,'dimmur',a,0,0).
s(110708292,3,'heimspekingur',n,0,0).
s(200771341,2,'spana',v,0,0).
s(300961392,3,'vinfastur',a,0,0).
s(100065855,3,'eining',n,0,0).
s(114436875,3,'sómi',n,0,0).
s(105849040,1,'eðliseinkenni',n,0,0).
s(113948912,2,'meistaratitill',n,0,0).
s(105125377,1,'drægi',n,0,0).
s(302105990,8,'viðkvæmur',a,0,0).
s(300935500,3,'veraldarvanur',a,0,0).
s(109428967,1,'set',n,0,0).
s(106784003,2,'viðfangsefni',n,0,0).
s(101229938,6,'mannfundur',n,0,0).
s(111525955,4,'kaldi',n,0,0).
s(102395406,3,'svín',n,0,0).
s(114037480,1,'rokuregn',n,0,0).
s(302080577,2,'virðingarverður',a,0,0).
s(110787470,8,'ristill',n,0,0).
s(105793554,6,'grunnmúr',n,0,0).
s(109923673,2,'þegn',n,0,0).
s(200839834,3,'geipa',v,0,0).
s(113358549,3,'sjóður',n,0,0).
s(104402057,1,'lína',n,0,0).
s(201231652,1,'reka í gegn',v,0,0).
s(110599806,2,'söngpípa',n,0,0).
s(107520612,1,'ofsahræðsla',n,0,0).
s(201503101,3,'týna',v,0,0).
s(102118333,8,'djangi',n,0,0).
s(300764484,7,'brjóstheill',a,0,0).
s(107218470,4,'athugun',n,0,0).
s(302058794,2,'skæður',a,0,0).
s(102152740,3,'illdýri',n,0,0).
s(109050244,1,'Suðurríkin',n,0,0).
s(200764902,2,'sættast',v,0,0).
s(201843689,9,'heilsa upp á',v,0,0).
s(105860200,1,'tvístæður',n,0,0).
s(114546432,2,'heilbrigði',n,0,0).
s(202746140,6,'vera fremri',v,0,0).
s(106780678,1,'skissa',n,0,0).
s(103329663,1,'bátur',n,0,0).
s(105040275,4,'veikleiki',n,0,0).
s(201083044,1,'hætta',v,0,0).
s(200906367,1,'bera sökum',v,0,0).
s(200804802,2,'vera ósammála',v,0,0).
s(301074650,10,'hýr',a,0,0).
s(103875218,1,'málun',n,0,0).
s(302526124,6,'haldgóður',a,0,0).
s(100921790,2,'jarðargróði',n,0,0).
s(301692786,3,'innandyra',a,0,0).
s(107292694,3,'niðurstaða',n,0,0).
s(110402417,1,'flokksbróðir',n,0,0).
s(201805523,2,'lengja eftir',v,0,0).
s(301824244,11,'grísefldur',a,0,0).
s(107136206,1,'samræður',n,0,0).
s(201871979,3,'þrýsta á',v,0,0).
s(200230033,3,'auka',v,0,0).
s(102692232,2,'flughöfn',n,0,0).
s(100035189,3,'dáð',n,0,0).
s(113275288,1,'sólund',n,0,0).
s(103113657,2,'múndering',n,0,0).
s(105981230,3,'tilgangur',n,0,0).
s(106485261,2,'dagskrá',n,0,0).
s(100207761,2,'landrekstur',n,0,0).
s(113983807,1,'dimma',n,0,0).
s(114655371,2,'natríum',n,0,0).
s(300744916,6,'erfiður',a,0,0).
s(113982357,2,'missætti',n,0,0).
s(102954340,5,'húfpottlok',n,0,0).
s(300900616,2,'undirstöðu-',a,0,0).
s(105667613,4,'vandi',n,0,0).
s(110130686,4,'ástmey',n,0,0).
s(202694933,2,'staðsetja',v,0,0).
s(105817845,1,'liður',n,0,0).
s(114839846,2,'ím',n,0,0).
s(114525365,2,'deyfð',n,0,0).
s(201255967,5,'skera',v,0,0).
s(105142863,1,'kostur',n,0,0).
s(110676877,1,'yfirmaður',n,0,0).
s(100089351,1,'endurheimt',n,0,0).
s(110794014,3,'blekbóndi',n,0,0).
s(200816556,3,'bera til baka',v,0,0).
s(105547508,2,'barki',n,0,0).
s(200413195,1,'ættleiða',v,0,0).
s(113910384,1,'rými',n,0,0).
s(113941125,2,'ummál',n,0,0).
s(113812607,4,'sifjar',n,0,0).
s(301131803,2,'vondur',a,0,0).
s(113962166,2,'þolgæði',n,0,0).
s(200689344,1,'trúa',v,0,0).
s(110434725,7,'forgöngumaður',n,0,0).
s(301861205,1,'almanna-',a,0,0).
s(102715513,1,'anddyri',n,0,0).
s(202324026,1,'fá að láni',v,0,0).
s(202268351,2,'sólunda',v,0,0).
s(301067538,9,'ótíður',a,0,0).
s(107064715,2,'vagg og velta',n,0,0).
s(102416519,2,'haðna',n,0,0).
s(201393714,5,'sófla',v,0,0).
s(105560244,1,'limur',n,0,0).
s(100076196,1,'fall',n,0,0).
s(111684739,1,'steinn',n,0,0).
s(104588986,2,'gluggi',n,0,0).
s(108682575,1,'vesturlönd',n,0,0).
s(200084738,1,'gefa lyf',v,0,0).
s(109947232,2,'lagasmiður',n,0,0).
s(100795720,1,'ætlunarverk',n,0,0).
s(113783816,1,'fall',n,0,0).
s(202091410,1,'skrefa',v,0,0).
s(200887142,1,'tileinka',v,0,0).
s(200668099,1,'afbera',v,0,0).
s(200306298,2,'mola sundur',v,0,0).
s(102881193,5,'spilkoma',n,0,0).
s(115205532,2,'árhundrað',n,0,0).
s(103574816,2,'tæki',n,0,0).
s(300604617,4,'viðráðanlegur',a,0,0).
s(201523986,1,'liða',v,0,0).
s(108182379,2,'mannþvaga',n,0,0).
s(107436100,1,'þota',n,0,0).
s(200912833,2,'baula',v,0,0).
s(102829696,1,'sveigja',n,0,0).
s(103273913,2,'kæliskápur',n,0,0).
s(105864577,2,'vektor',n,0,0).
s(300492677,1,'sameiginlegur',a,0,0).
s(106413889,2,'hefti',n,0,0).
s(105108947,5,'vöxtur',n,0,0).
s(113344664,1,'vátrygging',n,0,0).
s(200250181,3,'vaxa',v,0,0).
s(110415638,1,'flytjandi',n,0,0).
s(109850121,1,'þegi',n,0,0).
s(114070360,4,'sjúkleiki',n,0,0).
s(201663749,2,'baka',v,0,0).
s(300044353,6,'sem hægt er að koma til leiðar',a,0,0).
s(300136354,1,'gjaldfallinn',a,0,0).
s(301568375,2,'alþjóðlegur',a,0,0).
s(301911053,4,'fær um',a,0,0).
s(110325013,6,'karlmenni',n,0,0).
s(202545045,3,'áræða',v,0,0).
s(107506569,10,'vansæmd',n,0,0).
s(104962784,3,'rauður litur',n,0,0).
s(109214581,8,'hamla',n,0,0).
s(108428485,2,'skrúðganga',n,0,0).
s(201235355,4,'hnulla',v,0,0).
s(111444038,2,'dagsbirta',n,0,0).
s(300975171,1,'nýtískur',a,0,0).
s(200877848,3,'vanda um við',v,0,0).
s(301142804,2,'jafn',a,0,0).
s(202581675,4,'forsvara',v,0,0).
s(113956488,1,'sannleikur',n,0,0).
s(104081281,3,'veitingahús',n,0,0).
s(107856270,1,'fetæti',n,0,0).
s(103322099,2,'bóndabær',n,0,0).
s(300965606,2,'kunnuglegur',a,0,0).
s(302225510,1,'reyndur',a,0,0).
s(106402031,2,'frumbók',n,0,0).
s(109432430,2,'skurn',n,0,0).
s(108238463,1,'skólabekkur',n,0,0).
s(101228245,6,'nærgætni',n,0,0).
s(105320899,1,'eyra',n,0,0).
s(114857497,7,'rósn',n,0,0).
s(102763472,1,'gata',n,0,0).
s(105313535,1,'augabrún',n,0,0).
s(202119874,1,'kiða sér',v,0,0).
s(113931145,7,'vingan',n,0,0).
s(101256743,1,'forystumaður',n,0,0).
s(201072949,1,'spila',v,0,0).
s(101113867,4,'vöruverslun',n,0,0).
s(107675627,1,'pylsa',n,0,0).
s(101220619,3,'aðsókn',n,0,0).
s(201315613,2,'leita að',v,0,0).
s(302384077,2,'skrafhreifinn',a,0,0).
s(201129876,3,'vaka yfir',v,0,0).
s(300402419,1,'litríkur',a,0,0).
s(115254028,2,'tíðarskeið',n,0,0).
s(302080577,3,'sómasamlegur',a,0,0).
s(100159396,1,'mútugjöf',n,0,0).
s(201234625,2,'grafa',v,0,0).
s(100977301,2,'ásókn',n,0,0).
s(200007328,2,'geispa',v,0,0).
s(107155661,1,'hljómblær',n,0,0).
s(108303275,3,'ríkjasamband',n,0,0).
s(109448361,5,'flaumur',n,0,0).
s(113342135,1,'hlutur',n,0,0).
s(106630017,1,'kvaðning',n,0,0).
s(114638799,1,'gull',n,0,0).
s(202570684,1,'brjótast inn',v,0,0).
s(202557199,3,'koma í veg fyrir',v,0,0).
s(200993014,1,'festa á blað',v,0,0).
s(301749320,1,'óaðfinnanlegr',a,0,0).
s(301074650,11,'altillegur',a,0,0).
s(114389240,9,'angursemi',n,0,0).
s(106151693,2,'félagsfræði',n,0,0).
s(105796423,5,'framsýni',n,0,0).
s(301722529,1,'foreldra-',a,0,0).
s(201387786,4,'merja',v,0,0).
s(105708432,1,'varurð',n,0,0).
s(200077950,1,'kæfa',v,0,0).
s(110707233,2,'iðjuþjálfi',n,0,0).
s(113812607,5,'sifjabönd',n,0,0).
s(101896031,1,'fiður',n,0,0).
s(201453433,1,'draga  ',v,0,0).
s(104709253,5,'vandamál',n,0,0).
s(104603081,2,'smiðja',n,0,0).
s(104546855,1,'þil',n,0,0).
s(301672607,3,'alþýðlegur',a,0,0).
s(301593649,1,'normal',a,0,0).
s(105637558,2,'mikilhæfi',n,0,0).
s(107307477,3,'atvik',n,0,0).
s(114464203,9,'missíði',n,0,0).
s(105822746,1,'aðstæður',n,0,0).
s(107500741,2,'hrifning',n,0,0).
s(101160342,1,'hegning',n,0,0).
s(300479933,3,'óþægilegur',a,0,0).
s(106863751,1,'tóntegund',n,0,0).
s(301433493,1,'langur',a,0,0).
s(200881998,2,'óska heilla',v,0,0).
s(301442186,5,'óframfærinn',a,0,0).
s(107248653,2,'erindi',n,0,0).
s(113477023,3,'þroskun',n,0,0).
s(107286014,5,'fyrirboði',n,0,0).
s(107516997,2,'heift',n,0,0).
s(103673971,2,'hlekkur',n,0,0).
s(300262792,1,'hughraustur',a,0,0).
s(109428293,5,'sjávarsíða',n,0,0).
s(107959943,2,'klasi',n,0,0).
s(300948670,1,'innanvert',a,0,0).
s(200386715,1,'umsnúa',v,0,0).
s(113327231,1,'tap',n,0,0).
s(201393714,6,'buska',v,0,0).
s(201926311,5,'spinka',v,0,0).
s(301588172,3,'göfuglyndur',a,0,0).
s(114578471,1,'ástæða',n,0,0).
s(201936753,2,'skauta',v,0,0).
s(302314584,3,'réttur',a,0,0).
s(202077656,2,'bera',v,0,0).
s(113878634,1,'rétthyrningur',n,0,0).
s(104453037,2,'tönn',n,0,0).
s(115272382,2,'framhald',n,0,0).
s(113776137,2,'hátindur',n,0,0).
s(100892145,1,'námskeið',n,0,0).
s(300045123,4,'langvinnur',a,0,0).
s(202569630,1,'takast á við',v,0,0).
s(302498708,1,'lögmætur',a,0,0).
s(201693453,1,'kortleggja',v,0,0).
s(105920272,2,'minni',n,0,0).
s(105619743,1,'snilli',n,0,0).
s(200321148,4,'kúffylla',v,0,0).
s(108236621,1,'fjárvarsla',n,0,0).
s(202289295,1,'þéna',v,0,0).
s(202022659,9,'fara í hund og kött',v,0,0).
s(105162455,3,'skil',n,0,0).
s(107301336,6,'áfall',n,0,0).
s(100334509,3,'látæði',n,0,0).
s(105846355,5,'bönd',n,0,0).
s(301114434,3,'örlátur',a,0,0).
s(114304060,1,'heilkenni',n,0,0).
s(202074677,5,'forða sér',v,0,0).
s(114429608,2,'þrep',n,0,0).
s(200771341,3,'fýsa',v,0,0).
s(200850501,3,'gabba',v,0,0).
s(105029137,1,'skriðþungi',n,0,0).
s(300700451,7,'nákvæmur',a,0,0).
s(114061805,3,'pest',n,0,0).
s(302764251,2,'her-',a,0,0).
s(107563509,2,'rytja',n,0,0).
s(103593526,1,'krús',n,0,0).
s(105564590,3,'máki',n,0,0).
s(200854150,7,'slóra',v,0,0).
s(105547508,3,'kverkar',n,0,0).
s(105018103,2,'skin',n,0,0).
s(300044353,7,'megnugur',a,0,0).
s(300226105,1,'siðspilltur',a,0,0).
s(202305586,5,'leggja fyrir',v,0,0).
s(100639556,1,'tilraun',n,0,0).
s(104693900,1,'auðkenni',n,0,0).
s(107519773,2,'hræðsla',n,0,0).
s(113253255,2,'öflun',n,0,0).
s(301010271,1,'hinstur',a,0,0).
s(103959485,2,'matardiskur',n,0,0).
s(105093581,3,'rúmtak',n,0,0).
s(202251743,4,'leggja út peninga fyrir',v,0,0).
s(200246217,1,'tvöfalda',v,0,0).
s(302497141,3,'einskisnýtur',a,0,0).
s(201167981,2,'snæða',v,0,0).
s(105770926,1,'hugleiðing',n,0,0).
s(300831225,2,'fáfróður',a,0,0).
s(105566504,1,'puti',n,0,0).
s(201508368,1,'þeyta',v,0,0).
s(201917980,1,'labba',v,0,0).
s(114389240,10,'amalyndi',n,0,0).
s(102928608,1,'tala',n,0,0).
s(107221094,3,'saga',n,0,0).
s(302099774,1,'eldri',a,0,0).
s(113907272,2,'glufa',n,0,0).
s(113162297,3,'skán',n,0,0).
s(108058937,1,'sundurleitt samsafn',n,0,0).
s(114441825,1,'vald',n,0,0).
s(302764251,3,'hermanna-',a,0,0).
s(200462092,3,'umlykja',v,0,0).
s(104317420,1,'spýta',n,0,0).
s(110126926,4,'framleiksmaður',n,0,0).
s(300460735,2,'skír',a,0,0).
s(105149325,3,'notkun',n,0,0).
s(202281093,1,'geyma',v,0,0).
s(106636806,5,'skálína',n,0,0).
s(106630017,2,'heilsun',n,0,0).
s(106674542,2,'útbreiðslustarfsemi',n,0,0).
s(110353355,1,'bróður/systursonur',n,0,0).
s(110325013,7,'vígamaður',n,0,0).
s(301035007,2,'framandlegur',a,0,0).
s(113956488,2,'sannindi',n,0,0).
s(202262752,2,'afhenda',v,0,0).
s(100962129,3,'uppreist',n,0,0).
s(105040275,5,'vangeta',n,0,0).
s(100872107,1,'samlagning',n,0,0).
s(103631177,1,'laufaborði',n,0,0).
s(108499840,2,'nýbyggð',n,0,0).
s(106904171,1,'tungumál',n,0,0).
s(110104209,1,'stjóri',n,0,0).
s(302236842,4,'hrukkulaus',a,0,0).
s(103580615,2,'netið',n,0,0).
s(109432430,3,'eggjaskurn',n,0,0).
s(100920510,6,'græðing',n,0,0).
s(108506641,1,'vígvöllur',n,0,0).
s(300779374,4,'ljós',a,0,0).
s(110100761,3,'hálfviti',n,0,0).
s(201770501,1,'trufla',v,0,0).
s(106212839,1,'ídeólógía',n,0,0).
s(201456771,2,'klípa',v,0,0).
s(113930245,2,'lagsmaður',n,0,0).
s(109906704,2,'meistari',n,0,0).
s(301824244,12,'þróttmikill',a,0,0).
s(201870275,3,'skrika',v,0,0).
s(108524262,2,'kjarni',n,0,0).
s(200668805,6,'taka e-u',v,0,0).
s(200850501,4,'ögra',v,0,0).
s(200784342,3,'frétta',v,0,0).
s(109955781,1,'þingfulltrúi',n,0,0).
s(107490579,1,'skyndihvöt',n,0,0).
s(105856388,4,'andvirði',n,0,0).
s(200611481,2,'halda upp á',v,0,0).
s(109214581,9,'tálmun',n,0,0).
s(107286014,6,'boði',n,0,0).
s(300574422,3,'afturhaldssamur',a,0,0).
s(107507098,9,'óvegur',n,0,0).
s(300921014,2,'áhugaverður',a,0,0).
s(106795746,2,'atriði',n,0,0).
s(104726724,2,'náttúra',n,0,0).
s(202712443,1,'fara á undan',v,0,0).
s(104299215,2,'búð',n,0,0).
s(301484987,3,'kvenlegur',a,0,0).
s(104090263,2,'riffill',n,0,0).
s(107223170,5,'ósaga',n,0,0).
s(109983572,1,'prestur',n,0,0).
s(108256968,2,'flokkur',n,0,0).
s(108248157,1,'hljómsveit',n,0,0).
s(105600637,2,'ásjóna',n,0,0).
s(200456596,1,'passa við',v,0,0).
s(201989873,2,'fara í kaf',v,0,0).
s(110201535,3,'svindlari',n,0,0).
s(107000065,1,'skýringarmynd',n,0,0).
s(301442186,6,'hlédrægur',a,0,0).
s(201611746,1,'breiða úr',v,0,0).
s(102858304,7,'sétta',n,0,0).
s(108521816,3,'miðbik',n,0,0).
s(106409290,2,'kver',n,0,0).
s(109238926,3,'hellir',n,0,0).
s(105857459,3,'hverfulleiki',n,0,0).
s(100418615,2,'tómlæti',n,0,0).
s(100966599,3,'ránsskapur',n,0,0).
s(201885845,1,'skríða',v,0,0).
s(105010801,5,'dynur',n,0,0).
s(200018158,2,'fara á fætur',v,0,0).
s(110225219,1,'dómsmaður',n,0,0).
s(200102586,2,'særa',v,0,0).
s(201309701,3,'krafsa',v,0,0).
s(110126926,5,'afburðamaður',n,0,0).
s(202169891,2,'hlusta',v,0,0).
s(202746140,7,'salla niður',v,0,0).
s(302894591,1,'starfs-',a,0,0).
s(200957378,4,'túlka',v,0,0).
s(103461385,1,'kjörbúð',n,0,0).
s(106158346,1,'heimspeki ',n,0,0).
s(301901186,4,'hægfara',a,0,0).
s(200841580,2,'dómfella',v,0,0).
s(102913152,2,'hús',n,0,0).
s(301010271,2,'seinastur',a,0,0).
s(200939277,4,'koma e-m í skilning um',v,0,0).
s(107289014,4,'vandi',n,0,0).
s(200005815,2,'bofsa',v,0,0).
s(300842199,8,'einhugi um',a,0,0).
s(105562595,1,'kjalta',n,0,0).
s(104530566,13,'trilla',n,0,0).
s(202512305,1,'gera mishátt undir höfði',v,0,0).
s(301122595,3,'tyrfinn',a,0,0).
s(100073713,4,'afflutningur',n,0,0).
s(103632277,1,'stigi',n,0,0).
s(113790712,1,'undirstaða',n,0,0).
s(201439745,2,'hrifsa',v,0,0).
s(105857459,4,'óstöðugleiki',n,0,0).
s(107510625,1,'sjokk',n,0,0).
s(108310949,3,'stjórnarnefnd',n,0,0).
s(200005815,3,'kjöltra',v,0,0).
s(102206856,1,'hunangsfluga',n,0,0).
s(103744276,1,'minni',n,0,0).
s(201481360,1,'láta hanga',v,0,0).
s(302531422,5,'óblíður',a,0,0).
s(104472243,2,'gír',n,0,0).
s(100076196,2,'hrösun',n,0,0).
s(113980596,2,'eftirvænting',n,0,0).
s(110461424,4,'kraftur',n,0,0).
s(106269956,2,'rit',n,0,0).
s(108008335,4,'samband',n,0,0).
s(301493016,4,'krakkalegur',a,0,0).
s(104652177,1,'þögli',n,0,0).
s(202004874,1,'fara til baka',v,0,0).
s(105799212,1,'próf',n,0,0).
s(113104059,4,'tré',n,0,0).
s(301074650,12,'hlýlegur',a,0,0).
s(106515827,1,'ævisaga',n,0,0).
s(101110274,1,'viðskiptasamningur',n,0,0).
s(200246217,2,'dobla',v,0,0).
s(103594734,1,'gallabuxur',n,0,0).
s(106513764,2,'áskorun',n,0,0).
s(107228211,1,'hjúskaparloforð',n,0,0).
s(201789514,2,'áreita',v,0,0).
s(301257612,1,'kaldlyndur',a,0,0).
s(106689297,2,'heimild',n,0,0).
s(301301624,1,'iðnaðar-',a,0,0).
s(108570634,1,'engi',n,0,0).
s(101318894,1,'gæludýr',n,0,0).
s(301754421,5,'landlægur',a,0,0).
s(114389240,11,'hugarvingl',n,0,0).
s(101103614,1,'útgáfa',n,0,0).
s(105888929,2,'kennisetning',n,0,0).
s(113273836,3,'gróði',n,0,0).
s(200869126,1,'vefengja',v,0,0).
s(302236842,5,'örðulaus',a,0,0).
s(104493381,1,'ker',n,0,0).
s(102878222,2,'fraktskip',n,0,0).
s(110309896,3,'smákaupmaður',n,0,0).
s(301361414,1,'glaður',a,0,0).
s(107507098,10,'svívirða',n,0,0).
s(103631177,2,'knipplingaborði',n,0,0).
s(101125693,1,'löggjöf',n,0,0).
s(105108947,6,'hækkun',n,0,0).
s(200704690,1,'skipuleggja',v,0,0).
s(107223450,3,'kvittur',n,0,0).
s(104628192,3,'hiti',n,0,0).
s(105943300,2,'heimspeki',n,0,0).
s(114489699,2,'góður hagur',n,0,0).
s(107494363,4,'þjáning',n,0,0).
s(302035337,1,'rangur',a,0,0).
s(106491786,1,'hugtakaskrá',n,0,0).
s(113413493,3,'gengi',n,0,0).
s(100382109,1,'auðhringur',n,0,0).
s(201708676,2,'dansa',v,0,0).
s(200588888,14,'hafa skynbragð á',v,0,0).
s(201254692,1,'taka lim af',v,0,0).
s(110666846,2,'staðgengill',n,0,0).
s(106210363,4,'viðhorf',n,0,0).
s(109786585,2,'áhugamaður',n,0,0).
s(106174404,2,'málvísindi',n,0,0).
s(201346003,4,'rífa upp',v,0,0).
s(301580050,2,'óhjákvæmilegur',a,0,0).
s(113955461,6,'staðreynd',n,0,0).
s(105257737,2,'hárleppur',n,0,0).
s(107318133,2,'fordæming',n,0,0).
s(114489699,3,'velfarnaður',n,0,0).
s(300338817,2,'viss',a,0,0).
s(110026058,3,'gefandi',n,0,0).
s(114662574,2,'steinefni',n,0,0).
s(106676416,1,'námsskrá',n,0,0).
s(110476086,5,'bandingi',n,0,0).
s(105090441,6,'víðátta',n,0,0).
s(202556817,6,'efla',v,0,0).
s(301061489,5,'hömlulaus',a,0,0).
s(106282651,1,'tungumál',n,0,0).
s(200765649,4,'eggja',v,0,0).
s(104476259,3,'dallur',n,0,0).
s(113353607,3,'auðmagn',n,0,0).
s(103632277,2,'þrepstigi',n,0,0).
s(301283155,4,'undraverður',a,0,0).
s(109443453,2,'brunnur',n,0,0).
s(105577410,1,'tá',n,0,0).
s(109623038,4,'forystumaður',n,0,0).
s(114857497,8,'afhrak',n,0,0).
s(113914837,1,'píramíti',n,0,0).
s(301692786,4,'innanstokks',a,0,0).
s(114449126,3,'þurft',n,0,0).
s(105667613,5,'siðvenja',n,0,0).
s(100154433,1,'stuðningsskjöl',n,0,0).
s(113374281,1,'innstæða',n,0,0).
s(114435809,7,'vegur',n,0,0).
s(301244410,2,'óvinveittur',a,0,0).
s(113328073,1,'afföll',n,0,0).
s(301852174,2,'aðal-',a,0,0).
s(114423870,2,'rúst',n,0,0).
s(104487996,1,'sigurlaun',n,0,0).
s(104028315,1,'þraut',n,0,0).
s(200005815,4,'kjölta',v,0,0).
s(300217728,2,'fríður',a,0,0).
s(114489699,4,'farsæld',n,0,0).
s(201881180,4,'flaskjast um',v,0,0).
s(102906175,1,'bronsstytta',n,0,0).
s(103778600,1,'eind',n,0,0).
s(109303008,6,'hvarf',n,0,0).
s(201309701,4,'pæla',v,0,0).
s(114526182,1,'svipur',n,0,0).
s(202075049,1,'flýja',v,0,0).
s(300732960,1,'eftirsóknarverður',a,0,0).
s(302105990,9,'veiklyndur',a,0,0).
s(302790726,1,'sveita-',a,0,0).
s(201843689,10,'fara á vit e-s',v,0,0).
s(302461723,3,'óréttur',a,0,0).
s(300705891,3,'smáfelldur',a,0,0).
s(103595614,2,'langermabolur',n,0,0).
s(108620881,3,'skaut',n,0,0).
s(300650577,2,'tvísýnn',a,0,0).
s(100168658,1,'flutningur',n,0,0).
s(200806502,1,'löggilda',v,0,0).
s(300507464,3,'samkvæmur',a,0,0).
s(114037480,2,'æsifregn',n,0,0).
s(300987180,2,'spikaður',a,0,0).
s(106468951,3,'frumdráttur',n,0,0).
s(107578093,7,'heimboð',n,0,0).
s(201101913,9,'leggja að velli',v,0,0).
s(301975138,6,'sem skiptir máli',a,0,0).
s(200811375,2,'forðast',v,0,0).
s(200861929,1,'klappa ',v,0,0).
s(200386715,2,'ummynda',v,0,0).
s(107452074,1,'hljónavígsla',n,0,0).
s(114488813,1,'vöxtur',n,0,0).
s(103081021,3,'partur',n,0,0).
s(104766059,2,'viðhafnarleysi',n,0,0).
s(105159225,1,'styrkleiki',n,0,0).
s(111444643,4,'ýlda',n,0,0).
s(200250181,4,'þróast',v,0,0).
s(300372111,2,'móbrúnn',a,0,0).
s(103493333,1,'maskína',n,0,0).
s(201468576,6,'víkja á bug',v,0,0).
s(302015238,2,'byltingar-',a,0,0).
s(200887463,1,'einbeita sér að e-u',v,0,0).
s(113991823,3,'frelsi',n,0,0).
s(200839834,4,'skálda',v,0,0).
s(114037480,3,'æsifrétt',n,0,0).
s(106575227,1,'notendaviðmót',n,0,0).
s(108430203,3,'lest',n,0,0).
s(102761834,2,'flauta',n,0,0).
s(302569130,4,'vitur',a,0,0).
s(301148283,3,'ánægður',a,0,0).
s(100418615,3,'drabb',n,0,0).
s(301587077,2,'hrikalegur',a,0,0).
s(107967982,2,'kynstofn',n,0,0).
s(107818277,1,'hvítlaukur',n,0,0).
s(107240549,4,'tala',n,0,0).
s(103028079,4,'bænhús',n,0,0).
s(103648219,2,'óhreinatau',n,0,0).
s(302946221,2,'menntunar-',a,0,0).
s(114437134,4,'ljómi',n,0,0).
s(302125409,1,'búsettur',a,0,0).
s(103082979,1,'reiknir',n,0,0).
s(201970646,3,'setjast',v,0,0).
s(104182322,3,'skaft',n,0,0).
s(301257612,2,'kuldalegur',a,0,0).
s(202461314,2,'velja',v,0,0).
s(300744916,7,'umvindur',a,0,0).
s(200256507,5,'þrútna',v,0,0).
s(101125693,2,'lagasetning',n,0,0).
s(101134037,1,'fjármálastjórn',n,0,0).
s(200953216,1,'segja frá',v,0,0).
s(101482330,13,'hafkerling',n,0,0).
s(302526124,7,'áreiðanlegur',a,0,0).
s(105874232,3,'regla',n,0,0).
s(110668666,3,'rannsóknaviðfang',n,0,0).
s(100796586,3,'viðfangsefni',n,0,0).
s(202497824,2,'áfrýja',v,0,0).
s(107495551,6,'kvalræði',n,0,0).
s(201629000,3,'inna af hendi',v,0,0).
s(300756897,2,'svartur',a,0,0).
s(102807731,1,'baðherbergi',n,0,0).
s(300822449,2,'órólegur',a,0,0).
s(101066163,5,'draga á langinn',n,0,0).
s(200621734,8,'hagga',v,0,0).
s(113907272,3,'feyra',n,0,0).
s(201170052,5,'sötra',v,0,0).
s(106533648,4,'stjórnarlög',n,0,0).
s(100977301,3,'áhlaup',n,0,0).
s(200842538,2,'drótta að',v,0,0).
s(104164989,3,'partur',n,0,0).
s(113989280,3,'harmur',n,0,0).
s(302225510,2,'fær',a,0,0).
s(105652593,1,'vild',n,0,0).
s(113812607,6,'skyldleiki',n,0,0).
s(201989053,2,'falla',v,0,0).
s(113504173,4,'tvítekning',n,0,0).
s(202746140,8,'leggja að velli',v,0,0).
s(300221627,4,'siðgæðislegur',a,0,0).
s(302300501,3,'ánægður',a,0,0).
s(104770911,4,'staðfestuleysi',n,0,0).
s(300220956,3,'ófrýnilegur',a,0,0).
s(301067538,10,'fáheyrður',a,0,0).
s(110640620,3,'maki',n,0,0).
s(300977699,5,'hraður',a,0,0).
s(202418686,3,'frílysta sig',v,0,0).
s(110638385,3,'formælandi',n,0,0).
s(200817311,2,'viðurkenna',v,0,0).
s(200203866,1,'hnigna',v,0,0).
s(200710005,2,'annast',v,0,0).
s(301918984,1,'hljóðlaus',a,0,0).
s(301901186,5,'seinförull',a,0,0).
s(105650579,4,'gát',n,0,0).
s(108208560,2,'lið',n,0,0).
s(107296428,6,'umbreyting',n,0,0).
s(103517647,2,'athvarf',n,0,0).
s(301074650,13,'þýður',a,0,0).
s(105202284,2,'rödd',n,0,0).
s(200852506,1,'stríða',v,0,0).
s(301184932,1,'þungur',a,0,0).
s(110665698,2,'nemi',n,0,0).
s(200813978,4,'fara út í',v,0,0).
s(108506641,2,'bardagasvæði',n,0,0).
s(300006032,2,'afstæður',a,0,0).
s(301876006,2,'framfarasinnaður',a,0,0).
s(109432430,4,'skorpa',n,0,0).
s(104489008,1,'buxur',n,0,0).
s(301692786,5,'innanveggja',a,0,0).
s(113941125,3,'umtak',n,0,0).
s(109626589,1,'áhorfandi',n,0,0).
s(113812607,7,'blóðsifjar',n,0,0).
s(302790726,2,'dreifbýlis-',a,0,0).
s(302431728,8,'dasaður',a,0,0).
s(106431740,1,'ritningin',n,0,0).
s(105825245,1,'vottun',n,0,0).
s(106416206,2,'vöruskrá',n,0,0).
s(104623612,2,'þel',n,0,0).
s(106422740,1,'leiðarvísir',n,0,0).
s(104941453,4,'þéttleikur',n,0,0).
s(110633450,2,'vitni',n,0,0).
s(105268112,1,'kvika',n,0,0).
s(103964495,3,'dilkur',n,0,0).
s(105823054,1,'réttlæting',n,0,0).
s(301415021,2,'afmarkaður',a,0,0).
s(107161741,2,'kvonbænir',n,0,0).
s(300419289,3,'óhreinn',a,0,0).
s(301074650,14,'vinveittur',a,0,0).
s(200259382,1,'gereyða',v,0,0).
s(301628946,1,'sóknar-',a,0,0).
s(102975212,3,'hús',n,0,0).
s(103976657,1,'tróða',n,0,0).
s(200621734,9,'aflaga',v,0,0).
s(300021766,4,'gaumgæfilegur',a,0,0).
s(300408660,2,'ljós',a,0,0).
s(102715513,2,'forsalur',n,0,0).
s(103509025,3,'ylur',n,0,0).
s(300842199,9,'ákveðinn',a,0,0).
s(104372370,2,'kveikjari',n,0,0).
s(114539960,4,'hæli',n,0,0).
s(113766733,1,'bollafylli',n,0,0).
s(102930766,1,'taxi',n,0,0).
s(200250181,5,'þrífast',v,0,0).
s(202237338,3,'hafna',v,0,0).
s(202384686,1,'bjóða',v,0,0).
s(104118635,3,'rúst',n,0,0).
s(105796423,6,'hyggindi',n,0,0).
s(108322981,1,'stjórn',n,0,0).
s(202066304,1,'fara út fyrir efnið',v,0,0).
s(101220984,1,'framganga',n,0,0).
s(103234306,3,'dráttmynd',n,0,0).
s(108405603,1,'konungdómur',n,0,0).
s(109972157,2,'tískuhönnuður',n,0,0).
s(107965817,4,'almúgi',n,0,0).
s(202265979,1,'leggja fyrir',v,0,0).
s(109762509,1,'stjarna',n,0,0).
s(107507098,11,'svívirðing',n,0,0).
s(100307631,2,'ökuferð',n,0,0).
s(202313250,2,'meina',v,0,0).
s(102729965,1,'útbúnaður',n,0,0).
s(302284578,1,'skrifaður',a,0,0).
s(301945550,2,'gagnhverfur',a,0,0).
s(110763383,2,'þjónustumaður',n,0,0).
s(101147347,1,'varðhald',n,0,0).
s(100883297,1,'kennsla',n,0,0).
s(301074650,15,'hýrlegur',a,0,0).
s(300445548,2,'firð',a,0,0).
s(103028079,5,'guðshús',n,0,0).
s(109762101,2,'sakborningur',n,0,0).
s(301801600,5,'viðskotaillur',a,0,0).
s(108057206,2,'umboðsskrifstofa',n,0,0).
s(200031820,3,'flissa',v,0,0).
s(105929008,1,'rulla',n,0,0).
s(100002684,2,'gripur',n,0,0).
s(104618070,1,'sjálfsmynd',n,0,0).
s(110093658,3,'sjósóknari',n,0,0).
s(301319874,2,'saklaus',a,0,0).
s(101032040,1,'guðþjónusta',n,0,0).
s(107447261,5,'hátið',n,0,0).
s(103964495,4,'rétt',n,0,0).
s(105946687,4,'festar',n,0,0).
s(111524662,1,'veðrátta',n,0,0).
s(200817311,3,'játast',v,0,0).
s(104027023,1,'hnappur',n,0,0).
s(107506569,11,'minnkun',n,0,0).
s(200333758,2,'mölva',v,0,0).
s(300986027,6,'sællegur',a,0,0).
s(301698400,1,'auður',a,0,0).
s(110093658,4,'sjómaður',n,0,0).
s(107058296,1,'marsering',n,0,0).
s(110176679,1,'vinnukraftur',n,0,0).
s(100034213,1,'fyrirburður',n,0,0).
s(201522052,1,'vinda upp',v,0,0).
s(109428967,2,'setlög',n,0,0).
s(110577284,2,'kaupmaður',n,0,0).
s(103976657,2,'slá',n,0,0).
s(101726692,2,'höggormur',n,0,0).
s(202015598,3,'hverfa',v,0,0).
s(300736299,2,'úr leik',a,0,0).
s(103561345,1,'myndskreyting',n,0,0).
s(103316105,2,'fax',n,0,0).
s(202191546,1,'smakka',v,0,0).
s(107228971,2,'flytja þakkir',n,0,0).
s(110366966,1,'hjúkrunarkona',n,0,0).
s(105395690,4,'vömb',n,0,0).
s(202203362,4,'eiga til',v,0,0).
s(113989280,4,'angur',n,0,0).
s(104865114,2,'iðni',n,0,0).
s(106512580,1,'umsókn',n,0,0).
s(109615807,1,'verkfræðingur',n,0,0).
s(105194874,1,'tak',n,0,0).
s(100965404,4,'valdbeiting',n,0,0).
s(109214581,10,'vörn',n,0,0).
s(302840478,4,'fag-',a,0,0).
s(202564146,1,'frelsa',v,0,0).
s(302905591,1,'landfræðilegur',a,0,0).
s(102909870,5,'spanda',n,0,0).
s(201562061,1,'brjóta',v,0,0).
s(107483622,2,'kæruleysi',n,0,0).
s(105622723,1,'eðlishvöt',n,0,0).
s(108616311,3,'farvegur',n,0,0).
s(110787470,9,'kvenpersóna',n,0,0).
s(202200686,4,'færa að gjöf',v,0,0).
s(113910116,3,'loftæmi',n,0,0).
s(201223182,1,'snúa',v,0,0).
s(104765038,1,'samheldni',n,0,0).
s(300438707,1,'klár',a,0,0).
s(105737153,1,'gráða',n,0,0).
s(101117541,1,'sala ',n,0,0).
s(108616050,2,'graslendi',n,0,0).
s(106389398,2,'blaðjaðar',n,0,0).
s(200212414,1,'halda  ',v,0,0).
s(200775156,3,'nagga',v,0,0).
s(202144835,2,'hylja',v,0,0).
s(300749230,4,'auðveldur',a,0,0).
s(103180969,1,'nemi',n,0,0).
s(300839619,2,'skilvirkur',a,0,0).
s(107506569,12,'afmán',n,0,0).
s(202259005,3,'skipta á',v,0,0).
s(201779165,6,'smeykja',v,0,0).
s(302887899,1,'sæ-',a,0,0).
s(109587565,1,'karakter',n,0,0).
s(105133107,2,'lengd',n,0,0).
s(202532595,2,'gera tilraun',v,0,0).
s(302869563,1,'sjón-',a,0,0).
s(200913065,2,'hrópa',v,0,0).
s(106756831,8,'skrökvísi',n,0,0).
s(200959827,3,'þýða',v,0,0).
s(102395406,4,'purka',n,0,0).
s(113968092,5,'djobb',n,0,0).
s(201671039,2,'þuma',v,0,0).
s(102908217,4,'kústur',n,0,0).
s(200710005,3,'skipuleggja',v,0,0).
s(100346693,3,'umkaup',n,0,0).
s(105068080,2,'skái',n,0,0).
s(201020005,1,'nefna',v,0,0).
s(105728678,1,'plan',n,0,0).
s(106749881,1,'segja fyrir um',n,0,0).
s(200123170,2,'ummynda',v,0,0).
s(202058994,4,'hendast',v,0,0).
s(105821775,1,'fyrirmynd',n,0,0).
s(201415285,1,'reka hnefahögg',v,0,0).
s(302520219,1,'sjálfboða',a,0,0).
s(105563266,2,'löpp',n,0,0).
s(105872477,2,'frumatriði',n,0,0).
s(108177592,2,'myndugleiki',n,0,0).
s(114857497,9,'mor',n,0,0).
s(106721813,2,'hortugheit',n,0,0).
s(300815000,2,'ótíma-',a,0,0).
s(104751305,2,'fjölbreytni',n,0,0).
s(111415842,2,'afrakstur',n,0,0).
s(113865904,1,'hjarta',n,0,0).
s(301372049,3,'góður',a,0,0).
s(301403760,1,'ólöglegur',a,0,0).
s(103009920,1,'siglingakort',n,0,0).
s(110210137,1,'uppreisnarmaður',n,0,0).
s(104577769,2,'svipa',n,0,0).
s(113983807,2,'dekkja',n,0,0).
s(300424370,1,'lágkúrulegur',a,0,0).
s(113477023,4,'framvinda',n,0,0).
s(110627082,3,'önd',n,0,0).
s(108681777,5,'hneiging',n,0,0).
s(110127273,2,'friðsemdarmaður',n,0,0).
s(105217859,2,'hræ',n,0,0).
s(102848216,1,'blað',n,0,0).
s(114389240,12,'ógleði',n,0,0).
s(103167666,2,'dekk',n,0,0).
s(300205295,4,'frakkur',a,0,0).
s(105151869,1,'hluthyggja',n,0,0).
s(113854488,2,'staðall',n,0,0).
s(200869126,2,'bera brigður á',v,0,0).
s(104153751,1,'ró',n,0,0).
s(202584097,2,'svíkjast undan merkjum',v,0,0).
s(200386715,3,'hafa endaskipti á',v,0,0).
s(200345312,2,'falla saman',v,0,0).
s(201242208,1,'láta smella',v,0,0).
s(202106506,3,'skynja',v,0,0).
s(300725772,2,'ófrjáls',a,0,0).
s(106539770,7,'dómur',n,0,0).
s(300983862,4,'vandfýsa',a,0,0).
s(108647616,2,'tyllingur',n,0,0).
s(106597758,1,'tímarit',n,0,0).
s(105006898,1,'kynferði',n,0,0).
s(104674715,4,'ílit',n,0,0).
s(301754421,6,'endingargóður',a,0,0).
s(103671272,2,'leið ',n,0,0).
s(200841580,3,'áfellast',v,0,0).
s(105122850,1,'minnihluti',n,0,0).
s(107965817,5,'almenningur',n,0,0).
s(110287213,3,'maður',n,0,0).
s(300220956,4,'ólaglegur',a,0,0).
s(301471848,3,'umboðsfær',a,0,0).
s(105638486,1,'lestrar og skriftarkunnátta',n,0,0).
s(114539826,2,'trygging',n,0,0).
s(105248181,1,'farvegur',n,0,0).
s(201875295,1,'velta',v,0,0).
s(103520811,1,'hindranir',n,0,0).
s(301801600,6,'errinn',a,0,0).
s(301269073,1,'hungraður',a,0,0).
s(106495328,1,'plan',n,0,0).
s(300715140,2,'lýðhollur',a,0,0).
s(301901186,6,'seinlátur',a,0,0).
s(102801938,2,'tágakarfa',n,0,0).
s(302363614,1,'ómóttækilegur',a,0,0).
s(102902250,2,'barmur',n,0,0).
s(114001728,1,'traust',n,0,0).
s(113758745,2,'afurð',n,0,0).
s(105641959,3,'forstaða',n,0,0).
s(115113229,2,'tímalengd',n,0,0).
s(104161981,4,'seta',n,0,0).
s(114525365,3,'þungi',n,0,0).
s(106099269,1,'rafeindatækni',n,0,0).
s(109316454,2,'eyja',n,0,0).
s(100419908,1,'misbeyting',n,0,0).
s(105941423,2,'trú',n,0,0).
s(107507098,12,'skömm',n,0,0).
s(100639556,2,'atrenna',n,0,0).
s(202495038,1,'fangelsa',v,0,0).
s(104359589,3,'undirstaða',n,0,0).
s(110054657,2,'atvinnurekandi',n,0,0).
s(103169390,2,'útflúr',n,0,0).
s(105614657,2,'dómgreind',n,0,0).
s(301319874,3,'heiðarlegur',a,0,0).
s(105332802,1,'nýra',n,0,0).
s(108329453,1,'réttarsalur',n,0,0).
s(103306610,1,'þjóðleið',n,0,0).
s(101228245,7,'látasnilld',n,0,0).
s(301493016,5,'fákænn',a,0,0).
s(301889819,5,'hrokamikill',a,0,0).
s(109443136,5,'brestur',n,0,0).
s(110448983,4,'lögregla',n,0,0).
s(104756887,4,'vafi',n,0,0).
s(107213079,2,'afsetning',n,0,0).
s(102908217,5,'skrubbur',n,0,0).
s(201158181,2,'sóa',v,0,0).
s(108506641,3,'vígaslóð',n,0,0).
s(109443136,6,'rauf',n,0,0).
s(106710546,2,'dómur',n,0,0).
s(202278830,4,'græða',v,0,0).
s(200616857,1,'gefa engan gaum',v,0,0).
s(101145015,1,'valdarán',n,0,0).
s(301652902,1,'galopinn',a,0,0).
s(300764484,8,'einarðlegur',a,0,0).
s(103618219,1,'kóngur',n,0,0).
s(113489037,1,'þroski',n,0,0).
s(302734192,1,'erfðafræðis-',a,0,0).
s(107136206,2,'samtal',n,0,0).
s(107498210,2,'bragð',n,0,0).
s(200203866,2,'fara aftur',v,0,0).
s(115234764,1,'mínúta',n,0,0).
s(103990834,2,'marijúana',n,0,0).
s(301410363,2,'frábrugðinn',a,0,0).
s(109184136,2,'samviska',n,0,0).
s(301150915,4,'bagalegur',a,0,0).
s(109285254,1,'brot',n,0,0).
s(107228971,3,'þakkir',n,0,0).
s(201514655,1,'hefja',v,0,0).
s(111462526,5,'rok',n,0,0).
s(200381601,2,'umskapa',v,0,0).
s(100429949,1,'gaman',n,0,0).
s(202642814,3,'skjóta á frest',v,0,0).
s(107301336,7,'óhappatilvik',n,0,0).
s(201793177,1,'misbjóða',v,0,0).
s(301222360,4,'heiðvirður',a,0,0).
s(106773434,1,'sáttmáli',n,0,0).
s(301853461,3,'heimslegur',a,0,0).
s(201094086,2,'gefa kost á sér',v,0,0).
s(102701002,1,'sjúkrabíll',n,0,0).
s(102727825,2,'tæki',n,0,0).
s(200668805,7,'una e-u',v,0,0).
s(202242464,3,'selja',v,0,0).
s(103104594,1,'afrit',n,0,0).
s(200162688,2,'leysa af',v,0,0).
s(201780941,1,'skjóta skelk í bringu',v,0,0).
s(105158296,2,'einkaréttindi',n,0,0).
s(201236164,1,'skella saman',v,0,0).
s(107334490,1,'tortíming',n,0,0).
s(200394813,2,'blanda saman',v,0,0).
s(300812952,2,'snemmbært',a,0,0).
s(108405723,2,'stórveldi',n,0,0).
s(106806469,1,'tákn',n,0,0).
s(108616050,3,'bithagi',n,0,0).
s(107510625,2,'áfall',n,0,0).
s(101261974,1,'brýning',n,0,0).
s(104603081,3,'verkstæði',n,0,0).
s(105641959,4,'umráð',n,0,0).
s(200894738,2,'rökstyðja',v,0,0).
s(201512625,2,'fleygja',v,0,0).
s(101207609,2,'aðstoð',n,0,0).
s(108505573,3,'sandur',n,0,0).
s(115120823,2,'liðin tíð',n,0,0).
s(301571363,1,'óeðlilegur',a,0,0).
s(201549420,1,'stroka út',v,0,0).
s(110100761,4,'bjáni',n,0,0).
s(107731952,1,'korn',n,0,0).
s(103906997,2,'fjöðurstafur',n,0,0).
s(100802238,1,'áhætta',n,0,0).
s(300909545,2,'jafn',a,0,0).
s(300479933,4,'neyðarlegur',a,0,0).
s(107575726,2,'kvöldverður',n,0,0).
s(302523275,9,'tilfinningaríkur',a,0,0).
s(107138085,4,'umtal',n,0,0).
s(110700201,2,'leigutaki',n,0,0).
s(202158587,1,'dulbúast',v,0,0).
s(107551052,7,'geð',n,0,0).
s(102374451,1,'hestur',n,0,0).
s(113897837,1,'undirlag',n,0,0).
s(302747036,1,'keisaralegur',a,0,0).
s(105833840,2,'fluga',n,0,0).
s(300995775,2,'hagkvæmur',a,0,0).
s(201729431,4,'kveða',v,0,0).
s(115295416,2,'stjórnartíð',n,0,0).
s(113390244,1,'25 senta peningur',n,0,0).
s(202286687,7,'hafa upp á',v,0,0).
s(103220513,1,'kúpa',n,0,0).
s(201449974,3,'bera',v,0,0).
s(300392812,2,'þeldökkur',a,0,0).
s(105142863,2,'plús',n,0,0).
s(113343526,1,'spilafé',n,0,0).
s(106413666,1,'bindi',n,0,0).
s(105090441,7,'magn',n,0,0).
s(301615925,3,'óhlutlægur',a,0,0).
s(109448361,6,'sog',n,0,0).
s(301452593,5,'garralegur',a,0,0).
s(105818741,2,'athugun',n,0,0).
s(104743024,1,'samsvörun',n,0,0).
s(106511560,2,'afsögn',n,0,0).
s(102916350,2,'kúla',n,0,0).
s(300935500,4,'vanur',a,0,0).
s(109770949,4,'drottnari',n,0,0).
s(108318691,1,'þjóðþing',n,0,0).
s(300044760,1,'oddhvass',a,0,0).
s(104199027,1,'skór',n,0,0).
s(106409562,2,'esseia',n,0,0).
s(105556943,1,'kviður',n,0,0).
s(201636397,1,'gera sér í hugarlund',v,0,0).
s(106783265,1,'staða',n,0,0).
s(101173038,6,'steytur',n,0,0).
s(105667613,6,'vani',n,0,0).
s(106613686,1,'filma',n,0,0).
s(109889691,1,'frambjóðandi',n,0,0).
s(110461424,5,'mergur',n,0,0).
s(104003597,2,'prentun',n,0,0).
s(114489699,5,'gott gengi',n,0,0).
s(100624738,1,'þjálfun',n,0,0).
s(109617867,2,'sérfræðingur',n,0,0).
s(301889819,6,'uppbelgdur',a,0,0).
s(100092366,2,'söluþing',n,0,0).
s(104133789,1,'ilskór',n,0,0).
s(106693198,3,'lof',n,0,0).
s(301889819,7,'dramblátur',a,0,0).
s(113413493,4,'gildi',n,0,0).
s(100072473,2,'ruglingur',n,0,0).
s(107513711,3,'ókyrrð',n,0,0).
s(300021766,5,'bókstaflegur',a,0,0).
s(300294579,6,'ónenninn',a,0,0).
s(104999401,3,'spik',n,0,0).
s(201710481,1,'skipa í hlutverk',v,0,0).
s(113865298,5,'valti',n,0,0).
s(115282696,4,'hraði',n,0,0).
s(200907147,6,'víla',v,0,0).
s(110464711,1,'fyrirrennari',n,0,0).
s(102949202,7,'gandur',n,0,0).
s(202477755,2,'aflýsa',v,0,0).
s(106607339,3,'bull',n,0,0).
s(110280130,1,'meistari',n,0,0).
s(100414179,7,'vani',n,0,0).
s(114857497,10,'drasl',n,0,0).
s(104141975,2,'vog',n,0,0).
s(106782019,4,'trú',n,0,0).
s(113112664,1,'runni',n,0,0).
s(301383394,1,'víður',a,0,0).
s(105615869,5,'varasemi',n,0,0).
s(201527508,2,'koma í staðinn fyrir',v,0,0).
s(107545161,1,'tryggð',n,0,0).
s(115147097,2,'bernska',n,0,0).
s(302529945,2,'svalur',a,0,0).
s(301166413,2,'tilvalinn',a,0,0).
s(113386614,5,'reiðupeningar',n,0,0).
s(108252602,1,'veisla',n,0,0).
s(100671351,2,'skurðaðgerð',n,0,0).
s(105567381,2,'vísifingur',n,0,0).
s(107372959,2,'vandræði',n,0,0).
s(300641158,7,'hupplegur',a,0,0).
s(108050678,2,'ráðuneyti',n,0,0).
s(114539960,5,'hlé',n,0,0).
s(106690408,1,'aðgönguheimild',n,0,0).
s(102880308,2,'þverhnýti',n,0,0).
s(100480993,1,'körfubolti',n,0,0).
s(202120451,2,'svíða',v,0,0).
s(300221627,5,'mánaðarlegur',a,0,0).
s(106021761,1,'meðaltal',n,0,0).
s(301769378,1,'prívat-',a,0,0).
s(200339934,4,'tilfalla',v,0,0).
s(301586342,1,'notalegur',a,0,0).
s(302529264,3,'heitur',a,0,0).
s(106613686,2,'kvikmynd',n,0,0).
s(201472807,2,'blanda af handahófi',v,0,0).
s(105660268,4,'starfsaðferð',n,0,0).
s(105186306,1,'atkvæðisréttur',n,0,0).
s(202402825,1,'reka',v,0,0).
s(108550076,1,'uppgröftur',n,0,0).
s(104231693,1,'lyfta',n,0,0).
s(100802238,2,'vogun',n,0,0).
s(104005630,3,'betrunarhús',n,0,0).
s(114518924,2,'rof',n,0,0).
s(200780575,1,'fara út fyrir efnið',v,0,0).
s(301891773,2,'tilgerðarlegur',a,0,0).
s(201960911,1,'fleyta sér',v,0,0).
s(103294048,5,'búnaður',n,0,0).
s(300988232,9,'léttvaxinn',a,0,0).
s(200977336,3,'tilkynna',v,0,0).
s(102807731,2,'snyrtiherbergi',n,0,0).
s(300051045,1,'fullnægjandi',a,0,0).
s(114939445,4,'ylgja',n,0,0).
s(301067538,11,'vandgæfur',a,0,0).
s(200764032,4,'semja um',v,0,0).
s(200696414,3,'minnast',v,0,0).
s(106806469,2,'merki',n,0,0).
s(106842452,1,'svigi',n,0,0).
s(302238462,2,'hrjúfur',a,0,0).
s(107342495,3,'umferð',n,0,0).
s(301090308,2,'rólfær',a,0,0).
s(114298815,4,'sár',n,0,0).
s(202050132,2,'fara framhjá',v,0,0).
s(300220739,4,'undurfallegur',a,0,0).
s(102761392,3,'gervimaður',n,0,0).
s(105807306,1,'upptendrun',n,0,0).
s(108464601,1,'hreyfing',n,0,0).
s(200959827,4,'túlka',v,0,0).
s(113320860,2,'umboðslaun',n,0,0).
s(114359952,1,'klígja',n,0,0).
s(200815686,3,'taka undir við',v,0,0).
s(202679012,1,'vera hæfur til',v,0,0).
s(108565506,2,'sæluríki',n,0,0).
s(200658052,2,'skipa í röð',v,0,0).
s(105737153,2,'einkunn',n,0,0).
s(114447525,2,'velferð',n,0,0).
s(104204755,1,'straumrof',n,0,0).
s(114648100,2,'súrefni',n,0,0).
s(201280014,1,'beygja  ',v,0,0).
s(302809220,2,'teknískur',a,0,0).
s(107301950,2,'ákeysla',n,0,0).
s(201212572,2,'festa hönd á',v,0,0).
s(103287178,1,'útkoma',n,0,0).
s(103570709,3,'þáttur',n,0,0).
s(302461723,4,'vitlaus',a,0,0).
s(107451463,1,'jarðaför',n,0,0).
s(200835903,1,'falsa',v,0,0).
s(302053818,1,'helgur',a,0,0).
s(202077656,3,'koma með',v,0,0).
s(200854150,8,'hanga',v,0,0).
s(104459362,2,'þerra',n,0,0).
s(100977301,4,'atganga',n,0,0).
s(114821043,1,'leiðari',n,0,0).
s(300134701,3,'viðeigandi',a,0,0).
s(107811416,3,'krásjurt',n,0,0).
s(201876028,1,'vagga',v,0,0).
s(107483622,3,'tómlæti',n,0,0).
s(107480068,1,'tilfinning',n,0,0).
s(104829550,1,'samlíðan',n,0,0).
s(100654400,1,'hlustun',n,0,0).
s(202649042,1,'leggja undir sig',v,0,0).
s(200845299,6,'skamma',v,0,0).
s(109213565,4,'brysti',n,0,0).
s(100365709,2,'útþensla',n,0,0).
s(101224031,6,'ærumeiðing',n,0,0).
s(201546111,2,'rísa upp',v,0,0).
s(200588888,15,'sjá',v,0,0).
s(301074650,16,'almennilegur',a,0,0).
s(104092609,1,'hringur',n,0,0).
s(106630017,3,'kveðja',n,0,0).
s(200915830,1,'segja í hálfum hljóðum',v,0,0).
s(108215603,1,'lífvörður',n,0,0).
s(201255967,6,'særa',v,0,0).
s(301383394,2,'rúmgóður',a,0,0).
s(105658603,1,'lyktarskyn',n,0,0).
s(107494363,5,'þrautir',n,0,0).
s(301889256,1,'stoltur',a,0,0).
s(115290337,1,'þrep',n,0,0).
s(106738281,5,'útlistun',n,0,0).
s(202072849,2,'linna',v,0,0).
s(113817526,1,'prósenta',n,0,0).
s(104215402,1,'gangstétt',n,0,0).
s(114449865,6,'þurrð',n,0,0).
s(301150915,5,'ómjúkur',a,0,0).
s(109437454,1,'brekka',n,0,0).
s(113384877,3,'skildingur',n,0,0).
s(109622745,2,'ástmaður/ástkona',n,0,0).
s(300039592,1,'afskiptalaus',a,0,0).
s(200260648,2,'laga',v,0,0).
s(105615869,6,'setningur',n,0,0).
s(103932203,3,'partur',n,0,0).
s(108663156,3,'tindur',n,0,0).
s(114857497,11,'úrkast',n,0,0).
s(300077645,6,'felmtsfullur',a,0,0).
s(202273293,1,'gera upptækan',v,0,0).
s(102694426,2,'viðvörun',n,0,0).
s(113985818,2,'hugarfar',n,0,0).
s(202464583,2,'leggja fyrir',v,0,0).
s(201456771,3,'pressa',v,0,0).
s(201734502,2,'endurtaka',v,0,0).
s(108558963,3,'aðseta',n,0,0).
s(200098083,1,'lífga við',v,0,0).
s(103104594,2,'samrit',n,0,0).
s(200309582,3,'springa með skelli',v,0,0).
s(108216176,2,'gæslumaður',n,0,0).
s(301413871,2,'ólíklegur',a,0,0).
s(200752764,3,'fara bónarveg að',v,0,0).
s(200550117,3,'skipta',v,0,0).
s(107527352,2,'gleði',n,0,0).
s(114974264,2,'bréf',n,0,0).
s(114066492,1,'bilun',n,0,0).
s(200841580,4,'bannfæra',v,0,0).
s(201753788,1,'framleiða',v,0,0).
s(107507098,13,'hneyksli',n,0,0).
s(300913454,4,'annarlegur',a,0,0).
s(114442933,2,'vald',n,0,0).
s(202214190,3,'hafna',v,0,0).
s(202022659,10,'verða ekki kápan úr því klæðingu',v,0,0).
s(301815838,2,'lýðhollur',a,0,0).
s(201354673,2,'tengja',v,0,0).
s(115278281,2,'tíðni',n,0,0).
s(107512465,5,'blíða',n,0,0).
s(200339934,5,'henda',v,0,0).
s(201170687,1,'dreypa á',v,0,0).
s(301120925,2,'ljómandi',a,0,0).
s(105793554,7,'grunnur',n,0,0).
s(108191230,2,'tilhögun',n,0,0).
s(107494363,6,'kvöl',n,0,0).
s(103287178,2,'afrakstur',n,0,0).
s(200806502,2,'staðfesta',v,0,0).
s(110077593,2,'unnandi',n,0,0).
s(301932973,5,'raunréttur',a,0,0).
s(110303814,1,'borgarstjóri',n,0,0).
s(114429985,1,'stétt',n,0,0).
s(301853461,4,'lítilsháttar',a,0,0).
s(114956325,8,'drulla',n,0,0).
s(100346693,4,'umkeypi',n,0,0).
s(114127782,1,'alnæmi',n,0,0).
s(114857497,12,'gólfsóp',n,0,0).
s(200668099,2,'taka',v,0,0).
s(113320168,1,'afráð',n,0,0).
s(115152062,2,'fullveðja',n,0,0).
s(300226105,2,'grimmur',a,0,0).
s(114440137,6,'afmán',n,0,0).
s(113930385,2,'tengsl',n,0,0).
s(201225970,3,'strjúka',v,0,0).
s(108277393,4,'skóli',n,0,0).
s(300864693,2,'án átvinnu',a,0,0).
s(300243606,1,'bjarthærður',a,0,0).
s(201195299,2,'prufa',v,0,0).
s(201445932,2,'glefsa',v,0,0).
s(110111688,1,'fyrsta árs nemi',n,0,0).
s(200787660,1,'launa',v,0,0).
s(101482330,14,'gotpískur',n,0,0).
s(106672297,3,'vörun',n,0,0).
s(106881563,1,'arnarmerki',n,0,0).
s(100920510,7,'jarðyrkja',n,0,0).
s(114496710,2,'skipan',n,0,0).
s(115165289,8,'dagrenning',n,0,0).
s(113931145,8,'vinfengi',n,0,0).
s(102395406,5,'göltur',n,0,0).
s(103313333,2,'framhlið',n,0,0).
s(104005630,4,'prísund',n,0,0).
s(301052248,1,'ilmandi',a,0,0).
s(201876028,2,'velta',v,0,0).
s(104836268,2,'metnaður',n,0,0).
s(201101913,10,'fá sigur',v,0,0).
s(103517647,3,'hvarf',n,0,0).
s(114520829,1,'lágþrýstingur',n,0,0).
s(105770926,2,'umhugsun',n,0,0).
s(107208338,4,'umyrði',n,0,0).
s(107226545,3,'heitorð',n,0,0).
s(105011790,1,'hitastig',n,0,0).
s(200689344,2,'hafa trú á',v,0,0).
s(201047745,3,'gjamma',v,0,0).
s(108491027,1,'addressa',n,0,0).
s(104594218,1,'málmþráður',n,0,0).
s(200728617,1,'gera sér grein fyrir',v,0,0).
s(101233156,1,'innlit',n,0,0).
s(108273167,2,'mannskapur',n,0,0).
s(102880308,3,'þverslaufa',n,0,0).
s(110084635,1,'kvenréttindamanneskja',n,0,0).
s(102691156,1,'flugvél',n,0,0).
s(103721047,1,'marmarakúla',n,0,0).
s(200454868,3,'sturta',v,0,0).
s(202106506,4,'nema',v,0,0).
s(301127782,3,'ömurlegur',a,0,0).
s(106724066,1,'sannindi',n,0,0).
s(110755257,2,'hrein(n) mey/sveinn',n,0,0).
s(100768203,3,'aðkast',n,0,0).
s(104869106,3,'sakleysi',n,0,0).
s(201481360,2,'hengja',v,0,0).
s(100753685,4,'svindill',n,0,0).
s(202264397,1,'útskrifast',v,0,0).
s(301643620,6,'forn',a,0,0).
s(103337140,2,'spjaldskrárgeymsla',n,0,0).
s(109411430,1,'fljót',n,0,0).
s(104321534,1,'vörubirgðir',n,0,0).
s(201998432,5,'elta',v,0,0).
s(300744916,8,'svellur',a,0,0).
s(105267345,2,'líkamsvefur',n,0,0).
s(107535670,4,'eftirsjá',n,0,0).
s(200769553,2,'telja e-m trú um e-ð',v,0,0).
s(200290302,3,'magna',v,0,0).
s(113300141,2,'greiðslufall',n,0,0).
s(202247977,1,'endurkrafa',v,0,0).
s(110668666,4,'inntak',n,0,0).
s(114070360,5,'lasleiki',n,0,0).
s(110078806,5,'búi',n,0,0).
s(110285313,7,'gapi',n,0,0).
s(105943300,3,'meginviðhorf',n,0,0).
s(109928451,2,'innanbúðarmaður',n,0,0).
s(100207761,3,'landflótti',n,0,0).
s(302523275,10,'ýfinn',a,0,0).
s(201110517,1,'yfirbuga',v,0,0).
s(104838210,5,'dælska',n,0,0).
s(105654362,1,'sjón',n,0,0).
s(301033996,2,'innlendur',a,0,0).
s(300611047,4,'hefðfestur',a,0,0).
s(201345109,3,'leggja aftur',v,0,0).
s(105621178,4,'slyngur',n,0,0).
s(105015117,2,'kæla',n,0,0).
s(107007945,3,'sviðsverk',n,0,0).
s(106423619,1,'listi',n,0,0).
s(102808440,1,'bað',n,0,0).
s(100637354,2,'leitun',n,0,0).
s(200853195,1,'fletta ofan af',v,0,0).
s(200907147,7,'vola volgra',v,0,0).
s(300988232,10,'magur',a,0,0).
s(108612049,1,'braut',n,0,0).
s(200852506,2,'gera gabb að',v,0,0).
s(302431728,9,'þrekaður',a,0,0).
s(106253690,3,'skilaboð',n,0,0).
s(301918984,2,'þögull',a,0,0).
s(201015244,1,'vitna',v,0,0).
s(107167578,3,'hlutdeild',n,0,0).
s(103361837,1,'borðbúnaður',n,0,0).
s(103613294,1,'lykill',n,0,0).
s(105770926,3,'hugur',n,0,0).
s(106210363,5,'sjónarmið',n,0,0).
s(202342800,1,'dafna',v,0,0).
s(100196084,1,'skipti',n,0,0).
s(301244410,3,'mótdrægur',a,0,0).
s(115282696,5,'asi',n,0,0).
s(104687333,1,'aðdráttarafl',n,0,0).
s(107577374,5,'biti',n,0,0).
s(107649854,1,'hold',n,0,0).
s(111495041,1,'farg',n,0,0).
s(106471737,2,'skipulagsskrá',n,0,0).
s(105175467,2,'fyrirgangur',n,0,0).
s(102858304,8,'skip',n,0,0).
s(300800248,2,'bitlaus',a,0,0).
s(200987071,1,'lýsa',v,0,0).
s(103599628,2,'vinna',n,0,0).
s(200610374,1,'þekkja',v,0,0).
s(301415021,3,'einskorðaður',a,0,0).
s(200845299,7,'blamma',v,0,0).
s(113758296,3,'endimörk',n,0,0).
s(108399818,1,'úrval',n,0,0).
s(103223686,2,'þrepskjöldur',n,0,0).
s(105868272,4,'miðja',n,0,0).
s(103714235,1,'snyrtivörur',n,0,0).
s(201394200,2,'þeyta',v,0,0).
s(200663353,3,'ganga úr skugga um',v,0,0).
s(110514429,1,'dómandi',n,0,0).
s(109393108,1,'gryfja',n,0,0).
s(106470922,2,'kjörseðill',n,0,0).
s(102152881,1,'veiðidýr',n,0,0).
s(107279285,3,'snerting',n,0,0).
s(104693900,2,'merki',n,0,0).
s(104910135,2,'lund',n,0,0).
s(300019131,3,'auðnotaður',a,0,0).
s(202247977,2,'tilkalla',v,0,0).
s(201893988,3,'hreyfa sig',v,0,0).
s(200474017,1,'gera gljáandi',v,0,0).
s(100249501,1,'framfarir',n,0,0).
s(105138208,4,'gildi',n,0,0).
s(105637558,3,'kunnusta',n,0,0).
s(106516595,1,'reiknisyfirlit',n,0,0).
s(108253640,1,'veisla',n,0,0).
s(110391653,2,'málari',n,0,0).
s(113902482,3,'gaddur',n,0,0).
s(301045216,3,'formfastur',a,0,0).
s(104490091,1,'vörubíll',n,0,0).
s(301120925,3,'skínandi',a,0,0).
s(105581693,1,'nögl',n,0,0).
s(301852812,2,'beinn',a,0,0).
s(201508368,2,'varpa',v,0,0).
s(200484166,1,'ljúka',v,0,0).
s(104087899,7,'ræma',n,0,0).
s(107500741,3,'dálæti',n,0,0).
s(202091410,2,'ganga',v,0,0).
s(113758296,4,'skilmörk',n,0,0).
s(114001728,2,'áreiðanleiki',n,0,0).
s(201780941,2,'hræða',v,0,0).
s(115266265,2,'stjórnsýsla',n,0,0).
s(105982152,6,'ástæða',n,0,0).
s(107513247,1,'innsýn',n,0,0).
s(109991867,1,'afhald',n,0,0).
s(104372370,3,'rofi',n,0,0).
s(301033996,3,'innborinn',a,0,0).
s(201535246,3,'lauga',v,0,0).
s(200980453,3,'koma orðum að',v,0,0).
s(114879750,1,'kvars',n,0,0).
s(114491889,1,'þægindi',n,0,0).
s(102879718,3,'bogi',n,0,0).
s(300338817,3,'handviss',a,0,0).
s(106099269,2,'raftækni',n,0,0).
s(200816556,4,'aftaka',v,0,0).
s(200915830,2,'pukra',v,0,0).
s(105999797,3,'vísindamennska',n,0,0).
s(103135532,1,'róðukross',n,0,0).
s(300700451,8,'ítarlegur',a,0,0).
s(107840804,1,'egg',n,0,0).
s(302871858,3,'staðlegur',a,0,0).
s(113308999,3,'skyldur',n,0,0).
s(108506641,4,'vígstöðvar',n,0,0).
s(110129133,2,'beljaki',n,0,0).
s(104650201,2,'kímnigáfa',n,0,0).
s(115282696,6,'ferð',n,0,0).
s(114031108,1,'tilbúnaður',n,0,0).
s(200540235,3,'ása út',v,0,0).
s(200879540,4,'bera upp',v,0,0).
s(113545184,1,'geislavirkni',n,0,0).
s(300968730,3,'ókennilegur',a,0,0).
s(110372373,2,'valdsmaður',n,0,0).
s(202074677,6,'komast úr klóm e-s',v,0,0).
s(200939277,5,'gera skiljanlegt',v,0,0).
s(202281093,2,'leggja til hliðar',v,0,0).
s(103964744,4,'dót',n,0,0).
s(202700867,1,'halda á',v,0,0).
s(107289358,1,'góðgjörð',n,0,0).
s(301689880,1,'viðtekinn',a,0,0).
s(114292090,1,'brot',n,0,0).
s(202735282,1,'hæfa',v,0,0).
s(106685456,1,'vátrygging',n,0,0).
s(107578093,8,'blót',n,0,0).
s(200689344,3,'halda',v,0,0).
s(103691817,1,'íverustofa',n,0,0).
s(200775831,3,'vera á móti',v,0,0).
s(200918580,2,'leggja e-ð undir',v,0,0).
s(114359952,2,'ógleði',n,0,0).
s(110084295,2,'hnáta',n,0,0).
s(301624010,1,'auður',a,0,0).
s(113255145,2,'kaup',n,0,0).
s(110103485,1,'aðkomumaður',n,0,0).
s(110708292,4,'fílósóf',n,0,0).
s(104625129,1,'mórall',n,0,0).
s(202551144,4,'bjarga  ',v,0,0).
s(114070360,6,'kvilli',n,0,0).
s(201178565,1,'mata',v,0,0).
s(301493016,6,'bernskulegur',a,0,0).
s(104625129,2,'baráttuhugur',n,0,0).
s(200765649,5,'uppörva',v,0,0).
s(113315999,1,'vörutollur',n,0,0).
s(109366017,2,'hola',n,0,0).
s(302251212,4,'einstæður',a,0,0).
s(113729236,1,'afgangur',n,0,0).
s(100033020,2,'boðskipti',n,0,0).
s(105010801,6,'endurómur',n,0,0).
s(201120069,8,'veitast að',v,0,0).
s(202373336,1,'hefja',v,0,0).
s(103239726,3,'dór',n,0,0).
s(101147347,2,'fangelskun',n,0,0).
s(104192238,3,'skjól',n,0,0).
s(300839619,3,'mikilvirkur',a,0,0).
s(300800826,2,'skarpur',a,0,0).
s(103820154,2,'nót',n,0,0).
s(115089258,3,'fjörefni',n,0,0).
s(302531422,6,'óþýður',a,0,0).
s(103619890,2,'eldhús',n,0,0).
s(106544142,1,'erfðaskrá',n,0,0).
s(113910384,2,'pláss',n,0,0).
s(102919792,3,'lítið hús',n,0,0).
s(106647036,2,'skref',n,0,0).
s(202400037,1,'vilja fremur',v,0,0).
s(202062632,2,'bugta',v,0,0).
s(202532595,3,'prufa',v,0,0).
s(107578093,9,'hátíð',n,0,0).
s(200939277,6,'leiða fyrir sjónir',v,0,0).
s(105686086,2,'óefni',n,0,0).
s(110000787,1,'erindreki',n,0,0).
s(110307234,4,'meðlimur',n,0,0).
s(300021766,6,'smábrotinn',a,0,0).
s(200852506,3,'svekkja',v,0,0).
s(201930117,1,'keyra',v,0,0).
s(110084295,3,'stelpa',n,0,0).
s(104000311,1,'blaðamenn',n,0,0).
s(300019131,4,'auðveldur',a,0,0).
s(301468097,3,'happadrjúgur',a,0,0).
s(107009808,1,'atriði',n,0,0).
s(105548840,2,'herðar',n,0,0).
s(106344461,2,'heiti',n,0,0).
s(301496976,2,'mikilvægur',a,0,0).
s(201308160,2,'skafa',v,0,0).
s(107994331,3,'þyrping',n,0,0).
s(200752764,4,'panta',v,0,0).
s(301718158,1,'samsíða',a,0,0).
s(200853195,2,'ljóstra upp um',v,0,0).
s(105813229,2,'elska',n,0,0).
s(104847482,2,'dyggð',n,0,0).
s(107212612,1,'viðvörun',n,0,0).
s(107506382,2,'vægðarleysi',n,0,0).
s(110546633,2,'sjóliði',n,0,0).
s(100081836,1,'það að versla',n,0,0).
s(105637558,4,'máttugleiki',n,0,0).
s(202311387,2,'draga til baka',v,0,0).
s(105218119,2,'nár',n,0,0).
s(103512147,2,'þyrilvængja',n,0,0).
s(301981699,2,'fulltrúa-',a,0,0).
s(104337974,1,'strengur',n,0,0).
s(104081281,4,'matsölustaður',n,0,0).
s(104869569,2,'heiðarleiki',n,0,0).
s(201926311,6,'taka á rás',v,0,0).
s(300684480,2,'ákveðinn',a,0,0).
s(302545989,3,'lamaður',a,0,0).
s(300744916,9,'trauður',a,0,0).
s(200156601,1,'aukast',v,0,0).
s(105200169,2,'hæfi',n,0,0).
s(114002279,2,'stöðugleiki',n,0,0).
s(107179342,1,'málamiðlun',n,0,0).
s(101225997,3,'óvirða',n,0,0).
s(200713167,4,'skeyta saman',v,0,0).
s(101110274,2,'samningur',n,0,0).
s(202106506,5,'vita af',v,0,0).
s(107504841,2,'áhyggja',n,0,0).
s(104476259,4,'floti',n,0,0).
s(107520612,2,'hræðsla',n,0,0).
s(200963570,6,'snakka',v,0,0).
s(104803880,1,'gaumgæfni',n,0,0).
s(103359137,1,'vasaljós',n,0,0).
s(101321579,3,'afkvæmi',n,0,0).
s(302431728,10,'að þrotum kominn',a,0,0).
s(201634424,1,'spinna upp',v,0,0).
s(107064715,3,'rokk',n,0,0).
s(104726938,1,'mennska',n,0,0).
s(300941485,1,'hulin',a,0,0).
s(104165945,1,'öryggi',n,0,0).
s(200291873,3,'bjarma',v,0,0).
s(105933834,1,'aðdragandi',n,0,0).
s(200799798,1,'ógilda',v,0,0).
s(105874232,4,'setning',n,0,0).
s(200103317,2,'setja dreyrrauðan',v,0,0).
s(201503404,1,'hlaða',v,0,0).
s(200865958,1,'formæla',v,0,0).
s(107291312,1,'lok',n,0,0).
s(302495922,2,'gagnlegur',a,0,0).
s(100872107,2,'ábót',n,0,0).
s(111458314,6,'þokumugga',n,0,0).
s(102129604,2,'tígrisdýr',n,0,0).
s(200250181,6,'dafna',v,0,0).
s(114483917,3,'tækifæri',n,0,0).
s(301074650,17,'alúðlegur',a,0,0).
s(202022659,11,'glapna',v,0,0).
s(106346461,2,'yfirskrift',n,0,0).
s(105669034,1,'vanagangur',n,0,0).
s(202301680,2,'heyra undir',v,0,0).
s(100006484,1,'fruma',n,0,0).
s(202646931,2,'ráða ríkjum',v,0,0).
s(104071102,2,'athvarf',n,0,0).
s(300045123,5,'varanlegur',a,0,0).
s(300605516,2,'vanabundinn',a,0,0).
s(110210648,1,'hönnuður',n,0,0).
s(202646931,3,'ráða yfir',v,0,0).
s(108376051,2,'stigskipun',n,0,0).
s(104330340,1,'eldavél',n,0,0).
s(202200686,5,'hygla',v,0,0).
s(200948071,1,'telja',v,0,0).
s(200795632,1,'taka frá',v,0,0).
s(106784003,3,'umhugsunarefni',n,0,0).
s(109991867,2,'eftirlæti',n,0,0).
s(200591115,2,'skilja',v,0,0).
s(109974648,2,'iðnaðarmaður',n,0,0).
s(200907147,8,'amra',v,0,0).
s(105933834,2,'bakgrunnur',n,0,0).
s(115266265,3,'stjórnunarstörf',n,0,0).
s(201711965,2,'mynda',v,0,0).
s(103859958,3,'múndering',n,0,0).
s(202055975,2,'fara of hratt',v,0,0).
s(301131454,9,'herfilegur',a,0,0).
s(107355491,3,'andlát',n,0,0).
s(115270245,3,'mund',n,0,0).
s(100887081,4,'leiðbeining',n,0,0).
s(300914421,6,'gagnorður',a,0,0).
s(109790278,2,'sálkönnuður',n,0,0).
s(104835724,2,'dugnaður',n,0,0).
s(108660339,1,'flötur',n,0,0).
s(109443453,3,'lind',n,0,0).
s(100766234,3,'glæpur',n,0,0).
s(113257982,1,'höfundaréttargreiðsla',n,0,0).
s(107337390,4,'óvissa',n,0,0).
s(200520357,3,'trufla',v,0,0).
s(105563266,3,'leggur',n,0,0).
s(113858604,1,'gagnstæður',n,0,0).
s(301624010,2,'frjáls',a,0,0).
s(105556325,1,'hlaun',n,0,0).
s(302929500,1,'hitabeltis-',a,0,0).
s(102784732,1,'belti',n,0,0).
s(202521816,1,'mótmæla',v,0,0).
s(104081281,5,'veitingastaður',n,0,0).
s(105670710,3,'athyggja',n,0,0).
s(102118333,9,'blóðdrekkur',n,0,0).
s(100620752,7,'slit',n,0,0).
s(107028373,2,'lag',n,0,0).
s(105145118,2,'prís',n,0,0).
s(110434725,8,'forfari',n,0,0).
s(100021265,5,'æti',n,0,0).
s(110732314,2,'ábyrgðarmaður',n,0,0).
s(301580050,3,'þarfsamlegur',a,0,0).
s(113794417,2,'gildi',n,0,0).
s(100819274,3,'varðveisla',n,0,0).
s(106485261,3,'efnisskrá',n,0,0).
s(301823092,2,'útilokaður',a,0,0).
s(202561332,2,'nota',v,0,0).
s(201212572,3,'grípa',v,0,0).
s(105999797,4,'vísindastörf',n,0,0).
s(105641959,5,'stýrimennska',n,0,0).
s(300249721,4,'frekur',a,0,0).
s(106389398,3,'spássía',n,0,0).
s(103338821,1,'filma',n,0,0).
s(105108947,7,'þensla',n,0,0).
s(200818974,2,'krefjast',v,0,0).
s(302520219,2,'sjálfboðinn',a,0,0).
s(109623038,5,'fyrirliði',n,0,0).
s(300611047,5,'rótgróinn',a,0,0).
s(109992837,2,'krakki',n,0,0).
s(301801600,7,'áreitinn',a,0,0).
s(107372959,3,'mótlæti',n,0,0).
s(202319050,1,'leggja of mikið á',v,0,0).
s(102919414,8,'spyrða',n,0,0).
s(200328128,5,'seyða',v,0,0).
s(202121511,1,'þjást',v,0,0).
s(200765649,6,'fýsa',v,0,0).
s(113949802,2,'forgangur',n,0,0).
s(114654954,2,'silfur ',n,0,0).
s(202522864,4,'heppnast',v,0,0).
s(301087093,1,'tómur',a,0,0).
s(300812952,3,'árla',a,0,0).
s(110285313,8,'gutti',n,0,0).
s(107240549,5,'ávarp',n,0,0).
s(202685665,1,'snerta',v,0,0).
s(114839846,3,'mósta',n,0,0).
s(113854488,3,'afstæði',n,0,0).
s(113976322,12,'uppnám',n,0,0).
s(104476259,5,'bytta',n,0,0).
s(104530566,14,'farkostur',n,0,0).
s(300941242,1,'lýsandi',a,0,0).
s(202467662,2,'skipta niður',v,0,0).
s(114525365,4,'slen',n,0,0).
s(102411705,3,'sauður',n,0,0).
s(107327805,2,'stuðull',n,0,0).
s(107844042,2,'svil',n,0,0).
s(103748886,4,'afurð',n,0,0).
s(104272054,1,'sjóngler',n,0,0).
s(201512465,1,'henda',v,0,0).
s(200865958,2,'bölva',v,0,0).
s(200594058,1,'hafa samúð með',v,0,0).
s(301244410,4,'öndverður',a,0,0).
s(101203676,1,'hlýðni',n,0,0).
s(105120310,2,'ofgnótt',n,0,0).
s(102788021,2,'vimpill',n,0,0).
s(104087899,8,'lengja',n,0,0).
s(202666239,2,'vera mismunandi',v,0,0).
s(113910384,3,'bil',n,0,0).
s(106744396,2,'greining',n,0,0).
s(110609325,2,'þý',n,0,0).
s(107502980,2,'fyrirlitning',n,0,0).
s(113477023,5,'framför',n,0,0).
s(100968155,4,'herferð',n,0,0).
s(110609325,3,'þræll',n,0,0).
s(113855627,1,'andstæða',n,0,0).
s(200845299,8,'vanhelga',v,0,0).
s(103777283,1,'líkan',n,0,0).
s(201170052,6,'teyga',v,0,0).
s(113945919,1,'afstaða',n,0,0).
s(102139199,1,'leðurblaka',n,0,0).
s(111414411,1,'áhrif',n,0,0).
s(201621555,2,'búa til',v,0,0).
s(302382934,2,'skipulagður',a,0,0).
s(100584367,2,'atvinna',n,0,0).
s(300419289,4,'skítugur',a,0,0).
s(108674739,1,'reitur',n,0,0).
s(300604617,5,'hægur',a,0,0).
s(107402519,2,'sjávarföll',n,0,0).
s(111431754,2,'kul',n,0,0).
s(113447361,1,'efnahvörf',n,0,0).
s(106642138,4,'spurnir',n,0,0).
s(201926311,7,'steðja',v,0,0).
s(114435809,8,'mannorð',n,0,0).
s(200807461,10,'andæfa',v,0,0).
s(100622068,2,'bardagi',n,0,0).
s(201512625,3,'varpa',v,0,0).
s(300986027,7,'skvapholda',a,0,0).
s(115121625,4,'komandi tíð',n,0,0).
s(202490634,2,'segja skilið við',v,0,0).
s(113451804,1,'neysla',n,0,0).
s(104005630,5,'dýflissa',n,0,0).
s(301837744,10,'smábrotinn',a,0,0).
s(110787470,10,'man',n,0,0).
s(104756887,5,'stopulleiki',n,0,0).
s(200930368,2,'kalla fram',v,0,0).
s(110013927,1,'diplómat',n,0,0).
s(106367879,1,'skáldsaga',n,0,0).
s(201332730,1,'loka',v,0,0).
s(104192858,1,'hlíf',n,0,0).
s(102788689,2,'rimill',n,0,0).
s(106642356,2,'viðburðir',n,0,0).
s(201101913,11,'bera ofurliði',v,0,0).
s(301067538,12,'torfundinn',a,0,0).
s(102402425,6,'baula',n,0,0).
s(102534734,2,'lax',n,0,0).
s(201212572,4,'greipa',v,0,0).
s(200190682,2,'gera virkan',v,0,0).
s(302526124,8,'óbrigðull',a,0,0).
s(106643763,2,'mark',n,0,0).
s(104674968,2,'litur',n,0,0).
s(114757547,1,'fílabein',n,0,0).
s(302422685,5,'penn',a,0,0).
s(105534333,1,'ristill',n,0,0).
s(301643620,7,'langlífur',a,0,0).
s(110127273,3,'prúðmenni',n,0,0).
s(300744916,10,'tregur',a,0,0).
s(113971065,4,'sætt',n,0,0).
s(302570282,13,'fábjánalegur',a,0,0).
s(202765464,2,'sjúga í sig',v,0,0).
s(200963570,7,'mala',v,0,0).
s(107420770,2,'skaði',n,0,0).
s(110718131,1,'túristi',n,0,0).
s(106415419,2,'stílabók',n,0,0).
s(200834259,1,'ljúga',v,0,0).
s(106575227,2,'viðmót',n,0,0).
s(101177033,4,'mótsögn',n,0,0).
s(109258715,3,'klauf',n,0,0).
s(103405725,3,'stofugögn',n,0,0).
s(300760916,2,'tæpitungulaus',a,0,0).
s(300510050,2,'fær',a,0,0).
s(301036383,3,'fæðingi',a,0,0).
s(109931418,1,'þjálfari',n,0,0).
s(105836598,3,'skoðun',n,0,0).
s(202251743,5,'inna af hend greiðslu',v,0,0).
s(109303008,7,'alda',n,0,0).
s(111410625,1,'árangur',n,0,0).
s(300520214,1,'tilbúinn',a,0,0).
s(302396098,2,'beiskur',a,0,0).
s(110372373,3,'embættismaður',n,0,0).
s(202646378,1,'eiga skilið',v,0,0).
s(110763383,3,'þjónn',n,0,0).
s(103416489,1,'bílskúr',n,0,0).
s(301977155,1,'meðvitandi',a,0,0).
s(106746005,2,'andsvar',n,0,0).
s(110291240,2,'fyrirsæta',n,0,0).
s(202077656,4,'flytja',v,0,0).
s(102808440,2,'baðkar',n,0,0).
s(115270245,4,'tímabil',n,0,0).
s(110009276,2,'spæjari',n,0,0).
s(100171618,2,'grikkur',n,0,0).
s(103306610,2,'þjóðbraut',n,0,0).
s(109397607,1,'tjörn',n,0,0).
s(200850501,5,'gera gabb að',v,0,0).
s(100015388,1,'skynleysingi',n,0,0).
s(108493064,3,'jörð',n,0,0).
s(106715223,1,'skítkast',n,0,0).
s(201247804,1,'banka',v,0,0).
s(105896059,2,'fantasía',n,0,0).
s(103405725,4,'húsgögn',n,0,0).
s(200907147,9,'æðrast yfir',v,0,0).
s(100972621,2,'árás',n,0,0).
s(200752764,5,'fara e-s á leit',v,0,0).
s(114451349,3,'þrýstingur',n,0,0).
s(114499262,2,'óregla',n,0,0).
s(114459824,2,'fágun',n,0,0).
s(109246464,1,'klettaveggur',n,0,0).
s(301266841,1,'kostulegur',a,0,0).
s(302570282,14,'fánalegur',a,0,0).
s(104000311,2,'blaðamannastéttin',n,0,0).
s(113395897,2,'dollari',n,0,0).
s(109448361,7,'rennsli',n,0,0).
s(103581125,1,'vegamót',n,0,0).
s(300975171,2,'nýtískulegur',a,0,0).
s(201881180,5,'svingla',v,0,0).
s(300520214,2,'fullbúinn',a,0,0).
s(107541923,3,'hugarvíl',n,0,0).
s(105615869,7,'varúð',n,0,0).
s(103972524,1,'vasi',n,0,0).
s(105122099,1,'tíðni',n,0,0).
s(107447261,6,'samunda',n,0,0).
s(107006951,2,'sviðsetning',n,0,0).
s(201026095,2,'þekkja',v,0,0).
s(103281145,1,'lyfta',n,0,0).
s(201661804,3,'brjóta niður',v,0,0).
s(105035961,2,'afl',n,0,0).
s(110251779,1,'fræðimaður',n,0,0).
s(200883226,4,'raupa',v,0,0).
s(200907147,10,'nöldra',v,0,0).
s(200032981,2,'hnykkla brýrnar',v,0,0).
s(301119192,3,'hæfileikaríkur',a,0,0).
s(201764800,3,'kyrra',v,0,0).
s(300288498,3,'smásálarlegur',a,0,0).
s(109972010,2,'ættingi',n,0,0).
s(103306610,3,'alfaravegur',n,0,0).
s(100965404,5,'ójafnaður',n,0,0).
s(105942888,4,'sannfæring',n,0,0).
s(103159535,2,'rjómabú',n,0,0).
s(108274354,2,'herlið',n,0,0).
s(301049462,1,'óheppinn',a,0,0).
s(104877530,2,'tryggð',n,0,0).
s(104426788,5,'togi',n,0,0).
s(201512625,4,'henda',v,0,0).
s(100966599,4,'brottnám',n,0,0).
s(201930117,2,'aka',v,0,0).
s(111418460,1,'gæfa',n,0,0).
s(301820338,3,'neitandi',a,0,0).
s(113907272,4,'rifa',n,0,0).
s(101232091,2,'samkoma',n,0,0).
s(105793554,8,'undirstaða',n,0,0).
s(105218119,3,'lík',n,0,0).
s(105181754,2,'réttur',n,0,0).
s(300182843,1,'handknúinn',a,0,0).
s(200980453,4,'orða',v,0,0).
s(104071102,3,'náðir',n,0,0).
s(202448185,2,'kerfa',v,0,0).
s(102908217,6,'skuss',n,0,0).
s(114082788,3,'rykkjakrampi',n,0,0).
s(114483917,4,'ráðrúm',n,0,0).
s(104096066,2,'stígur',n,0,0).
s(201162425,1,'endurnýta',v,0,0).
s(103151500,2,'púði',n,0,0).
s(101896031,2,'fjöður',n,0,0).
s(101228245,8,'háttprýði',n,0,0).
s(301387319,6,'risalegur',a,0,0).
s(202581477,1,'lögsækja',v,0,0).
s(202746140,9,'verða ofan á',v,0,0).
s(301251128,5,'ahrákaldur',a,0,0).
s(105919034,1,'grunur',n,0,0).
s(104230808,1,'pils',n,0,0).
s(103738472,2,'tæknibúnaður',n,0,0).
s(106408779,1,'gerð',n,0,0).
s(103359950,1,'flatur',n,0,0).
s(105836598,4,'álit',n,0,0).
s(200912473,2,'kalla',v,0,0).
s(106697331,1,'gráða',n,0,0).
s(103539433,1,'skór',n,0,0).
s(106547059,2,'leyfi',n,0,0).
s(300703615,2,'amalyndur',a,0,0).
s(202543607,1,'veikja',v,0,0).
s(101482330,15,'skerill',n,0,0).
s(107625493,1,'baka',n,0,0).
s(300294579,7,'framkvæmdalítill',a,0,0).
s(115139130,1,'leyfi',n,0,0).
s(100239230,3,'forgangur',n,0,0).
s(106542047,1,'forboð',n,0,0).
s(106282651,2,'mál',n,0,0).
s(109334396,1,'jörð',n,0,0).
s(300031974,3,'þróttmikill',a,0,0).
s(111683556,1,'skurn',n,0,0).
s(301282014,2,'aðsúgsmikill',a,0,0).
s(104999401,4,'fita',n,0,0).
s(106671484,3,'ráðlegging',n,0,0).
s(108588294,1,'innviði',n,0,0).
s(301010862,1,'fyrstur',a,0,0).
s(301901186,7,'silalegur',a,0,0).
s(200607780,7,'koma e-u fyrir sig',v,0,0).
s(111522448,4,'trekkur',n,0,0).
s(301662756,1,'andvígur',a,0,0).
s(100953559,1,'barátta',n,0,0).
s(111508382,4,'lausamjöll',n,0,0).
s(103405725,5,'búsgögn',n,0,0).
s(301904845,1,'hreinn',a,0,0).
s(106256697,2,'síða',n,0,0).
s(202639075,1,'slóra',v,0,0).
s(200813978,5,'sita á rökstólum',v,0,0).
s(202262752,3,'láta af hendi',v,0,0).
s(104882968,2,'taumhald',n,0,0).
s(102815950,7,'meiður',n,0,0).
s(110000787,2,'formælandi',n,0,0).
s(202707251,1,'bera',v,0,0).
s(102788021,3,'veif',n,0,0).
s(105637558,5,'hæfleiki',n,0,0).
s(200616857,2,'hunsa',v,0,0).
s(113981137,2,'ágreiningur',n,0,0).
s(113424865,3,'slengi',n,0,0).
s(106396930,2,'inngangur',n,0,0).
s(107208338,5,'mótsögn',n,0,0).
s(200023646,2,'líða yfir',v,0,0).
s(109770472,2,'framkvæmdastjóri',n,0,0).
s(103652932,2,'þvengur',n,0,0).
s(107535670,5,'þrá',n,0,0).
s(113385913,2,'gjaldeyrir',n,0,0).
s(201860795,1,'stansa',v,0,0).
s(200001740,2,'anda',v,0,0).
s(114956325,9,'leðja',n,0,0).
s(200374135,1,'frysta',v,0,0).
s(200839834,5,'kríta liðugt',v,0,0).
s(101229938,7,'fundur',n,0,0).
s(107451687,2,'útför',n,0,0).
s(201120069,9,'vega að',v,0,0).
s(105302499,3,'munnop',n,0,0).
s(300288498,4,'smásmugulegur',a,0,0).
s(301411291,2,'ójafn',a,0,0).
s(111428023,2,'geisli',n,0,0).
s(201764171,1,'koma róti á',v,0,0).
s(202665282,1,'minna á',v,0,0).
s(201507143,2,'þeyta',v,0,0).
s(201780202,8,'hræðast',v,0,0).
s(106590446,2,'útgáfa',n,0,0).
s(109505418,4,'lífgjafi',n,0,0).
s(100432689,2,'áhugamál',n,0,0).
s(106715223,2,'skammaryrði',n,0,0).
s(110787470,11,'kvendi',n,0,0).
s(106344461,3,'yfirskrift',n,0,0).
s(108674739,2,'skiki',n,0,0).
s(200871405,1,'ógna',v,0,0).
s(202022659,12,'fara norður og niður',v,0,0).
s(100152727,1,'greining',n,0,0).
s(102897820,1,'múrsteinn',n,0,0).
s(202564674,4,'verja',v,0,0).
s(201810447,2,'hneyksla',v,0,0).
s(201992503,4,'komast áfram',v,0,0).
s(302125409,2,'búfastur',a,0,0).
s(104688246,1,'seiðmagn',n,0,0).
s(300624026,6,'allmikill',a,0,0).
s(100962722,2,'bylting',n,0,0).
s(201448100,1,'draga',v,0,0).
s(110582154,3,'þjónustusveinn',n,0,0).
s(301727926,3,'síðastliðinn',a,0,0).
s(105660268,5,'vinnuaðferð',n,0,0).
s(109448361,8,'straumkast',n,0,0).
s(202632940,3,'taka til',v,0,0).
s(106739990,1,'ástæða',n,0,0).
s(202015598,4,'snáfa',v,0,0).
s(200595630,3,'vera vitanlegt',v,0,0).
s(200101434,3,'teygja á',v,0,0).
s(300935500,5,'æfður',a,0,0).
s(202264397,2,'brautskrást',v,0,0).
s(300804695,2,'fjörmikill',a,0,0).
s(106606191,1,'litbrigði',n,0,0).
s(114655371,3,'natrín',n,0,0).
s(201101913,12,'salla niður',v,0,0).
s(201780941,3,'skelfa',v,0,0).
s(202123672,3,'lykta',v,0,0).
s(113393762,1,'peningur',n,0,0).
s(300503982,2,'hliðstæður',a,0,0).
s(201351170,1,'toga út',v,0,0).
s(106303888,2,'fagorð',n,0,0).
s(202665282,2,'kippa í kynið',v,0,0).
s(114464203,10,'löstur',n,0,0).
s(106506191,1,'minnisblað',n,0,0).
s(300930290,2,'ótilheyrilegur',a,0,0).
s(107414222,1,'loftköst',n,0,0).
s(200759944,2,'ákalla',v,0,0).
s(105622723,2,'eðlisávísun',n,0,0).
s(103547054,3,'hreysi',n,0,0).
s(109805475,3,'húsagerðameistari',n,0,0).
s(301104026,3,'eftirtakanlegur',a,0,0).
s(110299250,1,'stjórnandi',n,0,0).
s(107208338,6,'mótmæli',n,0,0).
s(201308160,3,'skrapa',v,0,0).
s(107574602,3,'morgunverður',n,0,0).
s(107507098,14,'vömm',n,0,0).
s(114844693,2,'mold',n,0,0).
s(202440244,1,'stýra',v,0,0).
s(100328015,2,'afturhvarf',n,0,0).
s(302368336,2,'sætur',a,0,0).
s(113902482,4,'oddur',n,0,0).
s(101103614,2,'prentun',n,0,0).
s(104321238,2,'nálarspor',n,0,0).
s(108324514,1,'ráð',n,0,0).
s(202106506,6,'taka eftir',v,0,0).
s(200906367,2,'bera sök á',v,0,0).
s(107495551,7,'pína',n,0,0).
s(103354903,1,'þjóðfáni',n,0,0).
s(300525453,3,'yfirgripsmikill',a,0,0).
s(108613472,2,'ytri flötur',n,0,0).
s(302523275,11,'næmur',a,0,0).
s(301837744,11,'nákvæmur',a,0,0).
s(109545976,1,'vofa',n,0,0).
s(302523275,12,'veiklaður',a,0,0).
s(202640440,1,'vera á báðum áttum',v,0,0).
s(300113818,4,'byrstur',a,0,0).
s(302105990,10,'næmur',a,0,0).
s(200787660,2,'styrkja (með umbun)',v,0,0).
s(107541923,4,'örvæni',n,0,0).
s(114066492,2,'niðurbrot',n,0,0).
s(200588888,16,'bera skynbragð á',v,0,0).
s(103361837,2,'mataráhöld',n,0,0).
s(106619428,1,'dagskráratriði',n,0,0).
s(103180969,2,'skynjari',n,0,0).
s(107970721,2,'kynstofn',n,0,0).
s(106770875,4,'ákvæði',n,0,0).
s(201725051,2,'spila',v,0,0).
s(110368009,2,'systir',n,0,0).
s(106621447,3,'röð',n,0,0).
s(106197215,2,'stefna',n,0,0).
s(102954340,6,'kolla',n,0,0).
s(202251743,6,'leggja út fyrir',v,0,0).
s(107802417,2,'korn',n,0,0).
s(102761392,4,'róbót',n,0,0).
s(302540578,5,'harðfenginn',a,0,0).
s(200897125,1,'heilsa',v,0,0).
s(202305586,6,'safna',v,0,0).
s(104037625,4,'skeiðflötur',n,0,0).
s(101261974,2,'hvatning',n,0,0).
s(106208751,2,'afstaða',n,0,0).
s(301834304,8,'glúrinn',a,0,0).
s(302431728,11,'lúinn',a,0,0).
s(113489037,2,'blómi',n,0,0).
s(104157320,1,'stytta',n,0,0).
s(202262752,4,'reiða af hendi',v,0,0).
s(104493381,2,'geymir',n,0,0).
s(104100620,2,'röntgen',n,0,0).
s(103365991,2,'gólf',n,0,0).
s(301586342,2,'indæll',a,0,0).
s(201188725,1,'þurfa',v,0,0).
s(201919391,2,'arka',v,0,0).
s(200540235,4,'víkka',v,0,0).
s(102949202,8,'tittur',n,0,0).
s(106520222,2,'nóta',n,0,0).
s(102873839,2,'bás',n,0,0).
s(302569130,5,'viturlegur',a,0,0).
s(110668666,5,'efni',n,0,0).
s(103740161,1,'meðal',n,0,0).
s(104372370,4,'stilli',n,0,0).
s(102828884,1,'bekkur',n,0,0).
s(202679530,1,'halda gangandi',v,0,0).
s(108110373,1,'tegund',n,0,0).
s(113957601,2,'návera',n,0,0).
s(202096167,2,'hringsnúa',v,0,0).
s(107415730,1,'umskipti',n,0,0).
s(110235549,2,'skyldmenni',n,0,0).
s(113809920,2,'smáatriði',n,0,0).
s(114024882,4,'höfgi',n,0,0).
s(101065286,1,'frístund',n,0,0).
s(100966599,5,'rupl',n,0,0).
s(101482330,16,'skaufi',n,0,0).
s(300187736,2,'sofinn',a,0,0).
s(114857497,13,'musl',n,0,0).
s(101089778,2,'framlag',n,0,0).
s(101181902,2,'atganga',n,0,0).
s(110325013,8,'afreksmaður',n,0,0).
s(110670483,1,'lesandi',n,0,0).
s(101208460,1,'hjálparhönd',n,0,0).
s(301587077,3,'hræðilegur',a,0,0).
s(103773035,2,'spegill',n,0,0).
s(113266892,2,'styrkur',n,0,0).
s(100021265,6,'matur',n,0,0).
s(300914421,7,'rækilegur',a,0,0).
s(302561888,2,'órúmlegur',a,0,0).
s(302716605,2,'hagkvæmur',a,0,0).
s(113275288,2,'sólundun',n,0,0).
s(105122099,2,'algengni',n,0,0).
s(107388816,3,'slátta',n,0,0).
s(100097504,1,'afköst',n,0,0).
s(104894964,4,'ógegnd',n,0,0).
s(300604897,2,'nærtækur',a,0,0).
s(200687295,1,'efast um',v,0,0).
s(106887599,2,'kast',n,0,0).
s(107300960,1,'handahóf',n,0,0).
s(105686086,3,'klípa',n,0,0).
s(200331082,1,'mylja',v,0,0).
s(106469223,2,'yfirlit',n,0,0).
s(105827509,3,'fútt',n,0,0).
s(108665504,1,'kaupstaður',n,0,0).
s(201722980,1,'líkja eftir',v,0,0).
s(300988232,11,'nettvaxinn',a,0,0).
s(102686568,2,'flugfar',n,0,0).
s(201044533,1,'muldra',v,0,0).
s(104092609,2,'baugur',n,0,0).
s(201729431,5,'tóna',v,0,0).
s(100172710,1,'leið',n,0,0).
s(201083044,2,'gefast upp',v,0,0).
s(108218122,1,'herdeild',n,0,0).
s(114627820,1,'ál',n,0,0).
s(300764484,9,'heill',a,0,0).
s(200265673,1,'betra',v,0,0).
s(103964495,5,'spil',n,0,0).
s(200912833,3,'öskra',v,0,0).
s(101220984,2,'hegðun',n,0,0).
s(101166258,3,'kaup',n,0,0).
s(302025498,10,'vanefnaður',a,0,0).
s(100654885,2,'aðhlynning',n,0,0).
s(108305942,2,'félagi',n,0,0).
s(110786517,1,'vitni',n,0,0).
s(102954938,1,'tappi',n,0,0).
s(115237250,2,'sumartíð',n,0,0).
s(103777283,2,'líkneski',n,0,0).
s(109258715,4,'sprunga',n,0,0).
s(302422685,6,'vel búinn',a,0,0).
s(202346724,2,'taka upp',v,0,0).
s(101482330,17,'háskerðingur',n,0,0).
s(200760576,1,'rökræða',v,0,0).
s(108624385,2,'stöð',n,0,0).
s(104005630,6,'svarthol',n,0,0).
s(100316989,2,'tengsla',n,0,0).
s(114489699,6,'hagsæld',n,0,0).
s(201779165,7,'draga kjark úr',v,0,0).
s(109247410,3,'maríutása',n,0,0).
s(102949202,9,'prik',n,0,0).
s(101613294,1,'assa',n,0,0).
s(107212612,2,'fyrirvari',n,0,0).
s(200286605,2,'óhreinka',v,0,0).
s(200357332,1,'ála',v,0,0).
s(302341266,5,'hærri',a,0,0).
s(300294579,8,'framkvæmdalaus',a,0,0).
s(104665813,2,'órækt',n,0,0).
s(108112402,1,'lögmannastétt',n,0,0).
s(105698791,2,'tortryggni',n,0,0).
s(105098942,4,'stærð',n,0,0).
s(201217043,1,'styrkja',v,0,0).
s(115249799,3,'árlegur hátíðisdagur',n,0,0).
s(201770501,2,'kollvarpa',v,0,0).
s(104490091,2,'trukkur',n,0,0).
s(100977301,5,'herhlaup',n,0,0).
s(107232421,2,'skilgreining',n,0,0).
s(110391513,3,'böl',n,0,0).
s(104674715,5,'svipur',n,0,0).
s(202320374,1,'rukka',v,0,0).
s(110700201,3,'ábúandi',n,0,0).
s(110548227,2,'sölukona',n,0,0).
s(301091234,1,'glæsilegur',a,0,0).
s(105395690,5,'belgur',n,0,0).
s(201201089,1,'japla',v,0,0).
s(301122595,4,'flókinn',a,0,0).
s(106839190,3,'eyða',n,0,0).
s(300958151,8,'réttilegur',a,0,0).
s(200953700,1,'spinna upp',v,0,0).
s(106730563,2,'heimting',n,0,0).
s(106874930,2,'blik',n,0,0).
s(107985628,1,'par',n,0,0).
s(113968092,6,'starf',n,0,0).
s(200987071,2,'sýna',v,0,0).
s(201120069,10,'svífa á',v,0,0).
s(202744451,1,'hafa ráð á',v,0,0).
s(107484265,2,'fýsn',n,0,0).
s(105564590,4,'hrammur',n,0,0).
s(102790154,5,'þvertré',n,0,0).
s(103244388,1,'bílaplan',n,0,0).
s(111410625,2,'útkoma',n,0,0).
s(109874725,1,'konuefni',n,0,0).
s(302871858,4,'staðhátta-',a,0,0).
s(113413493,5,'verð',n,0,0).
s(108613472,3,'úthlið',n,0,0).
s(108409130,2,'leiðangur',n,0,0).
s(106830997,2,'upphafsstafur',n,0,0).
s(202040273,3,'beygja',v,0,0).
s(105038593,1,'einbeiting',n,0,0).
s(107296428,7,'stakkaskipti',n,0,0).
s(302540578,6,'þróttmikill',a,0,0).
s(200852506,4,'skaprauna',v,0,0).
s(202227487,1,'afsala sér',v,0,0).
s(201736822,1,'endurgera',v,0,0).
s(107318133,3,'töpun',n,0,0).
s(106877578,1,'andlitsfetta',n,0,0).
s(106756111,2,'atburðarás',n,0,0).
s(114489699,7,'góð efni',n,0,0).
s(300035368,2,'fara á eftirlaun',a,0,0).
s(103509025,4,'hiti',n,0,0).
s(110187557,1,'gísl',n,0,0).
s(301387319,7,'afarstór',a,0,0).
s(200795863,3,'leggja bann við',v,0,0).
s(201198101,1,'reykja',v,0,0).
s(300933154,2,'dýrseldur',a,0,0).
s(108059870,1,'fyrirtæki',n,0,0).
s(107006119,1,'leikhús',n,0,0).
s(105898568,1,'áætlun',n,0,0).
s(113776971,5,'lá',n,0,0).
s(101482330,18,'brettingur',n,0,0).
s(300514884,7,'óskaddaður',a,0,0).
s(201035803,1,'fara milliveg',v,0,0).
s(200047945,1,'væða',v,0,0).
s(300930290,3,'ósanngjarn',a,0,0).
s(114464203,11,'galli',n,0,0).
s(107342049,3,'tvítekning',n,0,0).
s(300834198,1,'áhrifaríkur',a,0,0).
s(202516594,3,'misþyrma',v,0,0).
s(109882007,2,'umsvifamaður',n,0,0).
s(103327234,1,'girðing',n,0,0).
s(113077033,2,'fúkka',n,0,0).
s(107000065,2,'kort',n,0,0).
s(302318464,1,'heiðarlegur',a,0,0).
s(100249501,2,'framsókn',n,0,0).
s(202464583,3,'safna',v,0,0).
s(201310660,2,'hola',v,0,0).
s(106063588,1,'aðgerð',n,0,0).
s(104199027,2,'fótabúnaður',n,0,0).
s(113318584,1,'vextir',n,0,0).
s(200993014,2,'skrifa  ',v,0,0).
s(102114100,2,'gandur',n,0,0).
s(302517265,4,'hulinn',a,0,0).
s(100167446,2,'skák',n,0,0).
s(109270894,2,'hnöttur',n,0,0).
s(104829550,2,'meðlíðun',n,0,0).
s(104756172,1,'líkur',n,0,0).
s(108549070,2,'viðrétting',n,0,0).
s(202238085,2,'fá',v,0,0).
s(104478889,3,'farvegur',n,0,0).
s(113395897,3,'ríkisdalur',n,0,0).
s(109918248,3,'afkvæmi',n,0,0).
s(105686086,4,'ófæra',n,0,0).
s(103797390,3,'kanna',n,0,0).
s(109777353,3,'staðgengill',n,0,0).
s(202472223,2,'búa til lista',v,0,0).
s(100035189,4,'afreksverk',n,0,0).
s(101482330,19,'axskeri',n,0,0).
s(109823153,1,'hlustandi',n,0,0).
s(200907147,11,'berja lóminn',v,0,0).
s(200890590,1,'tryggja',v,0,0).
s(107208338,7,'véfenging',n,0,0).
s(114445379,1,'þægindi',n,0,0).
s(301131454,10,'forynjulegur',a,0,0).
s(113944516,2,'vera aðkallandi',n,0,0).
s(105068716,3,'halli',n,0,0).
s(202058994,5,'flana',v,0,0).
s(200782527,1,'freista',v,0,0).
s(300362467,1,'kátur',a,0,0).
s(104969703,2,'kolblár',n,0,0).
s(300438707,2,'gáfaður',a,0,0).
s(106523641,1,'regla',n,0,0).
s(106650701,3,'leiðbeining',n,0,0).
s(107208338,8,'afneitun',n,0,0).
s(200957378,5,'skýrgreina',v,0,0).
s(111525955,5,'gola',n,0,0).
s(108008335,5,'félagasamtök',n,0,0).
s(200775831,4,'vera mótfallinn',v,0,0).
s(108435388,3,'gerð',n,0,0).
s(106590446,3,'birting',n,0,0).
s(103057021,1,'kápa',n,0,0).
s(202637938,2,'bíða',v,0,0).
s(201033527,1,'meðhöndla',v,0,0).
s(114592610,2,'þjál',n,0,0).
s(114464203,12,'ágalli',n,0,0).
s(101758308,2,'goggur',n,0,0).
s(113901211,7,'áma',n,0,0).
s(104756887,6,'óstöðugleiki',n,0,0).
s(102084071,3,'hundur',n,0,0).
s(107226545,4,'heit',n,0,0).
s(104921417,1,'bakgrunnur',n,0,0).
s(101202415,1,'samþætting',n,0,0).
s(302561888,3,'öngur',a,0,0).
s(300812952,4,'í morgunsárið',a,0,0).
s(100260622,2,'úrbót',n,0,0).
s(110554455,1,'verkfallsbrjótur',n,0,0).
s(105654362,2,'sýn',n,0,0).
s(300134701,4,'sem vera ber',a,0,0).
s(201482449,2,'pakka',v,0,0).
s(101233156,2,'vitjun',n,0,0).
s(107549536,4,'óblíða',n,0,0).
s(106545137,2,'eignarráð',n,0,0).
s(108565506,3,'himnar',n,0,0).
s(202321391,2,'ræna',v,0,0).
s(110455447,1,'burðarmaður',n,0,0).
s(200291873,4,'geisla',v,0,0).
s(300921014,3,'sem tekur á taugrnar',a,0,0).
s(201810447,3,'sjokkera',v,0,0).
s(107498210,3,'fegurðartillinginning',n,0,0).
s(302898922,1,'menningarlegur',a,0,0).
s(114439294,1,'orðstír',n,0,0).
s(301291589,2,'flytjanlegur',a,0,0).
s(107676602,2,'pylsa',n,0,0).
s(110700201,4,'leiglendingur',n,0,0).
s(300986027,8,'holdugur',a,0,0).
s(105660268,6,'starfsháttur',n,0,0).
s(107657903,2,'kjötsneið',n,0,0).
s(103701640,1,'vél',n,0,0).
s(110355688,2,'nýgræðingur',n,0,0).
s(107498210,4,'smekkur',n,0,0).
s(301493016,7,'blár',a,0,0).
s(105157574,2,'afkoma',n,0,0).
s(301122595,5,'þunskilinn',a,0,0).
s(114939445,5,'vatn',n,0,0).
s(104869106,4,'heiðarleiki',n,0,0).
s(108407619,2,'kynning',n,0,0).
s(104478889,4,'síki',n,0,0).
s(106404582,2,'undirskrift',n,0,0).
s(102430045,2,'hjörtur',n,0,0).
s(100159620,3,'freisting',n,0,0).
s(107162680,1,'uppástunga',n,0,0).
s(104118776,2,'tommustokkur',n,0,0).
s(101256743,2,'leiðtogi',n,0,0).
s(107490713,1,'unun',n,0,0).
s(202421374,1,'sleppa',v,0,0).
s(106721813,3,'óskammfeilni',n,0,0).
s(300764484,10,'falslaus',a,0,0).
s(114475661,11,'púlsvinna',n,0,0).
s(102909870,6,'fata',n,0,0).
s(106770875,5,'áskilnaður',n,0,0).
s(107009640,1,'leikhluti',n,0,0).
s(108375526,1,'þrýstihópur',n,0,0).
s(108177592,3,'máttur',n,0,0).
s(113955461,7,'erandheimur',n,0,0).
s(300641158,8,'siðprúður',a,0,0).
s(202547586,1,'hjálpa',v,0,0).
s(302396098,3,'rammur',a,0,0).
s(200256507,6,'hlaupa upp',v,0,0).
s(101211667,2,'huggun',n,0,0).
s(106000644,3,'reikningslist',n,0,0).
s(101225997,4,'vanmet',n,0,0).
s(302570282,15,'glánalegu',a,0,0).
s(107242104,2,'rökræður',n,0,0).
s(105098942,5,'víðátta',n,0,0).
s(103046257,2,'úr',n,0,0).
s(201909978,3,'steypast fram yfir sig',v,0,0).
s(110020890,2,'læknir',n,0,0).
s(100980038,1,'árás',n,0,0).
s(106726158,2,'auglýsing',n,0,0).
s(202711835,2,'innramma',v,0,0).
s(113872421,1,'gróp',n,0,0).
s(300700451,9,'bókstaflegur',a,0,0).
s(201960911,2,'svamla',v,0,0).
s(300968730,4,'kynjafullur',a,0,0).
s(105793554,9,'undirgrind',n,0,0).
s(201432176,3,'kara',v,0,0).
s(114024882,5,'mók',n,0,0).
s(301862386,1,'einskorðaður',a,0,0).
s(100795720,2,'viðfangsefni',n,0,0).
s(113968308,1,'atvinnuleysi',n,0,0).
s(109545324,2,'andi',n,0,0).
s(106744396,3,'skilgreining',n,0,0).
s(114298815,5,'kaun',n,0,0).
s(103239726,4,'sýll',n,0,0).
s(109992837,3,'óviti',n,0,0).
s(201881180,6,'reika',v,0,0).
s(113982357,3,'ósamkomulag',n,0,0).
s(106756111,3,'framvinda',n,0,0).
s(108591592,1,'lóð',n,0,0).
s(113477023,6,'tímgun',n,0,0).
s(201708676,3,'stíga dans',v,0,0).
s(105121418,8,'feikn',n,0,0).
s(107965817,6,'múgurinn',n,0,0).
s(107181713,2,'ósamkomulag',n,0,0).
s(107749582,1,'límóna',n,0,0).
s(106170498,2,'mælskulist',n,0,0).
s(107578363,2,'skammtur',n,0,0).
s(107565083,1,'matseðill',n,0,0).
s(105094565,2,'stig',n,0,0).
s(110542888,1,'hlaupagarpur',n,0,0).
s(107447261,7,'skemmtisamkoma',n,0,0).
s(300905386,1,'siðfræðilegur',a,0,0).
s(109468604,1,'dalverpi',n,0,0).
s(111458314,7,'þokuglýja',n,0,0).
s(302324397,2,'lasburða',a,0,0).
s(104962784,4,'ljósrauður',n,0,0).
s(112997919,1,'sveppur',n,0,0).
s(105305806,1,'vör ',n,0,0).
s(300250739,2,'fljótfær',a,0,0).
s(105856388,5,'gildi',n,0,0).
s(105849789,2,'eigind',n,0,0).
s(109960417,2,'samtímis',n,0,0).
s(202237338,4,'vilja ekki',v,0,0).
s(301131454,11,'afskræmilegur',a,0,0).
s(301067694,1,'nýr',a,0,0).
s(302911627,2,'reikningslegur',a,0,0).
s(106646243,3,'einkenni',n,0,0).
s(105728678,2,'skipulagning',n,0,0).
s(113990675,1,'sök',n,0,0).
s(108111157,2,'tilbrigði',n,0,0).
s(104645943,2,'hik',n,0,0).
s(108153437,1,'konungsfólk',n,0,0).
s(111458314,8,'þokubræla',n,0,0).
s(111525955,6,'strekkingur',n,0,0).
s(200233335,6,'tempra',v,0,0).
s(202210855,1,'eignast',v,0,0).
s(301454636,2,'hljóðlegur',a,0,0).
s(109284589,1,'forndýr',n,0,0).
s(301442186,7,'einurðarlaus',a,0,0).
s(200915830,3,'segja í hljóði',v,0,0).
s(201843689,11,'sækja heim',v,0,0).
s(108619620,1,'plan',n,0,0).
s(113832355,1,'austurátt',n,0,0).
s(114538472,1,'trygging',n,0,0).
s(106879180,2,'fyrirmynd',n,0,0).
s(202471327,1,'skrá sig í',v,0,0).
s(101168961,2,'keppni',n,0,0).
s(201877355,1,'róla',v,0,0).
s(202557199,4,'hefta',v,0,0).
s(301643620,8,'hniginn að aldri',a,0,0).
s(110542888,2,'hlaupari',n,0,0).
s(200668805,8,'þykja vel sem er',v,0,0).
s(201033527,2,'höndla',v,0,0).
s(202665282,3,'líkjast',v,0,0).
s(106601327,3,'auðkenning',n,0,0).
s(109849598,3,'unnusta/unnusti',n,0,0).
s(104530566,15,'dallur',n,0,0).
s(103631177,3,'skrautborði',n,0,0).
s(201729431,6,'syngja',v,0,0).
s(200882948,3,'tala máli e-s',v,0,0).
s(100478262,2,'fótbolti',n,0,0).
s(113930245,3,'félagi',n,0,0).
s(105615869,8,'varfærni',n,0,0).
s(100965404,6,'yfirgangur',n,0,0).
s(102839910,2,'kista',n,0,0).
s(200916274,1,'hreyta út úr sér',v,0,0).
s(107250339,1,'einblöðungur',n,0,0).
s(200603298,2,'þjálfa',v,0,0).
s(106123363,3,'arkitektúr',n,0,0).
s(105684561,9,'fip',n,0,0).
s(104101232,1,'rúlla',n,0,0).
s(102949202,10,'stafur',n,0,0).
s(101170962,2,'áflog',n,0,0).
s(201593937,1,'kreista',v,0,0).
s(100977301,6,'atreið',n,0,0).
s(111462526,6,'hvassviðri',n,0,0).
s(113489037,3,'viðgangur',n,0,0).
s(201764171,2,'raska',v,0,0).
s(114449865,7,'harðrétti',n,0,0).
s(201194418,2,'halda veislu',v,0,0).
s(108653570,1,'áhrifasvæði',n,0,0).
s(110084635,2,'kvenfrelsismanneskja',n,0,0).
s(102795169,7,'áma',n,0,0).
s(115155220,2,'sólarhringur',n,0,0).
s(200906367,3,'sakfella',v,0,0).
s(104838210,6,'uppátroðningur',n,0,0).
s(110461424,6,'máttur',n,0,0).
s(106390962,1,'frumdráttur',n,0,0).
s(302570282,16,'hálfvitalegur',a,0,0).
s(302275892,2,'rotinn',a,0,0).
s(105093890,2,'stig',n,0,0).
s(105680193,3,'dá',n,0,0).
s(300044353,8,'kleifur',a,0,0).
s(101233156,3,'tilsókn',n,0,0).
s(107223450,4,'orðrómur',n,0,0).
s(107506569,13,'hneisa',n,0,0).
s(108253268,2,'dansleikur',n,0,0).
s(114460565,2,'heillindi',n,0,0).
s(106421685,1,'handbók',n,0,0).
s(109449510,4,'renningur',n,0,0).
s(108179879,3,'íbúar',n,0,0).
s(300489108,5,'vanur',a,0,0).
s(201514655,2,'hleypa af stokkunum',v,0,0).
s(300914421,8,'nostursamur',a,0,0).
s(302405326,5,'síðastur',a,0,0).
s(301824244,13,'handgóður',a,0,0).
s(200105554,2,'gera að gamni sínu',v,0,0).
s(104192238,4,'skýli',n,0,0).
s(300113818,5,'heitur',a,0,0).
s(301150915,6,'skaðsamur',a,0,0).
s(201201856,3,'hvoma',v,0,0).
s(107279687,1,'pöntun',n,0,0).
s(114389240,13,'hugsýki',n,0,0).
s(107228971,4,'tjá þökk',n,0,0).
s(102959942,2,'vagn',n,0,0).
s(106843520,1,'punktur',n,0,0).
s(103294048,6,'tygi',n,0,0).
s(202685665,2,'ná',v,0,0).
s(302540578,7,'hraustur',a,0,0).
s(300226105,3,'ruddalegur',a,0,0).
s(107337390,5,'fallvaltleiki',n,0,0).
s(109416076,2,'grjót',n,0,0).
s(103652932,3,'ól',n,0,0).
s(106371413,3,'goðsögn',n,0,0).
s(104028315,2,'gestaþraut',n,0,0).
s(100301192,1,'flug',n,0,0).
s(301632537,1,'opinber ',a,0,0).
s(301122595,6,'torræður',a,0,0).
s(202557199,5,'varna',v,0,0).
s(105259512,1,'samtvinna',n,0,0).
s(104197391,1,'skyrta',n,0,0).
s(107507098,15,'fjúk',n,0,0).
s(200594337,1,'þekkja',v,0,0).
s(101241997,2,'endurreisn',n,0,0).
s(105849040,2,'eigind',n,0,0).
s(202556817,7,'styrkja',v,0,0).
s(106469377,2,'útdráttur',n,0,0).
s(106515827,2,'lífssaga',n,0,0).
s(106516595,2,'reiknisstaða',n,0,0).
s(107673397,2,'olía',n,0,0).
s(105840650,3,'afhvarf',n,0,0).
s(201303242,2,'fjötra',v,0,0).
s(100172710,2,'aðferð',n,0,0).
s(104565375,2,'vopn',n,0,0).
s(107223170,6,'lausmælgi',n,0,0).
s(200029025,2,'skælbrosa',v,0,0).
s(202286687,8,'komast á snoðir um',v,0,0).
s(300091311,1,'árvakur',a,0,0).
s(300914421,9,'ítarlegur',a,0,0).
s(107481375,1,'eldmóður',n,0,0).
s(105944958,1,'útsýn',n,0,0).
s(100431893,3,'ið',n,0,0).
s(104096066,3,'braut',n,0,0).
s(300914421,10,'gaumgæfilegur',a,0,0).
s(201206218,2,'koma við',v,0,0).
s(302422685,7,'þrifinn',a,0,0).
s(200807461,11,'hafa á móti',v,0,0).
s(106471345,2,'vottorð',n,0,0).
s(107996689,1,'sett',n,0,0).
s(105029706,2,'máttur',n,0,0).
s(100908492,2,'myndun',n,0,0).
s(108168978,2,'ríki',n,0,0).
s(106879180,3,'dæmi',n,0,0).
s(106196584,3,'hneigð',n,0,0).
s(301837744,12,'bókstaflegur',a,0,0).
s(201235355,5,'hnoða',v,0,0).
s(105860200,2,'tvíbyrður',n,0,0).
s(106549661,1,'heimild',n,0,0).
s(102858304,9,'eikja',n,0,0).
s(300697923,1,'auðsær',a,0,0).
s(301725712,1,'ástríðufullur',a,0,0).
s(300842199,10,'einbeittur',a,0,0).
s(104517823,1,'ryksuga',n,0,0).
s(301595596,1,'óeðlilegur',a,0,0).
s(202241107,2,'kúga',v,0,0).
s(202320374,2,'innheimta',v,0,0).
s(100786195,1,'umstang',n,0,0).
s(202588280,3,'rjúfa',v,0,0).
s(110093658,5,'róðramaður',n,0,0).
s(300986027,9,'holdmikill',a,0,0).
s(200764902,3,'jafna e-ð með sér',v,0,0).
s(302460964,2,'ekta',a,0,0).
s(202557199,6,'skjóta loku fyrir',v,0,0).
s(104288272,2,'gormur',n,0,0).
s(102954938,2,'negla',n,0,0).
s(107707451,4,'kálmeti',n,0,0).
s(104081044,2,'stoð',n,0,0).
s(200688377,1,'treysta',v,0,0).
s(302510879,1,'gerræðisfullur',a,0,0).
s(105554405,1,'brysti',n,0,0).
s(202345647,3,'missa af',v,0,0).
s(104647478,1,'alvörugefni',n,0,0).
s(302497141,4,'óþarfur',a,0,0).
s(202014165,3,'yfirgefa',v,0,0).
s(107507098,16,'verðung',n,0,0).
s(201431230,2,'flensa',v,0,0).
s(114866889,1,'trefja',n,0,0).
s(200210259,3,'spillast',v,0,0).
s(102788021,4,'fáni',n,0,0).
s(202342800,2,'blómstra',v,0,0).
s(300574422,4,'þráheldinn',a,0,0).
s(100045907,1,'endurheimt',n,0,0).
s(105836598,5,'trú',n,0,0).
s(103363059,1,'stigabil',n,0,0).
s(107526505,2,'trúnaður',n,0,0).
s(100414179,8,'siðvani',n,0,0).
s(110410996,1,'kotbóndi',n,0,0).
s(202022659,13,'fara flatt',v,0,0).
s(107452074,2,'brúðkaup',n,0,0).
s(114147627,1,'lungnabólga',n,0,0).
s(105121418,9,'þvaga',n,0,0).
s(115159583,3,'tímasetning',n,0,0).
s(202251743,7,'blæða',v,0,0).
s(101482330,20,'raddali',n,0,0).
s(103870672,1,'baggi',n,0,0).
s(301672607,4,'tíðkanlegur',a,0,0).
s(110523076,2,'rannsakari',n,0,0).
s(200520357,4,'pirra',v,0,0).
s(100045907,2,'tilkall',n,0,0).
s(202160944,2,'glampa',v,0,0).
s(101026482,2,'vinnuhættir',n,0,0).
s(105010801,7,'endurhljómur',n,0,0).
s(107020895,5,'hljóðfæraleikur',n,0,0).
s(202075049,2,'sleppa',v,0,0).
s(105791864,1,'sjálfkrafa',n,0,0).
s(302561888,4,'þröngur',a,0,0).
s(301131454,12,'afarljótur',a,0,0).
s(110410996,2,'smábóndi',n,0,0).
s(103836062,2,'vöggustofa',n,0,0).
s(200069879,1,'slasa',v,0,0).
s(301442186,8,'skammur',a,0,0).
s(115155220,3,'almanaksdagur',n,0,0).
s(302324397,3,'krokulegur',a,0,0).
s(201549420,2,'viska út',v,0,0).
s(301091234,2,'fagur',a,0,0).
s(201134781,2,'plaffa',v,0,0).
s(109270233,2,'framburður',n,0,0).
s(107970721,3,'skyldulið',n,0,0).
s(301482228,2,'ógiftur',a,0,0).
s(103701640,2,'maskína',n,0,0).
s(300249721,5,'bíræfinn',a,0,0).
s(200892315,3,'þakka',v,0,0).
s(101261974,3,'örvun',n,0,0).
s(201904293,1,'vera á floti',v,0,0).
s(302561888,5,'aðsniðinn',a,0,0).
s(110577284,3,'sali',n,0,0).
s(104933544,2,'gerð',n,0,0).
s(114013368,2,'samdráttur',n,0,0).
s(107062697,1,'djass',n,0,0).
s(100327824,3,'rið',n,0,0).
s(201006810,1,'eiga í bréfaskriftum',v,0,0).
s(200719734,2,'búast við',v,0,0).
s(111431754,3,'kaldi',n,0,0).
s(200303661,2,'breikka',v,0,0).
s(103502331,1,'skýla',n,0,0).
s(114764061,2,'loðfeldur',n,0,0).
s(200291873,5,'bera birtu',v,0,0).
s(100523513,2,'íþróttagrein',n,0,0).
s(105929008,2,'hlutverk',n,0,0).
s(105313535,2,'brún',n,0,0).
s(105110185,1,'hækkun',n,0,0).
s(105770926,4,'hugrenning',n,0,0).
s(114070360,7,'mein',n,0,0).
s(106605897,1,'meining',n,0,0).
s(301820338,4,'negatívur',a,0,0).
s(112937678,1,'gulrót',n,0,0).
s(104829550,3,'samlíðun',n,0,0).
s(302448437,3,'haðrskeyttur',a,0,0).
s(113976322,13,'fát',n,0,0).
s(110560637,3,'könnuður',n,0,0).
s(100310063,3,'könnungarferð',n,0,0).
s(107507098,17,'vansæmd',n,0,0).
s(302238462,3,'grófur',a,0,0).
s(105181199,3,'tilkall',n,0,0).
s(108688247,3,'belti',n,0,0).
s(200240293,2,'auka',v,0,0).
s(115019030,1,'sandur',n,0,0).
s(200807461,12,'mæla á móti',v,0,0).
s(301820481,3,'játandi',a,0,0).
s(109238926,4,'forbyrgi',n,0,0).
s(201621555,3,'framleiða',v,0,0).
s(110130686,5,'festarmey',n,0,0).
s(113525549,2,'verknaður',n,0,0).
s(300993885,3,'mannhættur',a,0,0).
s(302043217,1,'ferskeyttur',a,0,0).
s(200077950,2,'kyrkja',v,0,0).
s(110103485,2,'útlendingur',n,0,0).
s(103991062,1,'pottur',n,0,0).
s(106824227,2,'stór stafur',n,0,0).
s(103533972,1,'hringur',n,0,0).
s(107218470,5,'frásögn',n,0,0).
s(301233020,1,'flatur',a,0,0).
s(106619428,2,'þáttur',n,0,0).
s(100965404,7,'ofráð',n,0,0).
s(104151940,2,'lok',n,0,0).
s(300444519,4,'nærliggjandi',a,0,0).
s(302368336,3,'sykraður',a,0,0).
s(103928116,1,'píanó',n,0,0).
s(107216083,1,'játning',n,0,0).
s(301996377,2,'óvær',a,0,0).
s(302105990,11,'næmlyndur',a,0,0).
s(100892413,2,'vinnustofa',n,0,0).
s(300764484,11,'einlægur',a,0,0).
s(113714184,1,'gráða',n,0,0).
s(101029883,1,'vaka',n,0,0).
s(107414222,2,'harðastökk',n,0,0).
s(104687333,2,'töfrar',n,0,0).
s(114539826,3,'veð',n,0,0).
s(200588888,17,'koma e-u heim og saman',v,0,0).
s(105907682,3,'ráðagerðir',n,0,0).
s(100704305,2,'analýsa',n,0,0).
s(300697923,2,'auðséður',a,0,0).
s(202272549,3,'fanga',v,0,0).
s(201047745,4,'glenna',v,0,0).
s(100671351,3,'uppskurður',n,0,0).
s(105903445,1,'veð',n,0,0).
s(104478889,5,'díki',n,0,0).
s(113812607,8,'ættarbönd',n,0,0).
s(104765038,2,'samstaða',n,0,0).
s(200769553,3,'telja e-n á e-ð',v,0,0).
s(111508382,5,'mjöll',n,0,0).
s(301754421,7,'varanlegur',a,0,0).
s(301150915,7,'meinsamlegur',a,0,0).
s(106738281,6,'túlkun',n,0,0).
s(107402519,3,'útföll',n,0,0).
s(103015254,2,'dragkista',n,0,0).
s(102669885,1,'vísindafélag',n,0,0).
s(105667613,7,'siður',n,0,0).
s(103621473,1,'flugdreki',n,0,0).
s(105905152,3,'taktík',n,0,0).
s(114437386,1,'upphafning',n,0,0).
s(100753685,5,'klækir',n,0,0).
s(100152727,2,'sjúkdómsgreining',n,0,0).
s(302024928,2,'mikilfenglegur',a,0,0).
s(105651971,4,'skilningur',n,0,0).
s(107578093,10,'fagnaður',n,0,0).
s(105621178,5,'slóttugur',n,0,0).
s(103876519,1,'málverk',n,0,0).
s(105836598,6,'sinni',n,0,0).
s(202504562,3,'herða að',v,0,0).
s(201134781,3,'skjóta',v,0,0).
s(109617867,3,'fagmaður',n,0,0).
s(201634424,2,'búa til',v,0,0).
s(300181476,2,'sjálfkrafa',a,0,0).
s(108459252,1,'romsa',n,0,0).
s(104588986,3,'ljóri',n,0,0).
s(302526124,9,'fulltraustur',a,0,0).
s(102999410,1,'málmfesti',n,0,0).
s(104645943,3,'semingur',n,0,0).
s(114379829,1,'dómgreind',n,0,0).
s(114037011,3,'spenna',n,0,0).
s(106304671,1,'atkvæði',n,0,0).
s(106643763,3,'vísbending',n,0,0).
s(202025550,1,'fara með',v,0,0).
s(301905653,1,'sannur',a,0,0).
s(104105068,1,'þekja',n,0,0).
s(107705711,2,'uppskera',n,0,0).
s(101063697,2,'stopp',n,0,0).
s(115265518,2,'byrjun',n,0,0).
s(108497107,2,'leikvöllur',n,0,0).
s(113790712,2,'grunnur',n,0,0).
s(109503682,1,'náttúran',n,0,0).
s(109304465,2,'hola',n,0,0).
s(102932400,1,'kofi',n,0,0).
s(113581067,2,'afl atkvæða',n,0,0).
s(109823502,2,'frænka',n,0,0).
s(300831225,3,'fávís',a,0,0).
s(107749582,2,'sítróna',n,0,0).
s(104099429,2,'tundurflaug',n,0,0).
s(107318133,4,'glötun',n,0,0).
s(200328802,1,'skiptast',v,0,0).
s(110235549,3,'frænka',n,0,0).
s(301401854,1,'á móti lögum',a,0,0).
s(200939277,7,'útleggja',v,0,0).
s(201545314,1,'sitja á hækjum sér',v,0,0).
s(108569998,2,'ræktarland',n,0,0).
s(114365356,2,'hiti',n,0,0).
s(301401854,2,'óréttmætur',a,0,0).
s(201926311,8,'spranga',v,0,0).
s(109633969,1,'lögbrjótur',n,0,0).
s(100267522,4,'gætur',n,0,0).
s(302520219,3,'sjálfviljugur',a,0,0).
s(100916464,1,'jarðrækt',n,0,0).
s(105790944,1,'kostur',n,0,0).
s(200816556,5,'fortaka',v,0,0).
s(202122164,3,'særa',v,0,0).
s(202251743,8,'borga',v,0,0).
s(300641158,9,'nærgætinn',a,0,0).
s(202542795,3,'sýna auðsveipni',v,0,0).
s(201747945,1,'þrykkja',v,0,0).
s(100382109,2,'samsteypa',n,0,0).
s(301508719,3,'blíður',a,0,0).
s(114424517,6,'endurbót',n,0,0).
s(300419289,5,'kámugur',a,0,0).
s(105556943,2,'belgur',n,0,0).
s(105860200,3,'tvöfaldur',n,0,0).
s(102801938,3,'teina',n,0,0).
s(114578940,2,'geymd',n,0,0).
s(201170687,2,'taka sopa',v,0,0).
s(202182479,1,'gjalla',v,0,0).
s(101229938,8,'mót',n,0,0).
s(300011757,1,'óhlutbundinn',a,0,0).
s(104894964,5,'sóun',n,0,0).
s(200931852,2,'merkja',v,0,0).
s(200906367,4,'bera sakir á',v,0,0).
s(202066939,1,'renna',v,0,0).
s(100065855,4,'annareining',n,0,0).
s(113265904,1,'liðveisla',n,0,0).
s(108511241,3,'gólf',n,0,0).
s(105821775,2,'dæmi',n,0,0).
s(201900408,2,'misstíga sig',v,0,0).
s(202119874,2,'klóra sér',v,0,0).
s(104841358,2,'nærgætni',n,0,0).
s(101026482,3,'vinnulag',n,0,0).
s(201354673,3,'samtengja',v,0,0).
s(104256520,1,'sófi',n,0,0).
s(104520170,1,'sendlabíll',n,0,0).
s(106753800,1,'hald',n,0,0).
s(300077645,7,'uggsamur',a,0,0).
s(106421685,2,'leiðarvísir',n,0,0).
s(105387544,1,'lungu',n,0,0).
s(202301680,3,'fylla flokk e-s',v,0,0).
s(113930385,3,'tenging',n,0,0).
s(201870275,4,'skripla',v,0,0).
s(106681551,2,'frásögn',n,0,0).
s(200333594,3,'sprengja',v,0,0).
s(110109443,2,'afskræmi',n,0,0).
s(115254028,3,'tímabil',n,0,0).
s(200784342,4,'fregna',v,0,0).
s(201889610,1,'hrista',v,0,0).
s(302324397,4,'veill',a,0,0).
s(107301336,8,'slys',n,0,0).
s(104530566,16,'súð',n,0,0).
s(100007846,1,'persóna',n,0,0).
s(302926188,1,'segul-',a,0,0).
s(201535246,4,'þvola',v,0,0).
s(103385117,2,'myndun',n,0,0).
s(202251743,9,'gjalda',v,0,0).
s(103925226,2,'ljósmynd',n,0,0).
s(300986027,10,'pattaralegur',a,0,0).
s(105436752,1,'arfberi',n,0,0).
s(202265979,2,'leggja til hliðar',v,0,0).
s(111498461,3,'gagnkvæmi',n,0,0).
s(106517942,1,'reikningur',n,0,0).
s(115282696,7,'skynding',n,0,0).
s(300183053,1,'tiltækur',a,0,0).
s(105164673,1,'dulinn hængur',n,0,0).
s(302497141,5,'gagnslaus',a,0,0).
s(102403454,5,'kusa',n,0,0).
s(301022064,3,'lipur',a,0,0).
s(301066542,6,'þráæskilegur',a,0,0).
s(110309896,4,'mangari',n,0,0).
s(301401854,3,'ólögmætur',a,0,0).
s(104087899,9,'band',n,0,0).
s(200339934,6,'bera til',v,0,0).
s(107248653,3,'ræða',n,0,0).
s(200939857,5,'varpa ljósi á',v,0,0).
s(200025203,1,'spenna',v,0,0).
s(106514093,1,'saga',n,0,0).
s(114627820,2,'alúminíum',n,0,0).
s(201828405,1,'þyrsta í',v,0,0).
s(107314838,1,'hörmung',n,0,0).
s(106782019,5,'hald',n,0,0).
s(100432689,3,'hobbí',n,0,0).
s(200993014,3,'krota',v,0,0).
s(104435180,1,'flís',n,0,0).
s(105728678,3,'ráðagerð',n,0,0).
s(105602548,2,'krúna',n,0,0).
s(113986372,2,'sæluvíma',n,0,0).
s(201828736,2,'hafa ánægju af',v,0,0).
s(106367879,2,'sögubók',n,0,0).
s(201773346,1,'taka (e-ð) óstinnt upp',v,0,0).
s(101661091,1,'skriðdýr',n,0,0).
s(202735282,2,'henta',v,0,0).
s(111522448,5,'vindsúgur',n,0,0).
s(200764222,5,'samþykkja',v,0,0).
s(109773245,1,'andófsmaður',n,0,0).
s(113163250,2,'grein',n,0,0).
s(107342049,4,'upptugga',n,0,0).
s(107286014,7,'undanfari',n,0,0).
s(200854420,2,'blekkja',v,0,0).
s(114939445,6,'lögur',n,0,0).
s(109251407,1,'halastjarna',n,0,0).
s(300489108,6,'alþýðlegur',a,0,0).
s(103704210,1,'tímarit',n,0,0).
s(108524262,3,'mergur',n,0,0).
s(300514884,8,'óskiptur',a,0,0).
s(202321391,3,'hrifsa',v,0,0).
s(201904293,2,'fljóta',v,0,0).
s(301244410,5,'fjandsamlegur',a,0,0).
s(202324182,3,'lána',v,0,0).
s(113812607,9,'blóðbönd',n,0,0).
s(102815950,8,'bjálkatré',n,0,0).
s(101182654,1,'mál',n,0,0).
s(107240549,6,'erindi',n,0,0).
s(301624010,3,'laus',a,0,0).
s(200607780,8,'vera e-ð minnisstætt',v,0,0).
s(114448333,7,'vesaldómur',n,0,0).
s(301493897,2,'grænn',a,0,0).
s(114234074,3,'æxli',n,0,0).
s(200471711,1,'fría frá',v,0,0).
s(200441445,1,'draga úr',v,0,0).
s(201926311,9,'skunda',v,0,0).
s(106607339,4,'fjarstæða',n,0,0).
s(101224031,7,'móðgun',n,0,0).
s(202499629,7,'jafna um e-n',v,0,0).
s(302363614,2,'ónæmur',a,0,0).
s(105767733,1,'hugarflug',n,0,0).
s(106877578,2,'gretta',n,0,0).
s(201929467,3,'troða',v,0,0).
s(108428485,3,'skrúðfylking',n,0,0).
s(105637558,6,'atgervi',n,0,0).
s(107296428,8,'breyting',n,0,0).
s(301672607,5,'vanabundinn',a,0,0).
s(200411020,1,'færa til nútímahorfs',v,0,0).
s(105949726,5,'sinni',n,0,0).
s(101095966,2,'rekstur',n,0,0).
s(100612160,2,'læknavísindi',n,0,0).
s(109983572,2,'sálnahirðir',n,0,0).
s(300104051,1,'metnaðarfullur',a,0,0).
s(200850501,6,'angra',v,0,0).
s(104358707,1,'kjörbúð',n,0,0).
s(201116585,2,'standast',v,0,0).
s(202495038,2,'hafa í haldi',v,0,0).
s(108654360,1,'ríki',n,0,0).
s(200912833,4,'hrópa',v,0,0).
s(102200198,2,'moskító',n,0,0).
s(301413247,2,'líklegur',a,0,0).
s(109928451,3,'afgreiðslumaður',n,0,0).
s(200604576,1,'leggja á minnið',v,0,0).
s(104127904,2,'voð',n,0,0).
s(101187810,2,'dómskurður',n,0,0).
s(113828075,1,'afstaða',n,0,0).
s(103233905,1,'skotald',n,0,0).
s(110130686,6,'heitmey',n,0,0).
s(200775156,4,'kirna',v,0,0).
s(108362917,1,'lýðveldi',n,0,0).
s(202182479,2,'klingja',v,0,0).
s(110706812,1,'hugmyndafræðingur',n,0,0).
s(302025498,11,'allslaus',a,0,0).
s(300044353,9,'sem kemur til mála',a,0,0).
s(202016523,2,'koma inn',v,0,0).
s(105667613,8,'hefð',n,0,0).
s(103006398,2,'stöð',n,0,0).
s(301150915,8,'skæður',a,0,0).
s(110655594,1,'flugþjónn',n,0,0).
s(108414807,1,'sérfræðihópur',n,0,0).
s(107628870,2,'kaka',n,0,0).
s(201500873,2,'sá',v,0,0).
s(300052246,2,'vanær',a,0,0).
s(106672297,4,'varnaðarorð',n,0,0).
s(113858270,1,'gagnstæður',n,0,0).
s(202700867,2,'bera',v,0,0).
s(100230475,2,'fangfall',n,0,0).
s(301131803,3,'slæmur',a,0,0).
s(301930512,8,'tilbúinn',a,0,0).
s(113315999,2,'tollur',n,0,0).
s(108463969,2,'auðæfi',n,0,0).
s(201242832,1,'skella',v,0,0).
s(300611047,6,'arfgenginn',a,0,0).
s(200078760,1,'hafa til meðferðar',v,0,0).
s(101201271,1,'aðskilnaður',n,0,0).
s(100636921,2,'rannsókn',n,0,0).
s(202028366,2,'sveima',v,0,0).
s(200376106,1,'afísa',v,0,0).
s(105837271,1,'umbrot',n,0,0).
s(106744396,4,'útskýring',n,0,0).
s(108641113,3,'nábýli',n,0,0).
s(201354673,4,'skeyta saman',v,0,0).
s(110366966,2,'hjúkrunarmaður',n,0,0).
s(107490451,1,'hvöt',n,0,0).
s(103623556,5,'rýtingur',n,0,0).
s(302446651,2,'meyr',a,0,0).
s(113832355,2,'austur ',n,0,0).
s(107140978,1,'rök',n,0,0).
s(302919594,1,'fjölskyldu-',a,0,0).
s(110760340,1,'kjósandi',n,0,0).
s(100429048,2,'skemmtun',n,0,0).
s(201236164,2,'ljósta saman',v,0,0).
s(105903445,2,'trygging',n,0,0).
s(104923743,1,'tilurð',n,0,0).
s(101639765,1,'froskur',n,0,0).
s(100953559,2,'bardagi',n,0,0).
s(301104026,4,'tiltekinn',a,0,0).
s(104675314,1,'verkun',n,0,0).
s(107300960,2,'tilviljun',n,0,0).
s(108187837,1,'söngfélag',n,0,0).
s(301754421,8,'viðvarandi',a,0,0).
s(103073977,2,'súla',n,0,0).
s(104335209,2,'gata',n,0,0).
s(111410625,3,'afleiðing',n,0,0).
s(104188179,1,'lak',n,0,0).
s(106390962,2,'uppkast',n,0,0).
s(104555897,2,'úr',n,0,0).
s(201101913,13,'bera sigurorð af',v,0,0).
s(201101913,14,'hljóta sigur',v,0,0).
s(301319874,4,'hrekklaus',a,0,0).
s(101177033,5,'andmæli',n,0,0).
s(102715513,3,'fordyri',n,0,0).
s(103327234,2,'grindverk',n,0,0).
s(300631391,2,'satt',a,0,0).
s(301686439,2,'upprunalegur',a,0,0).
s(200007328,3,'gapa',v,0,0).
s(104623612,3,'geð',n,0,0).
s(302461723,5,'loginn',a,0,0).
s(107577374,6,'nasl',n,0,0).
s(105217168,2,'líkami',n,0,0).
s(200250181,7,'tímgast',v,0,0).
s(301841544,1,'fyrirsjáanlegur',a,0,0).
s(201170052,7,'súpa',v,0,0).
s(114539960,6,'skjolshús',n,0,0).
s(300895442,2,'óljós',a,0,0).
s(110325243,2,'staðall',n,0,0).
s(300611047,7,'viðtekinn',a,0,0).
s(202576921,1,'breyta',v,0,0).
s(301101391,3,'almennur',a,0,0).
s(202538086,4,'venslast',v,0,0).
s(101203676,2,'eftirlæti',n,0,0).
s(200594337,2,'kunna skil á',v,0,0).
s(106642356,3,'fréttir',n,0,0).
s(107289588,3,'viðundur',n,0,0).
s(107447261,8,'blót',n,0,0).
s(108431437,1,'röð',n,0,0).
s(105029706,3,'megn',n,0,0).
s(100753685,6,'svik',n,0,0).
s(200010435,1,'koma fram',v,0,0).
s(109988063,3,'gamli maðurinn',n,0,0).
s(202499629,8,'tugta',v,0,0).
s(104204755,2,'skammhlaup',n,0,0).
s(106398401,3,'niðurlag',n,0,0).
s(107232421,3,'skýring',n,0,0).
s(105125377,2,'yfirgrip',n,0,0).
s(106500937,1,'reisupassi',n,0,0).
s(110283037,1,'póstur',n,0,0).
s(107753113,1,'fíkja',n,0,0).
s(201955984,2,'ferðast (með faratæki)',v,0,0).
s(113811410,1,'vensl',n,0,0).
s(100583246,1,'ferill',n,0,0).
s(107257815,6,'staur',n,0,0).
s(106631322,1,'móttaka',n,0,0).
s(301436003,2,'stuttur',a,0,0).
s(105436752,2,'gen',n,0,0).
s(202557199,7,'vera til fyrirstöðu',v,0,0).
s(105817845,2,'atriði',n,0,0).
s(100207761,4,'brottrekstur',n,0,0).
s(202237338,5,'afbiðja',v,0,0).
s(106636259,3,'raunveruleiki',n,0,0).
s(109303008,8,'hæð',n,0,0).
s(102858304,10,'eintrjáningur',n,0,0).
s(103306610,4,'aðalvegur',n,0,0).
s(201793177,2,'særa',v,0,0).
s(104456115,1,'vasaljós',n,0,0).
s(108329453,2,'dómsalur',n,0,0).
s(104153751,2,'skrúfbolti',n,0,0).
s(104999401,5,'mör',n,0,0).
s(100073713,5,'rangfæring',n,0,0).
s(100697365,1,'sprauta',n,0,0).
s(108191230,3,'högun',n,0,0).
s(113342135,2,'hluti',n,0,0).
s(107473441,2,'sigurvinningur',n,0,0).
s(301735736,4,'þolgóður',a,0,0).
s(201656458,1,'leggja í rúst',v,0,0).
s(201400044,4,'ljósta',v,0,0).
s(101328702,2,'vírus',n,0,0).
s(107179342,2,'samkomulag',n,0,0).
s(202023107,1,'finna',v,0,0).
s(202639075,2,'slugsa',v,0,0).
s(201255967,7,'skífa',v,0,0).
s(202528380,1,'bregðast',v,0,0).
s(202640440,2,'vera í vafa',v,0,0).
s(101226941,5,'hjálp',n,0,0).
s(109955781,2,'þingmaður',n,0,0).
s(104216634,1,'sigti',n,0,0).
s(105791864,2,'engin skýringin í snöru á í raun við algengustu notkunina)',n,0,0).
s(200764032,5,'útkljá',v,0,0).
s(100977301,7,'aðför',n,0,0).
s(104384199,1,'bakhlið',n,0,0).
s(200859758,1,'hafa ofan fyrir',v,0,0).
s(200999815,1,'eyða',v,0,0).
s(101177033,6,'múður',n,0,0).
s(200591115,3,'átta sig á',v,0,0).
s(103733281,2,'rangali',n,0,0).
s(100892861,3,'ræða',n,0,0).
s(114496710,3,'í röð og reglu',n,0,0).
s(104543158,1,'léttivagn',n,0,0).
s(114001031,2,'sjálfsforræði',n,0,0).
s(201919711,1,'stika',v,0,0).
s(110407310,2,'föðurlandsvinur',n,0,0).
s(201439745,3,'þrífa',v,0,0).
s(109303008,9,'ás',n,0,0).
s(106355894,2,'táknróf',n,0,0).
s(300700451,10,'grandvarlegur',a,0,0).
s(201243809,2,'bursta',v,0,0).
s(301468097,4,'þrælheppinn',a,0,0).
s(110203839,5,'einstaklingur',n,0,0).
s(101846331,1,'önd',n,0,0).
s(100418615,4,'vangá',n,0,0).
s(201814815,2,'hughreysta',v,0,0).
s(104043733,3,'viðtæki',n,0,0).
s(200854420,3,'ginna',v,0,0).
s(109184136,3,'lund',n,0,0).
s(201738774,2,'vinna að framförum',v,0,0).
s(104713118,2,'samhljóður',n,0,0).
s(300933154,3,'dýrkeyptur',a,0,0).
s(106247701,1,'taumhald',n,0,0).
s(105846355,6,'skömmtun',n,0,0).
s(108226699,2,'þorp',n,0,0).
s(114449405,9,'hörgull',n,0,0).
s(300619433,1,'hrár',a,0,0).
s(106602472,2,'merking',n,0,0).
s(200529759,2,'hripa',v,0,0).
s(107301950,3,'steyging',n,0,0).
s(201866192,2,'venda',v,0,0).
s(107420770,3,'tortíming',n,0,0).
s(103877845,2,'slot',n,0,0).
s(103932203,4,'moli',n,0,0).
s(105823932,1,'undirstaða',n,0,0).
s(200749376,1,'vísa veginn',v,0,0).
s(105554405,2,'brjóst',n,0,0).
s(200632236,1,'gera ráð fyrir',v,0,0).
s(103032252,1,'kvikmyndahús',n,0,0).
s(106694540,1,'meðmæli',n,0,0).
s(202637938,3,'dveljast',v,0,0).
s(100609953,5,'starfsemi',n,0,0).
s(109762101,3,'sökunautur',n,0,0).
s(107991169,1,'hjörð',n,0,0).
s(105669034,2,'vani',n,0,0).
s(110399491,1,'foreldri',n,0,0).
s(104674715,6,'skpulag',n,0,0).
s(100428000,2,'mannfagnaður',n,0,0).
s(103778600,2,'eining',n,0,0).
s(202062212,1,'þeyta',v,0,0).
s(104674715,7,'ásýnd',n,0,0).
s(105011790,2,'hiti',n,0,0).
s(200854150,9,'hangsa',v,0,0).
s(200242580,4,'sameinast',v,0,0).
s(114448333,8,'eymd',n,0,0).
s(114436875,4,'sæmd',n,0,0).
s(302530861,2,'blíðlegur',a,0,0).
s(113834399,1,'vestur',n,0,0).
s(115282696,8,'daldrandi',n,0,0).
s(202543607,2,'grafa undan',v,0,0).
s(108059870,2,'verslun',n,0,0).
s(113948912,3,'titill',n,0,0).
s(301150915,9,'skaðvænn',a,0,0).
s(115282696,9,'skyndi',n,0,0).
s(113907415,1,'felling',n,0,0).
s(103987079,1,'portrett',n,0,0).
s(101173038,7,'skellur',n,0,0).
s(200394813,3,'samlaga',v,0,0).
s(104743605,1,'líkindi',n,0,0).
s(104594218,2,'vír',n,0,0).
s(107159791,4,'ákvæði',n,0,0).
s(103115180,2,'baðmull',n,0,0).
s(300451510,2,'náinn',a,0,0).
s(109217230,2,'sjávarsíða',n,0,0).
s(109468604,2,'dalur',n,0,0).
s(200010435,2,'hegða sér',v,0,0).
s(107511080,1,'eftirvænting',n,0,0).
s(113871717,1,'þverskurður',n,0,0).
s(201744611,4,'festa á blað',v,0,0).
s(100795720,3,'verkefni',n,0,0).
s(202022659,14,'fá illan endi',v,0,0).
s(111439031,5,'hringferð',n,0,0).
s(109772029,1,'unglingur',n,0,0).
s(114820180,1,'steypa',n,0,0).
s(104665813,3,'reiðileysi',n,0,0).
s(200953700,2,'skálda upp',v,0,0).
s(100023773,1,'áhugi',n,0,0).
s(113980845,1,'barátta',n,0,0).
s(201929467,4,'traðka á',v,0,0).
s(107731952,2,'mjöl',n,0,0).
s(202475535,1,'viðurkenna',v,0,0).
s(106782019,6,'álit',n,0,0).
s(109607280,1,'umsækjandi',n,0,0).
s(107421316,4,'löskun',n,0,0).
s(110235549,4,'frændi',n,0,0).
s(105728678,4,'áætlun',n,0,0).
s(202134672,2,'líta út',v,0,0).
s(102879718,4,'ýr',n,0,0).
s(101201271,2,'skilnaður',n,0,0).
s(105238282,3,'skinn',n,0,0).
s(102919414,9,'brúskur',n,0,0).
s(103876519,2,'mynd',n,0,0).
s(114483917,5,'tilfelli',n,0,0).
s(200309582,4,'smella',v,0,0).
s(107583197,1,'súpa',n,0,0).
s(301752553,2,'gallaður',a,0,0).
s(201128193,2,'vernda',v,0,0).
s(300053691,2,'límugur',a,0,0).
s(200665886,1,'styðja',v,0,0).
s(100342028,1,'snúningur',n,0,0).
s(111458314,9,'dumba',n,0,0).
s(106597466,1,'tímarit',n,0,0).
s(300921014,4,'áhrifamikill',a,0,0).
s(108364143,1,'kapitalismi',n,0,0).
s(105176188,1,'aðgengi',n,0,0).
s(200588888,18,'ráða í',v,0,0).
s(109899782,2,'valfall',n,0,0).
s(301854129,2,'viðbótar-',a,0,0).
s(100870912,1,'skipting',n,0,0).
s(102669885,2,'akademía',n,0,0).
s(102880308,4,'slaufa',n,0,0).
s(107993109,1,'líffræði',n,0,0).
s(301815838,3,'vinmargur',a,0,0).
s(104525038,2,'flossilki',n,0,0).
s(200212414,2,'vernda',v,0,0).
s(301996377,3,'hvíldarlaus',a,0,0).
s(201900408,3,'hrasa',v,0,0).
s(109988063,4,'faðir',n,0,0).
s(113971901,2,'sameiginlegt álit',n,0,0).
s(301778212,2,'líkamlegur',a,0,0).
s(108252602,2,'partí',n,0,0).
s(105162455,4,'skefjar',n,0,0).
s(300611047,8,'arfhelgur',a,0,0).
s(106806469,3,'mark',n,0,0).
s(108620881,4,'heimskaut',n,0,0).
s(104296562,1,'svið',n,0,0).
s(106692238,2,'klapp',n,0,0).
s(104003597,3,'prent',n,0,0).
s(302105990,12,'lingeðja',a,0,0).
s(111444643,5,'meyra',n,0,0).
s(200879540,5,'benda á',v,0,0).
s(201753788,2,'gera',v,0,0).
s(106873139,1,'sópranó',n,0,0).
s(106892534,1,'góðgerðarsýning',n,0,0).
s(105090441,8,'vöxtur',n,0,0).
s(301824244,14,'sterkur',a,0,0).
s(302540578,8,'dáðrakkur',a,0,0).
s(110243137,1,'kona',n,0,0).
s(108237863,1,'leikhópur',n,0,0).
s(114449865,8,'brestur',n,0,0).
s(301891773,3,'hégómafullur',a,0,0).
s(201494310,1,'setja',v,0,0).
s(115203791,1,'almannaksár',n,0,0).
s(100839292,2,'stuð',n,0,0).
s(100073713,6,'útúrsnúningur',n,0,0).
s(201508368,3,'kasta',v,0,0).
s(200212414,3,'varðveita',v,0,0).
s(107735510,1,'grasker',n,0,0).
s(100007347,2,'málefni',n,0,0).
s(201881180,7,'göltra',v,0,0).
s(302395115,1,'bragðgóður',a,0,0).
s(301122595,7,'strembinn',a,0,0).
s(108612786,3,'útlína',n,0,0).
s(302545989,4,'lamur',a,0,0).
s(201690294,1,'teikna',v,0,0).
s(107541923,5,'örvilnun',n,0,0).
s(104812871,1,'tíska',n,0,0).
s(113452347,2,'bót',n,0,0).
s(201881180,8,'ráfa',v,0,0).
s(107425011,2,'stökkbreyting',n,0,0).
s(202731024,2,'haldast',v,0,0).
s(202464583,4,'leggja til hliðar',v,0,0).
s(104770911,5,'marglæti',n,0,0).
s(201889610,2,'skekja',v,0,0).
s(101113867,5,'viðskipti',n,0,0).
s(114940100,4,'vessi',n,0,0).
s(300167278,5,'aðlaðandi',a,0,0).
s(301411291,3,'ólíkur',a,0,0).
s(200792471,2,'kalla á',v,0,0).
s(110405694,1,'sjúklingur',n,0,0).
s(113840719,1,'þjóðmál',n,0,0).
s(300986027,11,'fitumukill',a,0,0).
s(109879144,1,'(lögga Hér hefur þetta vísast átt að vera þýðing á ''pig'' en eitthvað hefur klikkað í uppsetningu.)',n,0,0).
s(108550076,2,'gröftur',n,0,0).
s(200595630,4,'vera kunnugt um',v,0,0).
s(105833840,3,'hugmynd',n,0,0).
s(201776727,2,'mislíka',v,0,0).
s(202128653,2,'fylgjast með',v,0,0).
s(111669921,2,'blóm',n,0,0).
s(101229938,9,'blót',n,0,0).
s(105638063,1,'handverk',n,0,0).
s(114839846,4,'kusk',n,0,0).
s(105848541,1,'viðmiðunarregla',n,0,0).
s(104182514,1,'stokkur',n,0,0).
s(301966488,1,'einsleitur',a,0,0).
s(110150940,1,'gestkomandi',n,0,0).
s(201415285,2,'kýla',v,0,0).
s(108366753,1,'efnahagslíf',n,0,0).
s(202129289,8,'vera skyggn á',v,0,0).
s(106373314,2,'söguþráður',n,0,0).
s(109428293,6,'vatnsbakki',n,0,0).
s(201972298,2,'skella',v,0,0).
s(105651399,2,'hugskot',n,0,0).
s(105595083,2,'liður',n,0,0).
s(107352190,2,'bára',n,0,0).
s(202162947,2,'ljóma',v,0,0).
s(107420770,4,'vanhöld',n,0,0).
s(101482330,21,'blápískur',n,0,0).
s(100196084,2,'tilfærsla',n,0,0).
s(105202284,3,'málfæri',n,0,0).
s(302396098,4,'megn',a,0,0).
s(200539338,1,'hola sér niður',v,0,0).
s(100892145,2,'málstofa',n,0,0).
s(100768203,4,'árás',n,0,0).
s(110285313,9,'gemlingur',n,0,0).
s(105564590,5,'lúka',n,0,0).
s(104208936,1,'sturta',n,0,0).
s(202074677,7,'losna',v,0,0).
s(104118635,4,'tóftir',n,0,0).
s(201120069,11,'herja á',v,0,0).
s(200973056,2,'senda út',v,0,0).
s(101228245,9,'mannasiðir',n,0,0).
s(107739125,1,'epli',n,0,0).
s(106682290,2,'fréttabréf',n,0,0).
s(200674607,1,'taka ',v,0,0).
s(202074677,8,'draga undan',v,0,0).
s(105684561,10,'hrærigrautur',n,0,0).
s(202278830,5,'hagnast',v,0,0).
s(302021905,2,'ríkur',a,0,0).
s(106789215,1,'stíltegund',n,0,0).
s(105149325,4,'nýting',n,0,0).
s(109411430,2,'á ',n,0,0).
s(200852506,5,'erta',v,0,0).
s(300150505,3,'vel máli farinn',a,0,0).
s(107884567,2,'alkahól',n,0,0).
s(302523275,13,'lingeðja',a,0,0).
s(103908204,1,'blýantur',n,0,0).
s(107301336,9,'misfelli',n,0,0).
s(201199213,1,'sprauta',v,0,0).
s(106711159,2,'kúlnaregn',n,0,0).
s(301410606,4,'svipaður',a,0,0).
s(106196584,4,'tilfýsi',n,0,0).
s(114422179,2,'lagfæring',n,0,0).
s(202586619,1,'stýra',v,0,0).
s(202229055,1,'láta í arf',v,0,0).
s(113872421,2,'veggskot',n,0,0).
s(105181199,4,'heimild',n,0,0).
s(113265011,5,'glaðningur',n,0,0).
s(100327824,4,'sveflugangur',n,0,0).
s(201201856,4,'kyngja',v,0,0).
s(201392237,1,'þurrka',v,0,0).
s(102157557,4,'sporður',n,0,0).
s(201045419,1,'andvarpa',v,0,0).
s(101129920,5,'kvöð',n,0,0).
s(302839505,2,'faglegur',a,0,0).
s(114539960,7,'skjól',n,0,0).
s(100883297,2,'fræðsla',n,0,0).
s(200751567,2,'valdbjóða',v,0,0).
s(201523986,2,'krulla',v,0,0).
s(200721302,3,'komast eftir',v,0,0).
s(300764484,12,'afdráttarlaus',a,0,0).
s(103666591,1,'rofi',n,0,0).
s(200755745,1,'ætlast til',v,0,0).
s(114530403,1,'ábyrgð',n,0,0).
s(103032252,2,'bíó',n,0,0).
s(108552138,1,'byggðarlag',n,0,0).
s(201857392,3,'halda kyrru fyrir',v,0,0).
s(107184149,2,'rifrildi',n,0,0).
s(301400562,3,'löglegur',a,0,0).
s(202148788,6,'láta ásannast',v,0,0).
s(106770875,6,'skilorð',n,0,0).
s(202583545,1,'veita viðnám',v,0,0).
s(114845743,1,'vatn',n,0,0).
s(105770926,5,'hugsun',n,0,0).
s(202421374,2,'láta lausan',v,0,0).
s(300338817,4,'fullviss',a,0,0).
s(100609953,6,'atvinna',n,0,0).
s(110694163,1,'gjaldandi',n,0,0).
s(302368787,1,'súr',a,0,0).
s(202069551,2,'demba',v,0,0).
s(100020827,1,'efni',n,0,0).
s(301977155,2,'vakandi fyrir',a,0,0).
s(113831176,2,'norður',n,0,0).
s(107143137,1,'ráðaleitun',n,0,0).
s(201892608,1,'hossast',v,0,0).
s(109785042,2,'kunningi',n,0,0).
s(103541696,4,'gistihús',n,0,0).
s(200242580,5,'samtengja',v,0,0).
s(200907147,12,'kveinka sér',v,0,0).
s(110514429,2,'dómsmaður',n,0,0).
s(107512465,6,'næmleiki',n,0,0).
s(201217043,2,'styðja',v,0,0).
s(113387479,1,'smápeningar',n,0,0).
s(302829565,2,'löggjafar-',a,0,0).
s(201656458,2,'rífa',v,0,0).
s(106490173,1,'afbrotaferill',n,0,0).
s(105567381,3,'bendifingur',n,0,0).
s(202492198,2,'skemmta',v,0,0).
s(104133789,2,'sandali',n,0,0).
s(301711071,2,'kvalafullur',a,0,0).
s(109892831,1,'flugstjóri',n,0,0).
s(104640538,3,'þrautseigja',n,0,0).
s(104219424,1,'silki',n,0,0).
s(113887509,1,'vinkill',n,0,0).
s(202267060,2,'eyða',v,0,0).
s(202669081,1,'fara framhjá',v,0,0).
s(302080577,4,'skammlaus',a,0,0).
s(114589223,1,'lausn',n,0,0).
s(300574422,5,'íhaldssamur',a,0,0).
s(105555688,3,'beltisstaður',n,0,0).
s(109505418,5,'guðdómur',n,0,0).
s(302025498,12,'vesall',a,0,0).
s(111460281,2,'grip',n,0,0).
s(202441022,2,'stjórna',v,0,0).
s(106673142,1,'launung',n,0,0).
s(302461723,6,'staðlaus',a,0,0).
s(100258854,1,'leiðrétting',n,0,0).
s(102827606,2,'lindi',n,0,0).
s(108585657,5,'sjónarsvið',n,0,0).
s(106253690,4,'orðsending',n,0,0).
s(114436875,5,'vegsauki',n,0,0).
s(113898899,1,'kúla',n,0,0).
s(201870275,5,'skreppa',v,0,0).
s(100002684,3,'smáhlutur',n,0,0).
s(301628946,2,'árásar-',a,0,0).
s(300153898,3,'skömmustulegur',a,0,0).
s(202148788,7,'benda á',v,0,0).
s(108641113,4,'grannsemd',n,0,0).
s(102798574,1,'undirlag',n,0,0).
s(100817680,5,'varnaður',n,0,0).
s(200963570,8,'ræða',v,0,0).
s(113962166,3,'þol',n,0,0).
s(300512487,1,'samkeppnishæfur',a,0,0).
s(108663156,4,'gaddur',n,0,0).
s(113875571,2,'smeygur',n,0,0).
s(115265518,3,'upphaf',n,0,0).
s(108436759,1,'gróðurfar',n,0,0).
s(106589574,2,'ritverk',n,0,0).
s(106253690,5,'orð',n,0,0).
s(109545324,3,'afturganga',n,0,0).
s(202443049,1,'hafa umsjón með',v,0,0).
s(106253690,6,'boðskapur',n,0,0).
s(302570282,17,'asnalegur',a,0,0).
s(200014201,8,'gnötra',v,0,0).
s(100722061,2,'hlutverk',n,0,0).
s(301710260,2,'frítt',a,0,0).
s(100023773,2,'hvöt',n,0,0).
s(200069879,2,'gera mein',v,0,0).
s(113461162,2,'eftirspurn',n,0,0).
s(107498210,5,'fegurðarsmekkur',n,0,0).
s(106631506,3,'beini',n,0,0).
s(300077645,8,'felmsfullur',a,0,0).
s(114857497,14,'hroði',n,0,0).
s(104489008,2,'brók',n,0,0).
s(105999797,5,'fræði',n,0,0).
s(107512465,7,'hrifnæmi',n,0,0).
s(109772029,2,'táningur',n,0,0).
s(102834778,2,'hjól',n,0,0).
s(201888511,2,'nötra',v,0,0).
s(106778102,3,'spaug',n,0,0).
s(100719494,3,'plikt',n,0,0).
s(108057206,3,'umboð',n,0,0).
s(114024882,6,'svefnfarir',n,0,0).
s(108497107,3,'leiksvið',n,0,0).
s(104543158,2,'vagn',n,0,0).
s(302039845,2,'þróttmikill',a,0,0).
s(100401783,3,'afþreying',n,0,0).
s(201843689,12,'ganga við hjá',v,0,0).
s(104622932,1,'friður',n,0,0).
s(200123170,3,'umhverfa',v,0,0).
s(107724943,1,'erta',n,0,0).
s(110299250,2,'kynnir',n,0,0).
s(200339934,7,'vilja til',v,0,0).
s(113941125,4,'vídd',n,0,0).
s(114298815,6,'bor',n,0,0).
s(302318464,2,'hreinskilinn',a,0,0).
s(301675190,7,'réttlátur',a,0,0).
s(106685456,2,'trygging',n,0,0).
s(100586105,1,'embætti',n,0,0).
s(202556817,8,'festa í sessi',v,0,0).
s(104043733,4,'útvarp',n,0,0).
s(102403454,6,'langhala',n,0,0).
s(200815686,4,'gegna',v,0,0).
s(105546040,2,'kjálki',n,0,0).
s(114956325,10,'leir',n,0,0).
s(101177033,7,'mótbára',n,0,0).
s(110324560,1,'fyrirsæta',n,0,0).
s(106303888,3,'íðorð',n,0,0).
s(300633778,4,'vitlaus',a,0,0).
s(113990675,2,'sekt',n,0,0).
s(300153898,4,'sem skammast sín',a,0,0).
s(107966140,1,'þjóðfélag',n,0,0).
s(107286014,8,'boð',n,0,0).
s(106513366,1,'beiðni',n,0,0).
s(107208338,9,'afhrópun',n,0,0).
s(301400562,4,'lögmætur',a,0,0).
s(101212519,6,'formæli',n,0,0).
s(105942888,5,'fullvissa e-n um e-ð',n,0,0).
s(201936753,3,'falda',v,0,0).
s(113286254,2,'risna',n,0,0).
s(201212572,5,'hreppa',v,0,0).
s(103303965,1,'útgangur',n,0,0).
s(101170962,3,'slagur',n,0,0).
s(200331082,2,'steyta',v,0,0).
s(301067538,13,'óvenjulegur',a,0,0).
s(108163273,2,'löggjafi',n,0,0).
s(302030935,2,'vinstrisinnaður',a,0,0).
s(107609840,2,'sætindi',n,0,0).
s(106697195,4,'heiðrun',n,0,0).
s(103582658,1,'nýskipan',n,0,0).
s(201541579,2,'úthella',v,0,0).
s(100174412,1,'skref',n,0,0).
s(301387319,8,'risavaxinn',a,0,0).
s(109992837,4,'dóttir',n,0,0).
s(201671039,3,'prjóna',v,0,0).
s(113902482,5,'oddi',n,0,0).
s(107138085,5,'orðræða',n,0,0).
s(201463963,2,'raða',v,0,0).
s(104803880,2,'aðgæsla',n,0,0).
s(108249038,2,'hljómsveit',n,0,0).
s(101226941,6,'ténaður',n,0,0).
s(103208556,1,'diskur',n,0,0).
s(101056411,1,'stans',n,0,0).
s(105724475,1,'þrýstingur',n,0,0).
s(200764902,4,'semja frið',v,0,0).
s(106806469,4,'ímynd',n,0,0).
s(114449865,9,'hörgull',n,0,0).
s(105162455,5,'útmörk',n,0,0).
s(113152742,2,'blað',n,0,0).
s(113867641,2,'benda',n,0,0).
s(109214581,11,'hanki',n,0,0).
s(300338817,5,'ákveðinn',a,0,0).
s(301640850,3,'nýstárlegur',a,0,0).
s(100350380,2,'fráhvarf',n,0,0).
s(104137444,2,'gervitungl',n,0,0).
s(106021761,2,'meðallag',n,0,0).
s(200854150,10,'drolla',v,0,0).
s(200865958,3,'blóta',v,0,0).
s(201524523,3,'renna',v,0,0).
s(113774404,1,'gengi',n,0,0).
s(302436341,4,'umburðarlyndur',a,0,0).
s(109824361,2,'yfirráð',n,0,0).
s(103619890,3,'soðhús',n,0,0).
s(105660268,7,'verklag',n,0,0).
s(105614657,3,'skynsemi',n,0,0).
s(114411981,1,'viðurkenning',n,0,0).
s(103365592,1,'þiljur',n,0,0).
s(300489108,7,'algengur',a,0,0).
s(302523275,14,'hörundsár',a,0,0).
s(301232635,2,'láréttur',a,0,0).
s(302261386,3,'vökvi',a,0,0).
s(101212519,7,'efling',n,0,0).
s(104602044,1,'vinna',n,0,0).
s(100517728,3,'fagnaður',n,0,0).
s(301861205,2,'almennings-',a,0,0).
s(106122178,1,'landafræði',n,0,0).
s(106410904,3,'bók',n,0,0).
s(110151570,3,'fylgdarmaður',n,0,0).
s(301403760,2,'ólögmætur',a,0,0).
s(301014251,1,'milli-',a,0,0).
s(201131902,3,'splundra',v,0,0).
s(103871628,2,'böggull',n,0,0).
s(113423922,1,'ísog',n,0,0).
s(301932973,6,'áþreifanlegur',a,0,0).
s(300804695,3,'hvatlegur',a,0,0).
s(108187837,2,'kór',n,0,0).
s(104231693,2,'skíðalyfta',n,0,0).
s(201866192,3,'hverfa',v,0,0).
s(113384877,4,'peningur',n,0,0).
s(105824739,3,'sönnun',n,0,0).
s(113077033,3,'frugga',n,0,0).
s(108641113,5,'umhverfi',n,0,0).
s(200588888,19,'ráða fram úr',v,0,0).
s(202025550,2,'vera samferða',v,0,0).
s(106647614,2,'sönnur',n,0,0).
s(200845299,9,'óvirða',v,0,0).
s(301749320,2,'fullkominn',a,0,0).
s(113328073,2,'tap',n,0,0).
s(104910135,3,'máti',n,0,0).
s(113929852,2,'trúnaður',n,0,0).
s(106413889,3,'kver',n,0,0).
s(200957378,6,'skilgreina',v,0,0).
s(109386422,2,'eind',n,0,0).
s(114376188,3,'álag',n,0,0).
s(201418667,1,'stokka',v,0,0).
s(107081739,2,'orðalag',n,0,0).
s(201234625,3,'grafa niður',v,0,0).
s(107308563,1,'sprengur',n,0,0).
s(107155661,2,'mállýska',n,0,0).
s(200949288,1,'leggja saman',v,0,0).
s(114070360,8,'sótt',n,0,0).
s(113777344,3,'birgðir',n,0,0).
s(107308563,2,'sprenging',n,0,0).
s(105138208,5,'vægi',n,0,0).
s(103691817,2,'setustofa',n,0,0).
s(302058794,3,'viðsjáll',a,0,0).
s(107190941,1,'gjald',n,0,0).
s(302904518,1,'taugastrekktur',a,0,0).
s(106607339,5,'firra',n,0,0).
s(105868272,5,'mið',n,0,0).
s(102679415,4,'bót',n,0,0).
s(201860795,2,'nema staðar',v,0,0).
s(300249721,6,'kartinn',a,0,0).
s(100894359,2,'æfing',n,0,0).
s(110757193,3,'gestkomandi',n,0,0).
s(105584928,2,'úlfliður',n,0,0).
s(201245637,1,'pússa',v,0,0).
s(202402825,2,'segja upp',v,0,0).
s(105686086,5,'krappdans',n,0,0).
s(113931145,9,'vinsemd',n,0,0).
s(107579076,1,'matarbiti',n,0,0).
s(301875227,3,'barnalegur',a,0,0).
s(114942762,1,'trjábolur',n,0,0).
s(105556325,2,'mjöðm',n,0,0).
s(202746140,10,'sigra',v,0,0).
s(201627355,2,'framleiða',v,0,0).
s(202321391,4,'rupla',v,0,0).
s(101117164,2,'hættuspil',n,0,0).
s(105667613,9,'plagsiður',n,0,0).
s(201422886,1,'setja tappa í',v,0,0).
s(108506641,5,'valur',n,0,0).
s(200386715,4,'gerbreyta',v,0,0).
s(103135532,2,'kross',n,0,0).
s(200963570,9,'tala',v,0,0).
s(200081725,2,'gróa',v,0,0).
s(111522448,6,'vindstroka',n,0,0).
s(108570634,2,'grund',n,0,0).
s(107513711,4,'ylgja',n,0,0).
s(201970646,4,'síga',v,0,0).
s(107227406,2,'fullvissa',n,0,0).
s(111525955,7,'andvari',n,0,0).
s(105667404,2,'arfleifð',n,0,0).
s(105680193,4,'óvit',n,0,0).
s(202237338,6,'synja',v,0,0).
s(202046755,4,'spinna',v,0,0).
s(106750804,2,'fullyrðing',n,0,0).
s(106549661,2,'leyfi',n,0,0).
s(107191279,2,'tilkalla',n,0,0).
s(201438304,2,'koma til skila',v,0,0).
s(301049462,2,'ólánsamur',a,0,0).
s(106756831,9,'skreytni',n,0,0).
s(301471848,4,'lögráða',a,0,0).
s(106253690,7,'erindi',n,0,0).
s(301074650,18,'dæll',a,0,0).
s(110093658,6,'útróðarmaður',n,0,0).
s(105254795,2,'hár',n,0,0).
s(202237338,7,'kveða nei við',v,0,0).
s(107451687,3,'greftrun',n,0,0).
s(105868051,2,'upphaf',n,0,0).
s(103544360,2,'íbúðarhús',n,0,0).
s(103877845,3,'stórhýsi',n,0,0).
s(105840650,4,'frábrigði',n,0,0).
s(302468635,2,'týpískur',a,0,0).
s(202400760,1,'kjósa',v,0,0).
s(104652438,2,'varfærni',n,0,0).
s(109982873,1,'tæfa.......',n,0,0).
s(301889819,8,'drambsfullur',a,0,0).
s(110015485,3,'meðlimur',n,0,0).
s(100962129,4,'uppsteytur',n,0,0).
s(100230475,3,'ófall',n,0,0).
s(200633443,1,'setja fram tilgátu',v,0,0).
s(108278324,1,'háskóli',n,0,0).
s(103618101,1,'konungur',n,0,0).
s(106413889,4,'ritlingur',n,0,0).
s(100030358,3,'verknaður',n,0,0).
s(104825114,2,'margræðni',n,0,0).
s(103113657,3,'búnaður',n,0,0).
s(200687295,2,'efa',v,0,0).
s(302105990,13,'meyr',a,0,0).
s(202450256,1,'taka þátt',v,0,0).
s(300562469,2,'óviðeigandi',a,0,0).
s(105780339,1,'hliðstæða',n,0,0).
s(300220739,5,'undurfagur',a,0,0).
s(300482948,2,'tiltalslegur',a,0,0).
s(104334232,1,'rör',n,0,0).
s(200151689,3,'minnka',v,0,0).
s(114444114,2,'einkaleyfi',n,0,0).
s(302506555,2,'sundurleitur',a,0,0).
s(300294579,9,'latur',a,0,0).
s(103080309,3,'klefi',n,0,0).
s(103517647,4,'griðastaður',n,0,0).
s(111508382,6,'nýsnævi',n,0,0).
s(108613472,4,'úthverfa',n,0,0).
s(301837744,13,'hnitmaiðaður',a,0,0).
s(101232091,3,'fundur',n,0,0).
s(201887576,2,'renna',v,0,0).
s(108681777,6,'tilhneigð',n,0,0).
s(201809064,1,'gera agndofa',v,0,0).
s(300764484,13,'undirferilslaus',a,0,0).
s(301996377,4,'áreiðanlegur',a,0,0).
s(103789014,2,'mótíf',n,0,0).
s(201504699,2,'þreyta glímu',v,0,0).
s(104862005,2,'viljastyrkur',n,0,0).
s(200618057,1,'verða fótaskortur',v,0,0).
s(110179649,3,'ódráttur',n,0,0).
s(201722980,2,'herma eftir',v,0,0).
s(105121418,10,'grúi',n,0,0).
s(105840650,5,'frávik',n,0,0).
s(202499629,9,'gefa e-m ráðningu',v,0,0).
s(113268842,3,'glaðning',n,0,0).
s(107848338,1,'smér',n,0,0).
s(108493064,4,'vigur',n,0,0).
s(200879540,6,'tilkveðja',v,0,0).
s(202583545,2,'sporna við',v,0,0).
s(201747945,2,'prenta',v,0,0).
s(111417129,1,'svörun',n,0,0).
s(106763273,2,'skýring',n,0,0).
s(104152829,3,'skjár',n,0,0).
s(105246511,3,'pípa',n,0,0).
s(103478907,1,'salur',n,0,0).
s(109864536,1,'sprengjumaður',n,0,0).
s(202402825,3,'sparka',v,0,0).
s(301824244,15,'kröftugur',a,0,0).
s(202427334,5,'eyða',v,0,0).
s(104917439,2,'samhverfa',n,0,0).
s(111498461,4,'gagnverkun',n,0,0).
s(113897837,2,'undirstaða',n,0,0).
s(302399595,3,'bragðlaus',a,0,0).
s(100418615,5,'vanræksla',n,0,0).
s(202124748,2,'lykta af',v,0,0).
s(113871717,2,'þvermál',n,0,0).
s(103949663,1,'pyttur',n,0,0).
s(101482330,22,'stúfur',n,0,0).
s(106607339,6,'þvaður',n,0,0).
s(109505418,6,'skapari',n,0,0).
s(105684561,11,'glundroði',n,0,0).
s(301061489,6,'frír',a,0,0).
s(302069355,3,'ekki sá sami',a,0,0).
s(107372959,4,'þrenging',n,0,0).
s(113757249,3,'fótmál',n,0,0).
s(202058994,6,'þjóta',v,0,0).
s(202499629,10,'taka í hnakkadrambið á',v,0,0).
s(300961392,4,'trúr',a,0,0).
s(302105990,14,'purkunarsamur',a,0,0).
s(114879750,2,'krystallað efni',n,0,0).
s(201206218,3,'snerta',v,0,0).
s(115282696,10,'skjótleiki',n,0,0).
s(201456771,4,'merja',v,0,0).
s(101075117,4,'króun',n,0,0).
s(100464894,1,'golfleikur',n,0,0).
s(109763784,1,'vinur',n,0,0).
s(202400378,2,'sía út',v,0,0).
s(106399337,2,'viðauki',n,0,0).
s(200233335,7,'marka e-u bás',v,0,0).
s(108050678,3,'stjórnendur',n,0,0).
s(201162754,1,'notafæra sér',v,0,0).
s(301919931,2,'forvitinn',a,0,0).
s(200850501,7,'erta',v,0,0).
s(110499355,2,'meykóngur',n,0,0).
s(106607339,7,'vitleysa',n,0,0).
s(107524529,1,'áhyggja',n,0,0).
s(106199142,1,'greind',n,0,0).
s(107337390,6,'marglæti',n,0,0).
s(113736799,1,'hálfur',n,0,0).
s(103991062,2,'blómsturpottur',n,0,0).
s(109258715,5,'glufa',n,0,0).
s(200953216,2,'gera grein fyrir',v,0,0).
s(301319874,5,'flekklaus',a,0,0).
s(302436341,5,'vorkunnlátur',a,0,0).
s(104770911,6,'breytileiki',n,0,0).
s(107092592,1,'ljóðagerð',n,0,0).
s(103354903,2,'fáni',n,0,0).
s(201369346,3,'slíta',v,0,0).
s(200764222,6,'gangast inn á',v,0,0).
s(111444643,6,'morknun',n,0,0).
s(300697923,3,'augljós',a,0,0).
s(201929467,5,'þramma',v,0,0).
s(201881180,9,'sveima',v,0,0).
s(201887576,3,'líða',v,0,0).
s(114925198,1,'þykkni',n,0,0).
s(200337065,2,'hrökkva sundur',v,0,0).
s(202765924,1,'endurspeglast',v,0,0).
s(200137313,1,'koma við',v,0,0).
s(301382086,2,'stór',a,0,0).
s(201888511,3,'titra',v,0,0).
s(301120925,4,'dásamlegur',a,0,0).
s(114475661,12,'þrælkun',n,0,0).
s(302984104,2,'forseta-',a,0,0).
s(107314838,2,'stórslys',n,0,0).
s(201562061,2,'mölva',v,0,0).
s(201929467,6,'trampa',v,0,0).
s(114429608,3,'gráða',n,0,0).
s(200752764,6,'kvabba',v,0,0).
s(101226941,7,'vinnáttubragð',n,0,0).
s(107985628,2,'tvinn',n,0,0).
s(202321391,5,'hnupla',v,0,0).
s(101215392,1,'blessunarorð',n,0,0).
s(108253640,2,'gleði',n,0,0).
s(300113818,6,'bálreiður',a,0,0).
s(110235549,5,'ættfólk',n,0,0).
s(113758296,5,'takmörk ',n,0,0).
s(110461424,7,'orka',n,0,0).
s(109912075,2,'þjóðmálaskúmur',n,0,0).
s(200517847,2,'umhlaða',v,0,0).
s(300975171,3,'nýmóðins',a,0,0).
s(104373894,4,'sverð',n,0,0).
s(114942762,2,'stofn',n,0,0).
s(200015498,4,'blunda',v,0,0).
s(107226545,5,'drengskaparheit',n,0,0).
s(110126926,6,'meistari',n,0,0).
s(107216412,2,'tilslökun',n,0,0).
s(101327322,1,'víxlæxlun',n,0,0).
s(302002227,3,'afmarkaður',a,0,0).
s(201870275,6,'skruna',v,0,0).
s(106492939,1,'matseðill',n,0,0).
s(102690081,1,'flugfélag',n,0,0).
s(200854150,11,'gaufa',v,0,0).
s(105405324,1,'tár',n,0,0).
s(103461385,2,'markaður',n,0,0).
s(105619743,2,'hind',n,0,0).
s(200917772,1,'spá',v,0,0).
s(107342049,5,'stagl',n,0,0).
s(114037480,4,'rokufrétt',n,0,0).
s(106756831,10,'staðlausir stafir',n,0,0).
s(101220619,4,'árás',n,0,0).
s(101228245,10,'fágun',n,0,0).
s(113980596,3,'óróleiki',n,0,0).
s(201945516,1,'sigla',v,0,0).
s(300595299,5,'stjórnskipulegur',a,0,0).
s(114407536,1,'miðilsdá',n,0,0).
s(102815950,9,'bjálki',n,0,0).
s(105773049,2,'röksemdafærsla',n,0,0).
s(105261566,2,'kampur',n,0,0).
s(200441445,2,'fækka',v,0,0).
s(107026352,1,'ópera',n,0,0).
s(200210259,4,'rotna',v,0,0).
s(202251743,10,'punga út með',v,0,0).
s(103457902,1,'gróðurhús',n,0,0).
s(301815838,4,'vinsæll',a,0,0).
s(105029706,4,'þróttur',n,0,0).
s(103999280,2,'lyfseðilsskyld lyf',n,0,0).
s(101075117,5,'umsátur',n,0,0).
s(301146493,1,'þakklátur',a,0,0).
s(200854150,12,'flækjast',v,0,0).
s(300744916,11,'þungur',a,0,0).
s(103517647,5,'skjól',n,0,0).
s(113378518,1,'lán',n,0,0).
s(200208497,4,'hrörna',v,0,0).
s(105800611,4,'eftirgrennslun',n,0,0).
s(201774799,2,'hafa andstyggð á',v,0,0).
s(300700451,11,'nostursamur',a,0,0).
s(103233905,2,'skúffa',n,0,0).
s(113308999,4,'skyldugreiðsla',n,0,0).
s(114001031,3,'sjálfsstjórn',n,0,0).
s(200092293,4,'versna',v,0,0).
s(300700451,12,'gaumgæfilegur',a,0,0).
s(114546432,3,'hreysti',n,0,0).
s(115101854,2,'spýta',n,0,0).
s(202409412,2,'vista',v,0,0).
s(200993014,4,'rissa',v,0,0).
s(103147509,2,'kanna',n,0,0).
s(105930736,1,'form',n,0,0).
s(300077645,9,'felmtri sleginn',a,0,0).
s(109265620,3,'fall',n,0,0).
s(300369504,1,'gulbrúnn',a,0,0).
s(106807198,1,'tala',n,0,0).
s(110231087,3,'morðingi',n,0,0).
s(101106272,2,'vöruflutningur',n,0,0).
s(301206474,1,'lágur',a,0,0).
s(302461723,7,'falsaður',a,0,0).
s(200381601,3,'umbreyta',v,0,0).
s(104236377,1,'ermi',n,0,0).
s(301624633,4,'ónotalegur',a,0,0).
s(104099429,3,'eldflaug',n,0,0).
s(113714184,2,'hitastig',n,0,0).
s(201201856,5,'renna niður',v,0,0).
s(202077656,5,'veita',v,0,0).
s(200616857,3,'hafa að engu',v,0,0).
s(114449865,10,'ekla',n,0,0).
s(110412055,1,'fótgangandi maður',n,0,0).
s(113387479,2,'skiptimynt',n,0,0).
s(110129133,3,'jötunn',n,0,0).
s(102933112,1,'skápur',n,0,0).
s(108585657,6,'sjóndeildarhringur',n,0,0).
s(200668805,9,'líta',v,0,0).
s(109505418,7,'himnafaðir',n,0,0).
s(106806469,5,'symból',n,0,0).
s(102114100,3,'úlfur',n,0,0).
s(103028079,6,'kirkja',n,0,0).
s(201780941,4,'ógna',v,0,0).
s(106063588,2,'skurðaðgerð',n,0,0).
s(110201535,4,'féglæframaður',n,0,0).
s(103512147,3,'þyrla',n,0,0).
s(201546111,3,'rísa',v,0,0).
s(301847672,1,'fjarverandi',a,0,0).
s(107502980,3,'óvirðing',n,0,0).
s(200869126,3,'rengja',v,0,0).
s(114475661,13,'þrlæavinna',n,0,0).
s(300269989,3,'skíma',a,0,0).
s(110480253,2,'atvinnumaður',n,0,0).
s(110757193,4,'aðkomandi',n,0,0).
s(109494388,2,'dreki',n,0,0).
s(301876006,3,'framsækinn',a,0,0).
s(103897943,3,'bót',n,0,0).
s(300968730,5,'kynlegur',a,0,0).
s(202022659,15,'fatast',v,0,0).
s(102728440,1,'föt',n,0,0).
s(105809878,6,'verund',n,0,0).
s(110577284,4,'mangari',n,0,0).
s(105154676,1,'fjármagn',n,0,0).
s(202680814,3,'leggja niður',v,0,0).
s(101163779,2,'aftaka',n,0,0).
s(114435809,9,'virðing',n,0,0).
s(114061805,4,'sótt',n,0,0).
s(202327200,1,'afla',v,0,0).
s(110426749,2,'myndasmiður',n,0,0).
s(114308472,2,'geislaveiki',n,0,0).
s(103691459,1,'hátalari',n,0,0).
s(113774404,2,'hópur',n,0,0).
s(109411430,3,'elfa',n,0,0).
s(100977301,8,'tilsókn',n,0,0).
s(302461723,8,'skakkur',a,0,0).
s(301864123,2,'forréttinda-',a,0,0).
s(100798245,1,'herferð',n,0,0).
s(107213079,3,'úrsögn',n,0,0).
s(201926311,10,'rása',v,0,0).
s(104405907,2,'firðsjá',n,0,0).
s(104599235,1,'ull',n,0,0).
s(108619620,2,'pláss',n,0,0).
s(200208497,5,'hraka',v,0,0).
s(200854150,13,'slabba',v,0,0).
s(108552138,2,'hreppur',n,0,0).
s(113932948,2,'ögrandi viðfangsefni',n,0,0).
s(202556817,9,'styðja',v,0,0).
s(100076196,3,'fótaskortur',n,0,0).
s(107421316,5,'klikkelsi',n,0,0).
s(302809220,3,'fræðilegur',a,0,0).
s(108459252,2,'röð',n,0,0).
s(107166281,1,'ömbun',n,0,0).
s(110210648,2,'innanhússarkitekt',n,0,0).
s(105869857,1,'eining',n,0,0).
s(302336449,3,'ófullnægjandi',a,0,0).
s(106492188,1,'lykill',n,0,0).
s(201919391,3,'ganga',v,0,0).
s(100159396,2,'spilling',n,0,0).
s(101177033,8,'mótmæli',n,0,0).
s(113333237,1,'fjárfesting',n,0,0).
s(103728437,3,'eldfæri',n,0,0).
s(113941125,5,'víðtæki',n,0,0).
s(103053474,1,'kylfa',n,0,0).
s(106891022,1,'kynning',n,0,0).
s(104829550,4,'samúð',n,0,0).
s(110628644,2,'einvaldshöfðingi',n,0,0).
s(104359589,4,'stólpi',n,0,0).
s(106195839,1,'horfur',n,0,0).
s(100015388,2,'kvikindi',n,0,0).
s(300968730,6,'einkennilegur',a,0,0).
s(110084635,3,'femínisti',n,0,0).
s(106199142,2,'skilningur',n,0,0).
s(201535246,5,'þvætta',v,0,0).
s(103859958,4,'búningur',n,0,0).
s(113619764,1,'gallon',n,0,0).
s(300273082,2,'látinn',a,0,0).
s(201570108,4,'mynda',v,0,0).
s(100034213,2,'fyrirbæri',n,0,0).
s(100719494,4,'skylduleiki',n,0,0).
s(201789514,3,'ónáða',v,0,0).
s(100220522,2,'dráp',n,0,0).
s(300413622,2,'gullarldar-',a,0,0).
s(300306663,2,'fær',a,0,0).
s(103882058,1,'panill',n,0,0).
s(102909870,7,'kirna',n,0,0).
s(106599788,2,'umræðuefni',n,0,0).
s(302448889,2,'blíður',a,0,0).
s(103306610,5,'alfaraleið',n,0,0).
s(110000787,3,'fulltrúi',n,0,0).
s(300967129,3,'einkennilegur',a,0,0).
s(110450303,2,'stjórnmálamaður',n,0,0).
s(301251128,6,'ískaldur',a,0,0).
s(105814650,1,'málefni',n,0,0).
s(301104026,5,'sér',a,0,0).
s(106697331,2,'háskólagráða',n,0,0).
s(301593649,2,'eðlilegur',a,0,0).
s(103509025,5,'vermir',n,0,0).
s(106196284,1,'stelling',n,0,0).
s(202074677,9,'verða undankomu auðið',v,0,0).
s(110199489,1,'innflytjandi',n,0,0).
s(201853069,1,'dæla',v,0,0).
s(109443136,7,'glufa',n,0,0).
s(300594413,2,'stöðugur',a,0,0).
s(201133825,2,'hleypa af',v,0,0).
s(107686873,1,'ristað rauð',n,0,0).
s(202502536,1,'taka inn',v,0,0).
s(111456462,2,'sólskin',n,0,0).
s(105780339,2,'samsvörun',n,0,0).
s(102949202,11,'völur',n,0,0).
s(201162425,2,'endurvinna',v,0,0).
s(103789014,3,'sagnminni',n,0,0).
s(201744611,5,'krota',v,0,0).
s(105090441,9,'fyrirferð',n,0,0).
s(114682133,1,'mólekúl',n,0,0).
s(301901186,8,'svifaseinn',a,0,0).
s(301618053,5,'auðsær',a,0,0).
s(107181935,1,'greinarmunur',n,0,0).
s(103520811,2,'hömlur',n,0,0).
s(300243606,2,'bjartur á hár',a,0,0).
s(107258332,3,'viðmiðun',n,0,0).
s(107500741,4,'tignun',n,0,0).
s(113327676,2,'skaði',n,0,0).
s(300489108,8,'vanabundinn',a,0,0).
s(111522448,7,'súgur',n,0,0).
s(200807461,13,'antigna',v,0,0).
s(110488865,1,'sálfræðingur',n,0,0).
s(103068486,2,'hálsband',n,0,0).
s(202406585,2,'koma á eftir',v,0,0).
s(105564590,6,'mund',n,0,0).
s(200077698,3,'ná ekki andanum',v,0,0).
s(201101913,15,'leggja á eyrað',v,0,0).
s(200769553,4,'fullvissa e-n um e-ð',v,0,0).
s(301624633,5,'óþægilegur',a,0,0).
s(106796642,3,'kvak',n,0,0).
s(113977366,2,'ónáðun',n,0,0).
s(202015598,5,'fara burt',v,0,0).
s(108008335,6,'félagsskapur',n,0,0).
s(113374281,2,'inneign',n,0,0).
s(104133648,3,'skjólshús',n,0,0).
s(106631506,4,'beining',n,0,0).
s(300445548,3,'fjarski',a,0,0).
s(105563266,4,'fótur',n,0,0).
s(113162297,4,'hýði',n,0,0).
s(301299888,7,'harðráður',a,0,0).
s(300595299,6,'sífelldur',a,0,0).
s(200839834,6,'stílfæra',v,0,0).
s(200708128,3,'brugga launráð',v,0,0).
s(107551052,8,'skap',n,0,0).
s(302799016,2,'sólar-',a,0,0).
s(102795528,1,'byssuhlaup',n,0,0).
s(201835496,7,'ganga',v,0,0).
s(101225997,5,'lítilsvirðing',n,0,0).
s(105698791,3,'grunsemdir',n,0,0).
s(110150556,1,'skæruliði',n,0,0).
s(113853808,1,'samanburður',n,0,0).
s(301755024,1,'óendanlegur',a,0,0).
s(114389240,14,'svartsýni',n,0,0).
s(100977301,9,'sókn',n,0,0).
s(200812580,2,'snörkringja',v,0,0).
s(107286014,9,'dulspá',n,0,0).
s(103740161,2,'mixtúra',n,0,0).
s(200520357,5,'glepja',v,0,0).
s(113594585,1,'stigafjöldi',n,0,0).
s(106630852,1,'svörun',n,0,0).
s(104923743,2,'byrjun',n,0,0).
s(103306610,6,'þjóðvegur',n,0,0).
s(300005205,1,'fullkomlegur',a,0,0).
s(202063771,1,'skríða fyrir',v,0,0).
s(101134861,1,'meðhöndlun',n,0,0).
s(103057021,2,'frakki',n,0,0).
s(105476915,1,'heilahvel',n,0,0).
s(110794014,4,'ljóðskáld',n,0,0).
s(110352299,1,'nágranni',n,0,0).
s(110628644,3,'einræðisherra',n,0,0).
s(103581125,2,'gatnamót',n,0,0).
s(105163807,1,'gilding',n,0,0).
s(103964744,5,'vipur',n,0,0).
s(106664051,2,'reglur',n,0,0).
s(201006810,2,'skrifast á',v,0,0).
s(300292937,2,'upptekinn',a,0,0).
s(300967129,4,'annarlegur',a,0,0).
s(106346891,2,'skýringartexti',n,0,0).
s(114442530,3,'stjórn',n,0,0).
s(103631177,4,'blúnda',n,0,0).
s(302105990,15,'tilfinningaríkur',a,0,0).
s(300895442,3,'vafasamur',a,0,0).
s(103233905,3,'draghólf',n,0,0).
s(105559256,2,'rass',n,0,0).
s(104119892,1,'rim',n,0,0).
s(200915830,4,'pískra',v,0,0).
s(109284589,2,'steingervingur',n,0,0).
s(301471538,2,'mikill',a,0,0).
s(100021265,7,'matvörur',n,0,0).
s(301889819,9,'tattinn',a,0,0).
s(300724081,1,'traustur',a,0,0).
s(105629381,3,'víti',n,0,0).
s(102858304,11,'bytta',n,0,0).
s(113112664,2,'kjarr',n,0,0).
s(107480068,2,'kenning',n,0,0).
s(104850117,4,'réttvísi',n,0,0).
s(100038262,2,'rás',n,0,0).
s(301131454,13,'fáránlegur',a,0,0).
s(114493716,2,'neyð',n,0,0).
s(106372680,2,'goðsaga',n,0,0).
s(103009920,2,'sjókort',n,0,0).
s(202542280,1,'fara eftir',v,0,0).
s(105615869,9,'aðgætni',n,0,0).
s(300021766,7,'hnitmaiðaður',a,0,0).
s(300479933,5,'óhentugur',a,0,0).
s(107697825,1,'samloka',n,0,0).
s(302431728,12,'lerkaður',a,0,0).
s(300988232,12,'grennlulegur',a,0,0).
s(301148283,4,'sæll',a,0,0).
s(107337390,7,'sveiflur',n,0,0).
s(113957601,3,'viðvera',n,0,0).
s(114437386,2,'upphefð',n,0,0).
s(113758296,6,'útmörk',n,0,0).
s(201398919,3,'berja',v,0,0).
s(106789215,2,'orðfæri',n,0,0).
s(302898750,1,'geðrænn',a,0,0).
s(114802450,1,'járn',n,0,0).
s(107015510,2,'skopleikur',n,0,0).
s(301975138,7,'vel til fallið',a,0,0).
s(105758059,3,'reynd',n,0,0).
s(108050678,4,'ríkisstjórn',n,0,0).
s(300624026,7,'talsverður',a,0,0).
s(102395406,6,'grís',n,0,0).
s(105162455,6,'skilmörk',n,0,0).
s(202746140,11,'bera sigurorð af',v,0,0).
s(113846546,2,'annar',n,0,0).
s(104647478,2,'hátíðleiki',n,0,0).
s(105809878,7,'heimur',n,0,0).
s(300045123,6,'þrásamlegur',a,0,0).
s(103781244,1,'klaustur',n,0,0).
s(101243674,1,'vinnustöðvun',n,0,0).
s(100887081,5,'forsögn',n,0,0).
s(107976936,1,'hjónaefni',n,0,0).
s(202202384,2,'geyma',v,0,0).
s(101161821,2,'agi',n,0,0).
s(301066542,7,'þrálegur',a,0,0).
s(300705891,4,'nettlegur',a,0,0).
s(201970646,5,'ganga undir',v,0,0).
s(200713167,5,'binda saman',v,0,0).
s(301878466,2,'almennilegur',a,0,0).
s(112433081,1,'laukur',n,0,0).
s(108646902,2,'landslag',n,0,0).
s(114702875,2,'lím',n,0,0).
s(102402425,7,'kýr',n,0,0).
s(110013927,2,'ríkiserindreki',n,0,0).
s(111508092,4,'ós',n,0,0).
s(200426958,2,'verða á bak og burt',v,0,0).
s(110461424,8,'afl',n,0,0).
s(102908217,7,'pensill',n,0,0).
s(102330245,2,'mús',n,0,0).
s(201387786,5,'pressa',v,0,0).
s(113815742,2,'hlutfallstala',n,0,0).
s(202152278,1,'renna augum yfir',v,0,0).
s(301735736,5,'umburðarlyndur',a,0,0).
s(100781685,4,'rupl',n,0,0).
s(301643620,9,'gamall',a,0,0).
s(106738281,7,'útskýring',n,0,0).
s(100315986,3,'aðflutningur',n,0,0).
s(101192150,3,'úrskurður',n,0,0).
s(202272090,2,'bralla',v,0,0).
s(115101854,3,'fjöl',n,0,0).
s(301067538,14,'torgætur',a,0,0).
s(202425112,1,'gefa kost á',v,0,0).
s(100073713,7,'rangsnúningur',n,0,0).
s(102919414,10,'bindini',n,0,0).
s(200529759,3,'leka',v,0,0).
s(107232421,4,'útlistun',n,0,0).
s(300520214,3,'fullgerður',a,0,0).
s(201100145,2,'sigra',v,0,0).
s(100429949,2,'fjör',n,0,0).
s(301930512,9,'ferðbúinn',a,0,0).
s(200668805,10,'taka því sem að höndum ber',v,0,0).
s(103990834,3,'gras',n,0,0).
s(106630852,2,'afturksvar',n,0,0).
s(202148788,8,'birta',v,0,0).
s(200704690,2,'gera áætlanir',v,0,0).
s(301499686,2,'vélgengur',a,0,0).
s(300703615,3,'dapur',a,0,0).
s(202557199,8,'standa gegn',v,0,0).
s(102118333,10,'skaufhali',n,0,0).
s(201805982,1,'meta',v,0,0).
s(100203342,5,'afturrekstur',n,0,0).
s(105660268,8,'aðfarir',n,0,0).
s(200640136,1,'hefja í annað veldi',v,0,0).
s(114441825,2,'stjórn',n,0,0).
s(200882948,4,'tala fyrir e-u',v,0,0).
s(105980875,4,'botn',n,0,0).
s(200381601,4,'breyta',v,0,0).
s(302413390,3,'smávægilegur',a,0,0).
s(110034906,2,'ökumaður',n,0,0).
s(201370561,1,'spyrna',v,0,0).
s(110249950,2,'lögfræðingur',n,0,0).
s(301927654,1,'kynstofns-',a,0,0).
s(114493426,3,'skortur',n,0,0).
s(111519121,1,'elding',n,0,0).
s(301122595,8,'torskilinn',a,0,0).
s(108226699,3,'byggðakjarni',n,0,0).
s(202522864,5,'hafast',v,0,0).
s(108236621,2,'fjárhald',n,0,0).
s(114024882,7,'dorm',n,0,0).
s(200384411,1,'verpast',v,0,0).
s(107190941,2,'þóknun',n,0,0).
s(115168185,2,'lágnætti',n,0,0).
s(300842199,11,'órækur',a,0,0).
s(103632277,3,'lausastigi',n,0,0).
s(114434866,2,'hljóðfall',n,0,0).
s(201892608,2,'hossa',v,0,0).
s(109972010,3,'frænka',n,0,0).
s(300013887,5,'stórfeinginn',a,0,0).
s(108681777,7,'hneigð',n,0,0).
s(114841267,2,'loft',n,0,0).
s(105163807,2,'prís',n,0,0).
s(106697331,3,'stúdentspróf',n,0,0).
s(300810916,1,'áfjáður',a,0,0).
s(301150915,10,'meinsamur',a,0,0).
s(201972298,3,'dúndra',v,0,0).
s(108647616,3,'sæti',n,0,0).
s(302561888,6,'aðskorinn',a,0,0).
s(114062725,1,'ósjálfstæði',n,0,0).
s(201546111,4,'standa',v,0,0).
s(102131653,1,'bjarndýr',n,0,0).
s(104233405,2,'hella',n,0,0).
s(105773049,3,'röksemdarleiðsla',n,0,0).
s(201977701,3,'láta e-ð gossa',v,0,0).
s(201424948,1,'hjúfra sig',v,0,0).
s(113477023,7,'gróska',n,0,0).
s(202189714,1,'hlera',v,0,0).
s(106647036,3,'spor',n,0,0).
s(102764614,1,'veltiás',n,0,0).
s(105564590,7,'lumma',n,0,0).
s(301718158,2,'samhliða',a,0,0).
s(105565064,2,'hnefi',n,0,0).
s(302506555,3,'margvíslegur',a,0,0).
s(201929467,7,'stappa',v,0,0).
s(202286687,9,'ráða í',v,0,0).
s(106409562,3,'hugun',n,0,0).
s(202457585,3,'sætta sig við',v,0,0).
s(301038102,2,'innanríkis-',a,0,0).
s(101113867,6,'bissness',n,0,0).
s(110199489,2,'nýbúi',n,0,0).
s(111418460,2,'hamingja',n,0,0).
s(109945603,2,'sameignarsinni',n,0,0).
s(104146050,1,'skóli',n,0,0).
s(108381820,1,'ríkisstjórn',n,0,0).
s(200615774,1,'útiloka',v,0,0).
s(200907147,13,'sífra',v,0,0).
s(200474017,2,'bóna',v,0,0).
s(107015510,3,'gleðileikur',n,0,0).
s(301889819,10,'dreissugur',a,0,0).
s(104756887,7,'vafasemi',n,0,0).
s(102790154,6,'ás',n,0,0).
s(302570282,18,'kjánalegur',a,0,0).
s(105602683,2,'þunnvangi',n,0,0).
s(200656292,1,'vera með hleypidóma',v,0,0).
s(108318691,2,'löggjafarþing',n,0,0).
s(107429976,2,'innreið',n,0,0).
s(200829107,1,'leiðbeina',v,0,0).
s(110638310,1,'talsmaður',n,0,0).
s(110366966,3,'hjúkrunarfræðingur',n,0,0).
s(107490451,2,'fýsn',n,0,0).
s(301122595,9,'torskiljanlegur',a,0,0).
s(103542333,1,'gistihús',n,0,0).
s(201522052,2,'draga upp',v,0,0).
s(107724943,2,'baun',n,0,0).
s(104018399,2,'krá',n,0,0).
s(202321391,6,'fara ránshendi um',v,0,0).
s(113944516,3,'að vera brýnn',n,0,0).
s(103908204,2,'ritblý',n,0,0).
s(201570108,5,'setja á stofn',v,0,0).
s(301067538,15,'fáhittur',a,0,0).
s(113497135,3,'efling',n,0,0).
s(102834778,3,'hjólhestur',n,0,0).
s(103672352,2,'léreft',n,0,0).
s(108641113,6,'nágrenni',n,0,0).
s(301800349,4,'þekkilegur',a,0,0).
s(107092592,2,'ljóðlist',n,0,0).
s(202069551,3,'hella',v,0,0).
s(202125032,1,'draga andann',v,0,0).
s(202629535,2,'ná yfir',v,0,0).
s(114856263,4,'hrat',n,0,0).
s(113905792,1,'rák',n,0,0).
s(200775156,5,'vargast',v,0,0).
s(301493016,8,'auðtrúa',a,0,0).
s(105259512,2,'flétta',n,0,0).
s(103169390,3,'skreyting',n,0,0).
s(106748466,1,'leikskrá',n,0,0).
s(110127273,4,'lipurmenni',n,0,0).
s(106367107,6,'versagerð',n,0,0).
s(110080869,2,'faðir',n,0,0).
s(301889819,11,'stoltur',a,0,0).
s(113259917,2,'fengur',n,0,0).
s(110084295,4,'táta',n,0,0).
s(200309582,5,'skreppa',v,0,0).
s(105186306,2,'kosningaréttur',n,0,0).
s(108441203,1,'lög ',n,0,0).
s(108059870,3,'firma',n,0,0).
s(113376012,1,'krítarkort',n,0,0).
s(109443136,8,'rifa',n,0,0).
s(200550117,4,'býtta',v,0,0).
s(107472929,1,'herferð',n,0,0).
s(302523275,15,'vandmeðfarinn',a,0,0).
s(113776971,6,'úthaf',n,0,0).
s(113469674,1,'rek',n,0,0).
s(202613672,3,'grípa í tómt',v,0,0).
s(101224031,8,'þykkja',n,0,0).
s(100786195,2,'fyrirhöfn',n,0,0).
s(200764222,7,'vera samþykkur',v,0,0).
s(113961399,1,'líf',n,0,0).
s(300249721,7,'framur',a,0,0).
s(200668805,11,'notast við',v,0,0).
s(100027167,1,'staðsetning',n,0,0).
s(113354985,1,'yfirlit',n,0,0).
s(113413493,6,'andvirði',n,0,0).
s(301201422,1,'samkynhneigður',a,0,0).
s(110474064,2,'konungsdóttir',n,0,0).
s(301269073,2,'soltinn',a,0,0).
s(109983572,3,'hirðir',n,0,0).
s(114539960,8,'griðastaður',n,0,0).
s(300309021,2,'varfærinn',a,0,0).
s(103816394,1,'vísir',n,0,0).
s(201280488,4,'heykja',v,0,0).
s(107440979,3,'snúningur',n,0,0).
s(114235200,2,'hnúður',n,0,0).
s(200607780,9,'reka minni til',v,0,0).
s(301815838,5,'þokkasæll',a,0,0).
s(201191645,1,'leyfa sér',v,0,0).
s(200668805,12,'láta sér lynda',v,0,0).
s(301195536,1,'hjálplegur',a,0,0).
s(300269989,4,'týra',a,0,0).
s(104894964,6,'eyðslusemi',n,0,0).
s(105202284,4,'málrómur',n,0,0).
s(202041877,1,'hníga niður',v,0,0).
s(103135532,3,'krossmark',n,0,0).
s(106613056,3,'tilvitnun',n,0,0).
s(200807461,14,'standa á móti',v,0,0).
s(104687333,3,'þokki',n,0,0).
s(201131902,4,'sprengja',v,0,0).
s(202118476,4,'taka eftir',v,0,0).
s(202570267,3,'dekra',v,0,0).
s(300983862,5,'vandfýsinn',a,0,0).
s(105069199,3,'aðlíðandi',n,0,0).
s(106738281,8,'útmálun',n,0,0).
s(115206590,2,'kvartel',n,0,0).
s(202452885,3,'aftra',v,0,0).
s(105069199,4,'sneiðing',n,0,0).
s(108054076,2,'heilsugæslustöð',n,0,0).
s(300051045,2,'nægjanlegur',a,0,0).
s(300294579,10,'dáðlaus',a,0,0).
s(103030663,1,'vindlingur',n,0,0).
s(302080577,5,'boðlegur',a,0,0).
s(100174412,2,'spor',n,0,0).
s(105949726,6,'skoðun',n,0,0).
s(103936895,1,'pillan',n,0,0).
s(102883344,2,'kassi',n,0,0).
s(201424456,1,'taka utan um',v,0,0).
s(201881180,10,'slangra',v,0,0).
s(103385117,3,'lögun',n,0,0).
s(200770141,2,'hindra',v,0,0).
s(201926311,11,'skeiða',v,0,0).
s(106344461,4,'nafn',n,0,0).
s(100181781,3,'kjör',n,0,0).
s(105002822,2,'stelling',n,0,0).
s(104223580,1,'vaskur',n,0,0).
s(200591115,4,'finna',v,0,0).
s(107288801,2,'furðuverk',n,0,0).
s(201035803,2,'sættast á málamiðlun',v,0,0).
s(202225204,1,'henda',v,0,0).
s(200422090,4,'koma í sjónmál',v,0,0).
s(113134059,1,'blómlaukur',n,0,0).
s(105784831,2,'íhugun',n,0,0).
s(100258854,2,'lagfæring',n,0,0).
s(200976653,2,'kunngera',v,0,0).
s(200033203,1,'hvessa augun á',v,0,0).
s(102954340,7,'pottlok',n,0,0).
s(109620078,2,'innbúi',n,0,0).
s(105313822,1,'hvarmur',n,0,0).
s(302858231,3,'fílósófískur',a,0,0).
s(103306869,1,'innanhússími',n,0,0).
s(202373336,2,'ráðast í',v,0,0).
s(302232251,1,'fínlegur',a,0,0).
s(107516354,2,'vonska',n,0,0).
s(302422685,8,'hirtinn',a,0,0).
s(108549070,3,'efling',n,0,0).
s(104588986,4,'vindauga',n,0,0).
s(106615561,1,'aðlöðun',n,0,0).
s(202286687,10,'grafa upp',v,0,0).
s(300294579,11,'hyskinn',a,0,0).
s(101056411,2,'viðkoma',n,0,0).
s(109214581,12,'teppa',n,0,0).
s(101075117,6,'herkví',n,0,0).
s(200963570,10,'speka',v,0,0).
s(109936215,2,'samverkamaður',n,0,0).
s(101904182,1,'skel',n,0,0).
s(106469223,3,'útdráttur',n,0,0).
s(108078020,1,'fjölskylda',n,0,0).
s(108615374,2,'lystigarður',n,0,0).
s(202324026,2,'fá lánað',v,0,0).
s(110000787,4,'trúnaðarmaður',n,0,0).
s(200879540,7,'tiltaka',v,0,0).
s(103416640,2,'bifreiðaverkstæði',n,0,0).
s(300525453,4,'víðtækur',a,0,0).
s(301834304,9,'séður',a,0,0).
s(105554405,3,'(túttur)',n,0,0).
s(110005721,2,'fulltrúi',n,0,0).
s(200890590,2,'ábyrgjast',v,0,0).
s(301104026,6,'einkennilegur',a,0,0).
s(113250930,1,'sterbú',n,0,0).
s(200539338,2,'koma sér fyrir',v,0,0).
s(302057829,3,'öruggur',a,0,0).
s(301061489,7,'hindrunarlaus',a,0,0).
s(107318133,5,'tortíming',n,0,0).
s(114407536,2,'trans',n,0,0).
s(109815790,2,'hjálparhella',n,0,0).
s(201345109,4,'láta aftur',v,0,0).
s(105724694,7,'verkur',n,0,0).
s(103589791,1,'treyja',n,0,0).
s(108253640,3,'fagnaður',n,0,0).
s(107410021,2,'slag',n,0,0).
s(104838210,7,'ágangur',n,0,0).
s(108653570,2,'umdæmi',n,0,0).
s(114061805,5,'meinsemd',n,0,0).
s(202522864,6,'ná framgangi',v,0,0).
s(114287113,4,'sár',n,0,0).
s(113902482,6,'naddur',n,0,0).
s(301471848,5,'fullveðja',a,0,0).
s(106626286,2,'orðsending',n,0,0).
s(110523076,3,'rannsakandi',n,0,0).
s(201398032,3,'húðstrýkja',v,0,0).
s(200250181,8,'spretta',v,0,0).
s(103701640,3,'vélbúnaður',n,0,0).
s(107213079,4,'uppsögn',n,0,0).
s(102954340,8,'kaskeiti',n,0,0).
s(100897811,1,'upprifjun',n,0,0).
s(301731351,1,'nútíðar',a,0,0).
s(107765073,1,'daðla',n,0,0).
s(110767020,1,'skjólstæðingur',n,0,0).
s(109765278,1,'leikari',n,0,0).
s(107267160,2,'stöng',n,0,0).
s(100351638,1,'fækkun',n,0,0).
s(104923743,3,'uppspretta',n,0,0).
s(103932203,5,'biti',n,0,0).
s(110434725,9,'upphafsmaður',n,0,0).
s(104233405,3,'steinblökk',n,0,0).
s(108416652,1,'hægri kanturinn',n,0,0).
s(114464203,13,'bilu',n,0,0).
s(104865114,3,'kostgæfni',n,0,0).
s(201809064,2,'gera steinhissa',v,0,0).
s(105151869,2,'raunsæishyggja',n,0,0).
s(110627082,4,'sál',n,0,0).
s(301074650,19,'ljúfmannlegur',a,0,0).
s(102945594,1,'sumarbúðir',n,0,0).
s(202273293,2,'taka í vörslu sína',v,0,0).
s(109428293,7,'sjávarbakki',n,0,0).
s(108521623,1,'grafreitur',n,0,0).
s(106669864,1,'jafna',n,0,0).
s(113286254,3,'vasapeningar',n,0,0).
s(110179649,4,'skepna',n,0,0).
s(106410904,4,'skrudda',n,0,0).
s(100346693,5,'breyting',n,0,0).
s(202596113,2,'hitta',v,0,0).
s(200697589,3,'taka ákvörðun',v,0,0).
s(301488245,1,'fullþroska',a,0,0).
s(301493016,9,'einfeldnislegur',a,0,0).
s(301875227,4,'grunnfær',a,0,0).
s(103441112,2,'glófi',n,0,0).
s(301099536,3,'téður',a,0,0).
s(105619743,3,'hagleikur',n,0,0).
s(107292694,4,'úrslit',n,0,0).
s(113477023,8,'framrás',n,0,0).
s(100386676,1,'klofningur',n,0,0).
s(300914421,11,'nákvæmur',a,0,0).
s(105128519,2,'svæði',n,0,0).
s(201744611,6,'skrifa',v,0,0).
s(302638392,1,'fornleifafræðilegur',a,0,0).
s(100074624,7,'afglöp',n,0,0).
s(300113818,7,'árlegur',a,0,0).
s(301783158,2,'guðhræddur',a,0,0).
s(300933154,4,'dýr',a,0,0).
s(106892775,2,'hljómleikar',n,0,0).
s(107642933,2,'sulta',n,0,0).
s(114643467,1,'blý',n,0,0).
s(302035337,2,'ranglegur',a,0,0).
s(105279026,2,'rif',n,0,0).
s(201744611,7,'rissa',v,0,0).
s(113858604,2,'öndverður',n,0,0).
s(105618849,2,'hugsuður',n,0,0).
s(202522864,7,'lánast',v,0,0).
s(301941026,1,'myndrænn',a,0,0).
s(201578513,2,'gegnbleyta',v,0,0).
s(201780202,9,'hrjósa hugur við',v,0,0).
s(102924116,1,'strætó',n,0,0).
s(109213565,5,'barð',n,0,0).
s(103544360,3,'hús',n,0,0).
s(115165289,9,'dögun',n,0,0).
s(106303888,4,'fræðiheiti',n,0,0).
s(107257815,7,'stoð',n,0,0).
s(110038778,1,'hertogi',n,0,0).
s(113434878,1,'uppsogun',n,0,0).
s(110763383,4,'framreiðslumaður',n,0,0).
s(104182322,4,'hefti',n,0,0).
s(110372373,4,'ríkisstarfsmaður',n,0,0).
s(105793554,10,'undirstofn',n,0,0).
s(106367107,7,'lýrikk',n,0,0).
s(300588797,2,'ánægður',a,0,0).
s(103453985,1,'teiknun',n,0,0).
s(113649791,1,'þumlungur',n,0,0).
s(200976653,3,'opinbera',v,0,0).
s(114864360,2,'feiti',n,0,0).
s(108651247,1,'lóð',n,0,0).
s(103863108,1,'samfestingur',n,0,0).
s(300013160,1,'áþreifanlegur',a,0,0).
s(106415419,3,'minnisbók',n,0,0).
s(105091770,1,'líkindi',n,0,0).
s(202225204,2,'losa sig við',v,0,0).
s(200588888,20,'komast til botns í',v,0,0).
s(102788689,3,'krosspóstur',n,0,0).
s(105113133,3,'þurrð',n,0,0).
s(103038685,1,'skólabekkur',n,0,0).
s(202339413,1,'útbúa',v,0,0).
s(301593649,3,'eðlislægur',a,0,0).
s(103623556,6,'hnífur',n,0,0).
s(202092476,1,'hopa',v,0,0).
s(104640538,4,'þreying',n,0,0).
s(101482330,23,'got',n,0,0).
s(105996646,2,'nám',n,0,0).
s(105821775,3,'prufa',n,0,0).
s(104199027,3,'skónaður',n,0,0).
s(107535010,3,'mæða',n,0,0).
s(102818832,3,'rekkja',n,0,0).
s(302950711,2,'herstjórnarlegur',a,0,0).
s(108182379,3,'manngrúi',n,0,0).
s(302526124,10,'traustur',a,0,0).
s(201028748,1,'kalla',v,0,0).
s(107495327,4,'písl',n,0,0).
s(102699494,1,'altari',n,0,0).
s(113968092,7,'starfi',n,0,0).
s(104472243,3,'gírskipting',n,0,0).
s(201653442,1,'búa til',v,0,0).
s(108641113,7,'grennd',n,0,0).
s(300482948,3,'tiltölulegur',a,0,0).
s(301643620,10,'kominn til ára sinna',a,0,0).
s(107296428,9,'skipting',n,0,0).
s(114235200,3,'vöxtur',n,0,0).
s(300988232,13,'spengilegur',a,0,0).
s(202240319,1,'fá nýja meðlimi',v,0,0).
s(107680932,1,'brauðhnúður',n,0,0).
s(301672607,6,'tíður',a,0,0).
s(202189714,2,'hlusta á',v,0,0).
s(113850304,1,'vog',n,0,0).
s(301040752,3,'minnisstæður',a,0,0).
s(202499629,11,'straffa',v,0,0).
s(108613472,5,'utanverða',n,0,0).
s(200765649,7,'spana',v,0,0).
s(300700451,13,'náinn',a,0,0).
s(105684561,12,'ringl',n,0,0).
s(301587077,4,'gasalegur',a,0,0).
s(302529264,4,'volgur',a,0,0).
s(100757080,1,'yfirsjón',n,0,0).
s(106409752,1,'grein',n,0,0).
s(106619065,2,'birting',n,0,0).
s(300810916,2,'ákafur',a,0,0).
s(202022659,16,'mislukkaast',v,0,0).
s(105949726,7,'álit',n,0,0).
s(108505573,4,'auðn',n,0,0).
s(107007945,4,'leikur',n,0,0).
s(105168261,3,'þýðing',n,0,0).
s(101226941,8,'liðsinni',n,0,0).
s(301853461,5,'minniháttar',a,0,0).
s(101209576,1,'afgreiðsla',n,0,0).
s(113933221,2,'hrærigrautur',n,0,0).
s(200892923,2,'biðjast afsökunar',v,0,0).
s(302841066,2,'rýmis-',a,0,0).
s(105311054,1,'auga',n,0,0).
s(300362467,2,'glaðlyndur',a,0,0).
s(105282746,1,'tönn',n,0,0).
s(112897493,2,'jarðepli',n,0,0).
s(106390962,3,'frumgerð',n,0,0).
s(102919414,11,'knýti',n,0,0).
s(115272382,3,'lenging',n,0,0).
s(105395690,6,'malakútur',n,0,0).
s(201894320,3,'dulla',v,0,0).
s(103113657,4,'gervi',n,0,0).
s(105767733,2,'hugmyndaflug',n,0,0).
s(109217230,3,'strandlengja',n,0,0).
s(200694068,1,'hafa gott álit á',v,0,0).
s(103629986,2,'rannsóknarstofa',n,0,0).
s(201780202,10,'verða órótt',v,0,0).
s(301675190,8,'aðgengilegur',a,0,0).
s(201512465,2,'varpa',v,0,0).
s(106339416,2,'titill',n,0,0).
s(107524242,2,'annsemi',n,0,0).
s(200908351,2,'fóstra',v,0,0).
s(107289588,4,'kraftaverk',n,0,0).
s(109358358,1,'tungl',n,0,0).
s(201925338,2,'stampa',v,0,0).
s(200907147,14,'kæra',v,0,0).
s(115271008,2,'pása',n,0,0).
s(301067694,2,'glænýr',a,0,0).
s(113384877,5,'mynt',n,0,0).
s(108008335,7,'blökk',n,0,0).
s(301471848,6,'lögráður',a,0,0).
s(106606191,2,'blæbrigði',n,0,0).
s(202160944,3,'ljóma',v,0,0).
s(104476259,6,'borðbakki',n,0,0).
s(301824244,16,'öflugur',a,0,0).
s(300482948,4,'hlutfallslegur',a,0,0).
s(110271216,3,'varðseta',n,0,0).
s(200704690,3,'plana',v,0,0).
s(108512736,2,'landamerki',n,0,0).
s(107162680,2,'frumvarp',n,0,0).
s(202528380,2,'mistakast',v,0,0).
s(105121418,11,'urmull',n,0,0).
s(200306298,3,'splundra',v,0,0).
s(106642356,4,'nýjungar',n,0,0).
s(110757193,5,'gestur',n,0,0).
s(113328073,3,'missir',n,0,0).
s(105928118,1,'persónugervingur',n,0,0).
s(107959016,3,'heildartala',n,0,0).
s(103128519,2,'krem',n,0,0).
s(106593803,2,'ritröð',n,0,0).
s(100933420,1,'listaverk',n,0,0).
s(201729431,7,'kyra',v,0,0).
s(106715223,3,'svívirðingar',n,0,0).
s(106746005,3,'svar',n,0,0).
s(114488813,2,'uppgangur',n,0,0).
s(111418460,3,'heppni',n,0,0).
s(108238463,2,'bekkur',n,0,0).
s(301872745,3,'spekingslegur',a,0,0).
s(105194151,3,'áhrif',n,0,0).
s(200434919,4,'hrynja',v,0,0).
s(105838765,1,'hugtak',n,0,0).
s(101170502,2,'æsingar',n,0,0).
s(104228054,2,'skíði',n,0,0).
s(101070892,3,'fyristöður',n,0,0).
s(300929164,3,'dauður',a,0,0).
s(104974575,2,'pastel',n,0,0).
s(101192150,4,'dómsniðurstaða',n,0,0).
s(301537885,2,'hógvær',a,0,0).
s(109428293,8,'strandlendi',n,0,0).
s(107994941,2,'hópur',n,0,0).
s(115266265,4,'stjórnræksla',n,0,0).
s(104878101,1,'föðurlandsást',n,0,0).
s(110759151,1,'sjálfboðaliði',n,0,0).
s(105982152,7,'augamið',n,0,0).
s(201972298,4,'hrapa',v,0,0).
s(101090446,4,'höndlun',n,0,0).
s(107238694,3,'orð',n,0,0).
s(107362386,6,'skrokkskjóða',n,0,0).
s(300444519,5,'á næsta leiti',a,0,0).
s(104687333,4,'seiðmagn',n,0,0).
s(105029706,5,'þrek',n,0,0).
s(113977366,3,'áreitingar',n,0,0).
s(105930736,2,'lögun',n,0,0).
s(113968092,8,'vinna',n,0,0).
s(113850304,2,'vikt',n,0,0).
s(105799212,2,'tilraun',n,0,0).
s(107288801,3,'kraftaverk',n,0,0).
s(201168468,1,'éta',v,0,0).
s(200816556,6,'vilja ekki kannast við',v,0,0).
s(200916909,2,'geta',v,0,0).
s(202238085,3,'hljóta',v,0,0).
s(109284015,3,'skógur',n,0,0).
s(202077148,2,'stækka',v,0,0).
s(301834304,10,'nytsamlegur',a,0,0).
s(300645493,1,'lygilegur',a,0,0).
s(113962166,4,'ending',n,0,0).
s(200092690,1,'jafna sig',v,0,0).
s(301035007,3,'útlendur',a,0,0).
s(102766534,1,'vagn',n,0,0).
s(113902482,7,'snápur',n,0,0).
s(108568256,1,'sviðsmynd',n,0,0).
s(105145118,3,'gilding',n,0,0).
s(202251743,11,'pláta',v,0,0).
s(300221627,6,'móralskur',a,0,0).
s(115245829,2,'tækifæri',n,0,0).
s(300909545,3,'samstæður',a,0,0).
s(103234306,4,'teikning',n,0,0).
s(201553761,5,'búta af',v,0,0).
s(103949663,2,'díki',n,0,0).
s(200628491,2,'íhuga',v,0,0).
s(101212519,8,'stoð',n,0,0).
s(100419908,2,'misnotkun',n,0,0).
s(106646243,4,'teikn',n,0,0).
s(301493173,1,'fullþroska',a,0,0).
s(302111684,1,'sameiginlegur',a,0,0).
s(102948072,2,'dás',n,0,0).
s(102773838,1,'ferðataska',n,0,0).
s(102797692,3,'undirlag',n,0,0).
s(111482706,2,'mor',n,0,0).
s(301615925,4,'frumlægur',a,0,0).
s(201424456,2,'umvefja',v,0,0).
s(107505871,1,'fjarlægð',n,0,0).
s(103862676,2,'ofn',n,0,0).
s(105091194,1,'stærð',n,0,0).
s(108253640,4,'blót',n,0,0).
s(105567217,2,'þumall',n,0,0).
s(114479615,1,'ástand',n,0,0).
s(106612649,1,'blaðaúrklippa',n,0,0).
s(112102133,2,'gras',n,0,0).
s(114764061,3,'feldur',n,0,0).
s(200752764,7,'mælast til',v,0,0).
s(115167027,2,'njóla',n,0,0).
s(200092690,2,'batna',v,0,0).
s(302436341,6,'frjálslyndur',a,0,0).
s(102980441,2,'varnarvirki',n,0,0).
s(103467517,1,'gítar',n,0,0).
s(100312553,3,'sigling',n,0,0).
s(202731024,3,'vera eftir',v,0,0).
s(200813978,6,'fjalla um',v,0,0).
s(107891726,2,'vín',n,0,0).
s(108191701,3,'herfloti',n,0,0).
s(111501381,2,'rigning',n,0,0).
s(108221897,2,'áhorfendur',n,0,0).
s(100768203,5,'atlaga',n,0,0).
s(108613472,6,'ytri hlið',n,0,0).
s(101482330,24,'skúfagámur',n,0,0).
s(113240514,1,'eignarráð',n,0,0).
s(113999663,2,'gæsluvarðhald',n,0,0).
s(201085474,2,'tálma',v,0,0).
s(200328128,6,'elda',v,0,0).
s(107200527,3,'andsvar',n,0,0).
s(103605722,3,'mót',n,0,0).
s(201639714,1,'hanna',v,0,0).
s(109877124,2,'félagi',n,0,0).
s(104969703,3,'dökkblár',n,0,0).
s(103450516,2,'yfirhöfn',n,0,0).
s(202631856,1,'sýna',v,0,0).
s(302871858,5,'svæðisbundinn',a,0,0).
s(109953052,1,'vagnstjóri',n,0,0).
s(115165289,10,'sólarupprás',n,0,0).
s(202215506,2,'greiða fyrir',v,0,0).
s(202327200,2,'skaffa',v,0,0).
s(300044353,10,'múttulegur',a,0,0).
s(100653811,1,'kosningar',n,0,0).
s(107257815,8,'stik',n,0,0).
s(106170498,3,'ræðulist',n,0,0).
s(101090446,5,'kaup',n,0,0).
s(301727926,4,'undanfarinn',a,0,0).
s(107248653,4,'orð',n,0,0).
s(301672607,7,'venjulegur',a,0,0).
s(110368009,3,'nunna',n,0,0).
s(200816556,7,'kveða nei við',v,0,0).
s(105638063,2,'handiðn',n,0,0).
s(108406486,1,'stofnun',n,0,0).
s(301088164,2,'auður',a,0,0).
s(104096066,4,'slóð',n,0,0).
s(302561888,7,'þrönglendur',a,0,0).
s(107535010,4,'dapurleiki',n,0,0).
s(202278830,6,'hafa hag af',v,0,0).
s(103113657,5,'búningur',n,0,0).
s(104037625,5,'skeiðrúm',n,0,0).
s(300758459,2,'nærgætinn',a,0,0).
s(107515974,2,'afslöppun',n,0,0).
s(103471473,3,'stokkur',n,0,0).
s(101182654,2,'málssókn',n,0,0).
s(109785042,3,'félagi',n,0,0).
s(103511175,2,'runni',n,0,0).
s(301433493,2,'hár',a,0,0).
s(106409290,3,'pési',n,0,0).
s(106767777,1,'brandari',n,0,0).
s(113980596,4,'taugaspenna',n,0,0).
s(302230581,1,'munnlegur',a,0,0).
s(104078747,1,'uppistöðuvatn',n,0,0).
s(114802450,2,'stál',n,0,0).
s(201120069,12,'sækja á',v,0,0).
s(101226941,9,'þénusta',n,0,0).
s(201570108,6,'koma á fót',v,0,0).
s(106467007,3,'útdráttur',n,0,0).
s(110582154,4,'þjónn',n,0,0).
s(105938795,2,'mynstur',n,0,0).
s(110055847,1,'óvinur',n,0,0).
s(109238926,5,'hellisgjögur',n,0,0).
s(106738281,9,'skilgreining',n,0,0).
s(113504173,5,'ítrekun',n,0,0).
s(106344461,5,'titill',n,0,0).
s(100035189,5,'hetjudáð',n,0,0).
s(302887899,2,'sjávar-',a,0,0).
s(108565506,4,'paradís',n,0,0).
s(115180082,1,'tímamörk',n,0,0).
s(107550666,3,'bræði',n,0,0).
s(302152473,2,'sameignar-',a,0,0).
s(110060904,1,'umhverfisvænn',n,0,0).
s(107193596,3,'spurn',n,0,0).
s(200604576,2,'læra',v,0,0).
s(301401854,4,'rétlaus',a,0,0).
s(200807461,15,'neita',v,0,0).
s(100620752,8,'stritvinna',n,0,0).
s(100916464,2,'jarðyrkja',n,0,0).
s(102897820,2,'tígull',n,0,0).
s(301104026,7,'sérstakur',a,0,0).
s(202583545,3,'streitast gegn',v,0,0).
s(300664449,1,'forvitinn',a,0,0).
s(301853461,6,'öruggur',a,0,0).
s(200630380,2,'íhuga',v,0,0).
s(200800930,2,'vísa burt',v,0,0).
s(103720163,1,'kort',n,0,0).
s(102993546,3,'aðalsetur',n,0,0).
s(102766534,2,'kerra',n,0,0).
s(100342028,2,'hnringsnúningur',n,0,0).
s(200246217,3,'tvífalda',v,0,0).
s(108253640,5,'hóf',n,0,0).
s(106533648,5,'stjórnarskrá',n,0,0).
s(302314584,4,'beinn',a,0,0).
s(115163797,2,'sunnudagur',n,0,0).
s(301662756,2,'andstæður',a,0,0).
s(301201422,2,'hómósexúal',a,0,0).
s(110514429,3,'dæmandi',n,0,0).
s(107447261,9,'gleðifundur',n,0,0).
s(300812952,5,'t´rimanlega',a,0,0).
s(110702781,4,'ofbeldissinni',n,0,0).
s(109246464,2,'hamar',n,0,0).
s(200722232,1,'einbeita sér',v,0,0).
s(201843904,1,'fara í skoðunarferð',v,0,0).
s(108309086,2,'fundur',n,0,0).
s(300011757,2,'sérstæður',a,0,0).
s(113289744,2,'hluti',n,0,0).
s(104688246,2,'aðdráttarafl',n,0,0).
s(100952963,2,'aðgerð',n,0,0).
s(102798574,2,'undirstaða',n,0,0).
s(107223450,5,'söguburður',n,0,0).
s(113089631,3,'þorn',n,0,0).
s(105767733,3,'ímyndunarafl',n,0,0).
s(301945550,3,'gagnverkandi',a,0,0).
s(302105990,16,'næmgeðja',a,0,0).
s(113250930,2,'sterfbú',n,0,0).
s(105010801,8,'dvergmál',n,0,0).
s(105211793,3,'bjartsýni',n,0,0).
s(105680193,5,'dásvefn',n,0,0).
s(102788689,4,'pílári',n,0,0).
s(104389033,1,'tankur',n,0,0).
s(202327200,3,'útvega',v,0,0).
s(102980441,3,'virki',n,0,0).
s(202502536,2,'hleypa inn',v,0,0).
s(107614500,1,'rjómaís',n,0,0).
s(300749230,5,'greiður',a,0,0).
s(106517942,2,'nóta',n,0,0).
s(105821775,4,'sýnishorn',n,0,0).
s(200152558,2,'þorna upp',v,0,0).
s(105311054,2,'glyrna',n,0,0).
s(302904518,2,'trekktur',a,0,0).
s(102829696,2,'hlykkur',n,0,0).
s(107258664,1,'heimild ',n,0,0).
s(201310660,3,'hola að innan',v,0,0).
s(109238926,6,'ból',n,0,0).
s(201431230,3,'mynnast við',v,0,0).
s(103365592,2,'botnþiljur',n,0,0).
s(113869327,1,'beygja',n,0,0).
s(103249569,1,'bumba',n,0,0).
s(106195839,2,'útlit',n,0,0).
s(202201644,2,'deila',v,0,0).
s(107200527,4,'andmæli',n,0,0).
s(115204983,2,'tugur',n,0,0).
s(105642175,3,'geta',n,0,0).
s(302461723,9,'ósannur',a,0,0).
s(107483622,4,'seinlæti',n,0,0).
s(200074834,2,'blæða',v,0,0).
s(302248693,1,'þjóðlegur',a,0,0).
s(300700451,14,'vendilegur',a,0,0).
s(200609100,2,'týna niður',v,0,0).
s(113901321,2,'hólkur',n,0,0).
s(202023107,2,'hitta',v,0,0).
s(202106506,7,'finna á sér',v,0,0).
s(106753800,2,'ætlun',n,0,0).
s(102999410,2,'keðja',n,0,0).
s(202613672,4,'fara á mis við',v,0,0).
s(100074624,8,'vanræksla',n,0,0).
s(110093658,7,'vermaður',n,0,0).
s(200029025,3,'brosa breitt',v,0,0).
s(101085098,3,'skammtur',n,0,0).
s(302040652,1,'hringlaga',a,0,0).
s(107974025,2,'stétt',n,0,0).
s(109612848,2,'nytjandi',n,0,0).
s(202077148,3,'auka',v,0,0).
s(201612084,1,'lesta',v,0,0).
s(103735637,2,'mælikerfi',n,0,0).
s(200907147,15,'mögla',v,0,0).
s(200032981,3,'yggla sig',v,0,0).
s(102481629,2,'simpansi',n,0,0).
s(110782940,2,'sigurvegari',n,0,0).
s(105405751,1,'útsláttur',n,0,0).
s(201960911,3,'synda',v,0,0).
s(202759614,1,'tendra',v,0,0).
s(108179879,4,'landsmenn',n,0,0).
s(201023259,2,'vitna í',v,0,0).
s(107460546,1,'maraþon',n,0,0).
s(108405723,3,'alveldi',n,0,0).
s(100042541,1,'barnsburður',n,0,0).
s(105068918,2,'bratti',n,0,0).
s(107188685,2,'biðlun',n,0,0).
s(301901186,9,'seinn',a,0,0).
s(113810818,1,'eftirstöðvar',n,0,0).
s(105803379,2,'mat',n,0,0).
s(103870672,2,'klyfjar',n,0,0).
s(201482449,3,'pakka inn',v,0,0).
s(109605289,3,'fullveðja',n,0,0).
s(202557199,9,'stemma stigu við',v,0,0).
s(113077033,4,'mokka',n,0,0).
s(107663592,3,'bauti',n,0,0).
s(300325281,1,'mjúkhendur',a,0,0).
s(107316999,2,'handahóf',n,0,0).
s(106431740,2,'biblían',n,0,0).
s(301911053,5,'réttkvaddur',a,0,0).
s(106355894,3,'merkjamál',n,0,0).
s(108641113,8,'nálægð',n,0,0).
s(102858304,12,'skekta',n,0,0).
s(103665924,2,'pera',n,0,0).
s(302040652,2,'kringlóttur',a,0,0).
s(202040273,4,'bukka',v,0,0).
s(302540578,9,'harðgerður',a,0,0).
s(202237338,8,'afneita',v,0,0).
s(301891773,4,'hégómagjarn',a,0,0).
s(105043973,1,'skjólleysi',n,0,0).
s(102919414,12,'bundin búnt',n,0,0).
s(301301624,2,'iðn-',a,0,0).
s(200054285,2,'verða barnshafandi',v,0,0).
s(100352331,2,'minnkun',n,0,0).
s(107451463,2,'útför',n,0,0).
s(301509527,2,'ákafur',a,0,0).
s(113408980,1,'jöfnuður',n,0,0).
s(300709215,2,'veikbyggður',a,0,0).
s(102839910,3,'kassi',n,0,0).
s(200049900,1,'bera sig',v,0,0).
s(102897820,3,'tígulsteinn',n,0,0).
s(105687338,4,'vandræði',n,0,0).
s(301918984,3,'þegjandi',a,0,0).
s(100654885,3,'hirðing',n,0,0).
s(301976084,1,'utan við efnið',a,0,0).
s(106812631,1,'lógaritmi',n,0,0).
s(107965817,7,'fólk',n,0,0).
s(300645493,2,'ósennilegur',a,0,0).
s(105121418,12,'kraðak',n,0,0).
s(202185664,1,'tikka',v,0,0).
s(201868370,3,'vera á iði',v,0,0).
s(107506569,14,'fjúk',n,0,0).
s(200721302,4,'komast að',v,0,0).
s(102076196,4,'urta',n,0,0).
s(110467179,1,'forseti',n,0,0).
s(201198101,2,'púa',v,0,0).
s(201981623,1,'ala upp',v,0,0).
s(107243837,3,'stólræða',n,0,0).
s(100637354,3,'leit',n,0,0).
s(114947807,1,'marmari',n,0,0).
s(104133648,4,'hæli',n,0,0).
s(107535670,6,'hugarangur',n,0,0).
s(110476086,6,'tugthúslimur',n,0,0).
s(100923444,1,'atvinnuvegur',n,0,0).
s(106738281,10,'útlegging',n,0,0).
s(300744916,12,'brösóttur',a,0,0).
s(104497962,1,'göng',n,0,0).
s(301067538,16,'torfenginn',a,0,0).
s(101085337,1,'gjöf',n,0,0).
s(200907147,16,'kvarta',v,0,0).
s(302105990,17,'viðbrigðinn',a,0,0).
s(102909870,8,'pusa',n,0,0).
s(105248181,2,'vegur',n,0,0).
s(200334996,2,'skemma',v,0,0).
s(107802026,1,'hey',n,0,0).
s(202162947,3,'geisla',v,0,0).
s(113268842,4,'hugnun',n,0,0).
s(111444643,7,'rot',n,0,0).
s(303109795,1,'húsnæðis-',a,0,0).
s(101036996,2,'hjónavígsla',n,0,0).
s(202742638,2,'mæta',v,0,0).
s(202249741,2,'umbuna',v,0,0).
s(110055847,2,'andstæðingur',n,0,0).
s(108627919,5,'hverfi',n,0,0).
s(108153437,2,'kóngafólk',n,0,0).
s(109605289,4,'fullvaxinn',n,0,0).
s(107334490,2,'eyðilegging',n,0,0).
s(110579062,1,'útskriftarnemi',n,0,0).
s(105722427,2,'skynjun',n,0,0).
s(202544348,2,'taka sénsinn',v,0,0).
s(104165945,2,'öryggisgæsla',n,0,0).
s(105928118,2,'persónugerving',n,0,0).
s(105684561,13,'brengl',n,0,0).
s(302529945,3,'úrsvalur',a,0,0).
s(200882948,5,'mæla með',v,0,0).
s(113262663,4,'ránsfé',n,0,0).
s(114857497,15,'salli',n,0,0).
s(105944958,2,'útlit',n,0,0).
s(113813042,1,'beinn ættleggur',n,0,0).
s(106496397,1,'tímaáætlun',n,0,0).
s(300247439,2,'blóðugur',a,0,0).
s(113976322,14,'vífl',n,0,0).
s(101201021,1,'skilnaður',n,0,0).
s(202504562,4,'beygja',v,0,0).
s(302526124,11,'ófallvaltur',a,0,0).
s(100622068,3,'barátta',n,0,0).
s(300921014,5,'æsandi',a,0,0).
s(101228245,11,'stimamýkt',n,0,0).
s(104616059,2,'eðlisþáttur',n,0,0).
s(300703615,4,'lundþungur',a,0,0).
s(300984624,1,'vandur',a,0,0).
s(113265011,6,'hugnun',n,0,0).
s(302326695,3,'þrár',a,0,0).
s(110231087,4,'banamaður',n,0,0).
s(105075602,2,'uppstilling',n,0,0).
s(301820481,4,'pósitífur',a,0,0).
s(201909978,4,'velta',v,0,0).
s(300510050,3,'dugandi',a,0,0).
s(102810471,4,'virki',n,0,0).
s(114389240,15,'ókæti',n,0,0).
s(103442756,1,'mark',n,0,0).
s(202499629,12,'taka e-n til bæna',v,0,0).
s(108616311,4,'leið',n,0,0).
s(108409130,3,'rannsóknarferð',n,0,0).
s(105704266,2,'alefling',n,0,0).
s(104640538,5,'biðlund',n,0,0).
s(202046755,5,'snarsnúast',v,0,0).
s(102919414,13,'knippi',n,0,0).
s(104756172,2,'líkindi',n,0,0).
s(104910135,4,'háttur',n,0,0).
s(202208903,3,'taka á leigu',v,0,0).
s(105769062,2,'uppáferð',n,0,0).
s(104005630,7,'tugthús',n,0,0).
s(100889472,2,'stund',n,0,0).
s(200452512,3,'troðfylla',v,0,0).
s(102897820,4,'tigl',n,0,0).
s(200850501,8,'draga dár að',v,0,0).
s(109222051,2,'flís',n,0,0).
s(113983515,1,'myrkur',n,0,0).
s(113328073,4,'skaði',n,0,0).
s(201258091,2,'höggva',v,0,0).
s(107576182,1,'hlaðborð',n,0,0).
s(201524523,4,'flóa',v,0,0).
s(202022659,17,'verða að reyk',v,0,0).
s(107549536,5,'kali',n,0,0).
s(104869569,3,'ráðvendni',n,0,0).
s(102889425,1,'bremsa',n,0,0).
s(109472597,2,'eldfjall',n,0,0).
s(101113867,7,'viðskiptalíf',n,0,0).
s(300343015,3,'óumflýjanlegur',a,0,0).
s(202069551,4,'skenkja',v,0,0).
s(107959016,4,'upphæð',n,0,0).
s(111458314,10,'mistur',n,0,0).
s(200668805,13,'gera sér að góðu',v,0,0).
s(200668805,14,'láta sér vel líka',v,0,0).
s(202412647,1,'fara í verkfall',v,0,0).
s(108062623,2,'ábyrgðarmaður',n,0,0).
s(101192150,5,'dómsáfelling',n,0,0).
s(113779032,2,'rýmd',n,0,0).
s(109303008,10,'þröskuldur',n,0,0).
s(113983515,2,'dimma',n,0,0).
s(114499262,3,'benda',n,0,0).
s(300744916,13,'þungsóttur',a,0,0).
s(301104026,8,'einstakur',a,0,0).
s(105710573,1,'athugasemd',n,0,0).
s(105840650,6,'fráhvarf',n,0,0).
s(103574816,3,'áhald',n,0,0).
s(300619972,1,'samvinnuþýður',a,0,0).
s(106262567,1,'kvikmynd',n,0,0).
s(109827683,2,'óviti',n,0,0).
s(102076196,5,'karlselur',n,0,0).
s(115166462,4,'kvöld',n,0,0).
s(105660268,9,'lag',n,0,0).
s(113811410,2,'skyldleiki',n,0,0).
s(201544692,1,'leggja',v,0,0).
s(201807882,3,'laða að sér',v,0,0).
s(113914608,1,'kubbur',n,0,0).
s(109988063,5,'karlinn',n,0,0).
s(202259829,2,'verða ásátt um',v,0,0).
s(108163025,2,'löggjafi',n,0,0).
s(100719705,1,'starf',n,0,0).
s(200833546,2,'færa til nýs hors',v,0,0).
s(113776137,3,'yfirtak',n,0,0).
s(105667613,10,'bragur',n,0,0).
s(200887463,2,'helga sig',v,0,0).
s(103259505,4,'heimili',n,0,0).
s(111458314,11,'þokumóða',n,0,0).
s(110140314,1,'ríkisstjóri',n,0,0).
s(106782019,7,'sinni',n,0,0).
s(300839619,4,'afkastamikill',a,0,0).
s(113869327,2,'vindingur',n,0,0).
s(106724559,2,'þverstæða',n,0,0).
s(114442530,4,'yfirdrottnun',n,0,0).
s(105563770,1,'handleggur',n,0,0).
s(103839795,2,'farartálmi',n,0,0).
s(202503803,2,'gera brottrækan',v,0,0).
s(200005526,3,'dæsa',v,0,0).
s(113129165,2,'stöngull',n,0,0).
s(107519253,3,'beygur',n,0,0).
s(108625462,1,'vinstri',n,0,0).
s(105925366,2,'fyrirmynd',n,0,0).
s(202556817,10,'styrkja stöðu e-s',v,0,0).
s(113981137,3,'árekstur',n,0,0).
s(109824609,1,'yfirvald',n,0,0).
s(101032040,2,'þjónusta',n,0,0).
s(108407619,3,'sýning',n,0,0).
s(300113818,8,'styggur',a,0,0).
s(107811416,4,'ilmjurt',n,0,0).
s(114857497,16,'úrhrak',n,0,0).
s(302530861,3,'hlýr',a,0,0).
s(109369169,2,'hreiður',n,0,0).
s(110787470,12,'feima',n,0,0).
s(201843689,13,'vísítera',v,0,0).
s(111462526,7,'stormur',n,0,0).
s(100889472,3,'kennslustund',n,0,0).
s(300183053,2,'fáanlegur',a,0,0).
s(201512465,3,'þeyta',v,0,0).
s(200813978,7,'bollaleggja',v,0,0).
s(301837744,14,'vandlegur',a,0,0).
s(200813044,1,'hugleiða',v,0,0).
s(302390335,2,'óstýrilátur',a,0,0).
s(200839834,7,'auka',v,0,0).
s(202344381,3,'endurgjalda',v,0,0).
s(107804323,2,'grjón',n,0,0).
s(101177703,1,'sýnikennsla',n,0,0).
s(302926188,2,'segulmagnaður',a,0,0).
s(114447908,3,'fjör',n,0,0).
s(301150915,11,'meinafullur',a,0,0).
s(101226941,10,'viðvik',n,0,0).
s(114422179,3,'úrbót',n,0,0).
s(201231652,2,'stinga',v,0,0).
s(107204240,6,'höfnun',n,0,0).
s(113758745,3,'framleiðsluvara',n,0,0).
s(114974264,3,'pappi',n,0,0).
s(110126926,7,'snillingur',n,0,0).
s(115121406,2,'fortíðin',n,0,0).
s(200358431,2,'deyja',v,0,0).
s(106367879,3,'róman',n,0,0).
s(107334490,3,'hrun',n,0,0).
s(200337065,3,'bresta',v,0,0).
s(100946650,2,'leitun',n,0,0).
s(105704266,3,'einbeiting',n,0,0).
s(104407435,3,'musteri',n,0,0).
s(200908099,2,'aftra',v,0,0).
s(108078020,2,'heimilisfólk',n,0,0).
s(106495000,2,'listi',n,0,0).
s(300594413,3,'samfelldur',a,0,0).
s(302943303,4,'samstæður',a,0,0).
s(202165304,1,'gægjast',v,0,0).
s(202305586,7,'hlaða saman',v,0,0).
s(106674542,3,'málafylgja',n,0,0).
s(102810471,5,'batterí',n,0,0).
s(109762509,2,'kappi',n,0,0).
s(100962129,5,'upphlaup',n,0,0).
s(302135389,1,'kynferðislegur',a,0,0).
s(110794014,5,'rithöfundur',n,0,0).
s(105941423,3,'átrúnaður',n,0,0).
s(200208497,6,'daprast',v,0,0).
s(200688377,2,'reiða sig á',v,0,0).
s(301972820,3,'tengdur',a,0,0).
s(107813107,1,'salt',n,0,0).
s(301442186,9,'óframur',a,0,0).
s(103964495,6,'stía',n,0,0).
s(114287113,5,'skora',n,0,0).
s(109988063,6,'sá gamli',n,0,0).
s(301067538,17,'fátíður',a,0,0).
s(202746140,12,'beygja',v,0,0).
s(105562595,2,'kelta',n,0,0).
s(300900616,3,'megin-',a,0,0).
s(114619225,2,'atóm',n,0,0).
s(103383948,2,'gaffall',n,0,0).
s(202547586,2,'aðstoða',v,0,0).
s(301580050,4,'þarfur',a,0,0).
s(200155143,2,'hækka',v,0,0).
s(104933544,3,'samsetning',n,0,0).
s(302545989,5,'visinn',a,0,0).
s(106367107,8,'ljóðagerð',n,0,0).
s(113914837,2,'upptyppingur',n,0,0).
s(201593937,2,'merja',v,0,0).
s(115289779,2,'tíðarskeið',n,0,0).
s(110514429,4,'dómari',n,0,0).
s(113649791,2,'tomma',n,0,0).
s(200626890,1,'stíla',v,0,0).
s(200404642,4,'samræma',v,0,0).
s(105849040,3,'eiginleiki',n,0,0).
s(100972621,3,'atlaga',n,0,0).
s(104370048,1,'peisa',n,0,0).
s(107540602,1,'vonbrigði',n,0,0).
s(300749230,6,'vandalaus',a,0,0).
s(106646243,5,'tákn',n,0,0).
s(111420139,2,'bjögun',n,0,0).
s(108050678,5,'stjórnvöld',n,0,0).
s(113388245,2,'mynt',n,0,0).
s(302431728,13,'úrvinda',a,0,0).
s(301945550,4,'gagnkvæmur',a,0,0).
s(300077645,10,'uggandi',a,0,0).
s(302920121,2,'sögulegur',a,0,0).
s(107959943,3,'kökkur',n,0,0).
s(110732314,3,'lögráðandi',n,0,0).
s(107847198,1,'rjómi',n,0,0).
s(300032733,1,'lipur',a,0,0).
s(109974496,1,'ruglukollur',n,0,0).
s(302422685,9,'þriflegur',a,0,0).
s(201569566,2,'stilla',v,0,0).
s(105098942,6,'stórleiki',n,0,0).
s(109214581,13,'babb',n,0,0).
s(108562620,2,'austrið',n,0,0).
s(105641959,6,'handleiðsla',n,0,0).
s(201233027,2,'klappa',v,0,0).
s(103832673,1,'ferðatölva',n,0,0).
s(103249569,2,'tromma',n,0,0).
s(107173585,1,'útgáfa',n,0,0).
s(200807461,16,'anda í drukkinn',v,0,0).
s(100977301,10,'atlaga',n,0,0).
s(105750657,5,'tíska',n,0,0).
s(300718924,1,'geðþóttalegur',a,0,0).
s(113129165,3,'stilkur',n,0,0).
s(105051249,2,'varanleiki',n,0,0).
s(200802318,2,'veita leyfi',v,0,0).
s(300005205,2,'fullkominn',a,0,0).
s(114539165,2,'sáluhjálp',n,0,0).
s(104565375,3,'hernaðartæki',n,0,0).
s(102815950,10,'stafur',n,0,0).
s(108110373,2,'flokkur',n,0,0).
s(110179649,5,'dóni',n,0,0).
s(300934199,2,'billegur',a,0,0).
s(106471345,3,'staðfesting',n,0,0).
s(100431552,2,'hugðarefni',n,0,0).
s(100968155,5,'leiðangur',n,0,0).
s(105320899,2,'hlust',n,0,0).
s(108570758,1,'flöt',n,0,0).
s(200993014,5,'rita',v,0,0).
s(202298632,3,'bjóða',v,0,0).
s(100050037,2,'innritun',n,0,0).
s(114699752,1,'jarknasteinn',n,0,0).
s(201893988,4,'bæra á sér',v,0,0).
s(201815628,3,'falla (e-m) í geð',v,0,0).
s(301067538,18,'torfengur',a,0,0).
s(106269956,3,'ritgerð',n,0,0).
s(113879320,2,'þríhliða',n,0,0).
s(107402519,4,'aðfall',n,0,0).
s(102795169,8,'kaggi',n,0,0).
s(201131902,5,'sundra',v,0,0).
s(102774152,3,'poki',n,0,0).
s(201543123,1,'vera í sæti',v,0,0).
s(107490451,3,'hneigð',n,0,0).
s(114147627,2,'taksótt',n,0,0).
s(200815686,5,'svara',v,0,0).
s(101458842,1,'fósturvísir',n,0,0).
s(108647616,4,'set',n,0,0).
s(201876028,3,'rugga',v,0,0).
s(200931852,3,'meina',v,0,0).
s(300804695,4,'fjörugur',a,0,0).
s(110794014,6,'sagnaskáld',n,0,0).
s(301911053,6,'ítækur',a,0,0).
s(113497135,4,'framþróun',n,0,0).
s(106355894,4,'kóði',n,0,0).
s(100582388,2,'starfsemi',n,0,0).
s(103882058,2,'borð',n,0,0).
s(301150915,12,'meinlegur',a,0,0).
s(101134037,2,'fjárhagsstjórn',n,0,0).
s(302300501,4,'saddur',a,0,0).
s(111501381,3,'regn',n,0,0).
s(202542795,4,'hlýðnast',v,0,0).
s(103358172,2,'flass',n,0,0).
s(110757193,6,'búimaður',n,0,0).
s(113840719,2,'ríkismálefni',n,0,0).
s(300968730,7,'annarlegur',a,0,0).
s(302384077,3,'ræðinn',a,0,0).
s(108558963,4,'bú',n,0,0).
s(100023271,3,'þekking',n,0,0).
s(106461609,1,'kóraninn',n,0,0).
s(202022659,18,'verða ekkert úr',v,0,0).
s(113386614,6,'lausafjármunir',n,0,0).
s(302497141,6,'fánýtur',a,0,0).
s(106548671,2,'skattaskýrsla',n,0,0).
s(113134947,1,'aldin',n,0,0).
s(200843959,1,'ásaka',v,0,0).
s(100972621,4,'ásókn',n,0,0).
s(103471473,4,'ræsi',n,0,0).
s(107456188,1,'samkeppni',n,0,0).
s(108215603,2,'vörður',n,0,0).
s(105216365,1,'líkami',n,0,0).
s(201803641,1,'stríða',v,0,0).
s(202153709,5,'reyna að finna',v,0,0).
s(107301336,10,'slysfarir',n,0,0).
s(110084295,5,'stúlka',n,0,0).
s(200150287,1,'aðhæfa',v,0,0).
s(108049401,2,'félag',n,0,0).
s(100386676,2,'skipting',n,0,0).
s(102819474,3,'reitur',n,0,0).
s(114423870,3,'leyfar',n,0,0).
s(200968211,2,'útbreiða',v,0,0).
s(107518663,3,'skapraun',n,0,0).
s(103574816,4,'verktæki',n,0,0).
s(100267522,5,'eftirlit',n,0,0).
s(108439955,3,'mannskapur',n,0,0).
s(300812952,6,'snemmt',a,0,0).
s(111463544,3,'ljómi',n,0,0).
s(103906997,3,'stálpenni',n,0,0).
s(109475292,1,'foss',n,0,0).
s(100418615,6,'níðsla',n,0,0).
s(200834009,1,'villa um fyrir',v,0,0).
s(300948670,2,'innri',a,0,0).
s(105680193,6,'meðvitundarleysi',n,0,0).
s(108439955,4,'vinnuafl',n,0,0).
s(113315999,3,'gjald',n,0,0).
s(108613472,7,'útborð',n,0,0).
s(103361837,3,'hnífapör',n,0,0).
s(108570758,2,'völlur',n,0,0).
s(100620752,9,'þrældómur',n,0,0).
s(302284578,2,'skjallegur',a,0,0).
s(300700451,15,'grandvar',a,0,0).
s(108569998,3,'tún',n,0,0).
s(102879718,5,'handbogi',n,0,0).
s(104910135,5,'fas',n,0,0).
s(107258332,4,'hliðsjón',n,0,0).
s(300744916,14,'torveldur',a,0,0).
s(100887081,6,'kennsla',n,0,0).
s(302152473,3,'hóp-',a,0,0).
s(106683784,2,'umfjöllun',n,0,0).
s(110245236,2,'jarðeigandi',n,0,0).
s(102999757,3,'men',n,0,0).
s(100517728,4,'hátíðarhöld',n,0,0).
s(300173220,2,'barnshafandi',a,0,0).
s(201970348,4,'lyftast',v,0,0).
s(105724694,8,'tilkenning',n,0,0).
s(201020005,2,'minnast á',v,0,0).
s(113930245,4,'máti',n,0,0).
s(109432430,5,'skurm',n,0,0).
s(301361414,2,'ánægður',a,0,0).
s(105399847,1,'blóð',n,0,0).
s(200841580,5,'fyrirdæma',v,0,0).
s(100770543,2,'afbrot',n,0,0).
s(202227487,2,'gefa upp á bátinn',v,0,0).
s(100757080,2,'hrösun',n,0,0).
s(110627082,5,'maður',n,0,0).
s(103768346,1,'náma',n,0,0).
s(100977301,11,'árás',n,0,0).
s(103916031,3,'ilmvatn',n,0,0).
s(200310386,3,'vaxa',v,0,0).
s(102815950,11,'ástré',n,0,0).
s(113933221,3,'bendill',n,0,0).
s(107161429,1,'uppástunga',n,0,0).
s(202140033,2,'sýna',v,0,0).
s(107000195,1,'graf',n,0,0).
s(111414608,2,'áhrif',n,0,0).
s(302058794,4,'hættulegur',a,0,0).
s(107577374,7,'snarl',n,0,0).
s(107490713,2,'nautn',n,0,0).
s(108216176,3,'vakt',n,0,0).
s(300930290,4,'ófyrirséður',a,0,0).
s(202545045,4,'voga sér',v,0,0).
s(107540602,2,'vonsvik',n,0,0).
s(300988232,14,'rennilegur',a,0,0).
s(104297476,2,'leikmynd',n,0,0).
s(106467007,4,'yfirlit',n,0,0).
s(103990474,1,'grýta',n,0,0).
s(114956325,11,'eðja',n,0,0).
s(300988232,15,'strengdur',a,0,0).
s(202680814,4,'hætta',v,0,0).
s(300987180,3,'spikfeitur',a,0,0).
s(301615180,3,'hlutbundinn',a,0,0).
s(300961392,5,'trúfastur',a,0,0).
s(202502536,3,'veita inngöngu',v,0,0).
s(103438257,1,'glas',n,0,0).
s(107190941,3,'afráð',n,0,0).
s(107942152,2,'fólk',n,0,0).
s(106373314,3,'framvinda',n,0,0).
s(106633363,2,'afsökun',n,0,0).
s(202272549,4,'hremma',v,0,0).
s(103787759,1,'mósaík',n,0,0).
s(113250930,3,'dánarbú',n,0,0).
s(302431728,14,'frá',a,0,0).
s(106607339,8,'markleysa',n,0,0).
s(300019131,5,'aðgengilegur',a,0,0).
s(115147713,4,'æskualdur',n,0,0).
s(201340439,2,'styrkja',v,0,0).
s(108062623,3,'bókaútgefandi',n,0,0).
s(107205573,2,'synjun',n,0,0).
s(104941453,5,'festa',n,0,0).
s(202058756,2,'fylgja hægt á eftir',v,0,0).
s(201193099,2,'gleypa í sig',v,0,0).
s(113726562,2,'kaloría',n,0,0).
s(200676450,1,'velja',v,0,0).
s(107206887,3,'misræi',n,0,0).
s(300047029,1,'ofurseldur',a,0,0).
s(202125032,2,'anda að sér',v,0,0).
s(114449405,10,'vanefni',n,0,0).
s(110708292,5,'spekingur',n,0,0).
s(104693900,3,'sérkenni',n,0,0).
s(108591680,1,'lag',n,0,0).
s(104886881,1,'virðing',n,0,0).
s(108672397,2,'borgarhverfi',n,0,0).
s(107334490,4,'eyðsla',n,0,0).
s(100203342,6,'neitun',n,0,0).
s(202504562,5,'leggja fast að',v,0,0).
s(110142747,1,'amma',n,0,0).
s(200049900,2,'afklæða sig',v,0,0).
s(101123095,2,'búferli',n,0,0).
s(201661243,2,'byggja',v,0,0).
s(200010435,3,'haga sér',v,0,0).
s(103303965,2,'útgönguleið',n,0,0).
s(200765649,8,'örva',v,0,0).
s(105121418,13,'ókjör',n,0,0).
s(301044240,1,'óformlegur',a,0,0).
s(108592656,5,'afmörkun',n,0,0).
s(200607780,10,'geyma í minni',v,0,0).
s(300995775,3,'byrlegur',a,0,0).
s(202242464,4,'koma í peninga',v,0,0).
s(300988232,16,'mjór',a,0,0).
s(201104624,2,'plata',v,0,0).
s(106755568,3,'ákvæði',n,0,0).
s(105724694,9,'stingur',n,0,0).
s(104688246,3,'töfrar',n,0,0).
s(105579944,1,'olnbogi',n,0,0).
s(107342049,6,'þauli',n,0,0).
s(113850304,3,'dingull',n,0,0).
s(301889819,12,'merkilegur með sig',a,0,0).
s(100410247,2,'vani',n,0,0).
s(301277426,2,'aðal-',a,0,0).
s(300338817,6,'örugglegur',a,0,0).
s(200105554,3,'grínast',v,0,0).
s(103249569,3,'trumba',n,0,0).
s(100070965,2,'villa',n,0,0).
s(109540430,1,'bjargbúi',n,0,0).
s(105999797,6,'rannsóknir',n,0,0).
s(109974648,3,'kunnáttumaður',n,0,0).
s(103502331,2,'blæja',n,0,0).
s(107000065,3,'teikning',n,0,0).
s(201072949,2,'leika',v,0,0).
s(103493333,2,'vélbúnaður',n,0,0).
s(109605289,5,'fullvaxta',n,0,0).
s(107134706,1,'tjáskipti',n,0,0).
s(102734217,4,'bogahlið',n,0,0).
s(103570372,1,'grunngerð',n,0,0).
s(110078806,6,'sveitabóndi',n,0,0).
s(106630852,3,'viðskot',n,0,0).
s(104610013,3,'skip',n,0,0).
s(200883226,5,'skruma',v,0,0).
s(300647542,1,'aðfinnslusamur',a,0,0).
s(202504017,3,'gera útlægan',v,0,0).
s(109540430,2,'ljúflingur',n,0,0).
s(202504017,4,'útiloka',v,0,0).
s(102679415,5,'uppbót',n,0,0).
s(200854420,4,'svíkja',v,0,0).
s(201919711,2,'skrefa',v,0,0).
s(103899768,1,'svalir',n,0,0).
s(104038727,1,'bögglaberi',n,0,0).
s(300732960,2,'ákjósanlegur',a,0,0).
s(106746005,4,'orðsvar',n,0,0).
s(104161981,5,'sæti',n,0,0).
s(110140314,2,'landstjóri',n,0,0).
s(105928118,3,'táknmynd',n,0,0).
s(105807306,2,'innblástur',n,0,0).
s(300885695,1,'fullur ákafa',a,0,0).
s(300505853,3,'sérstæður',a,0,0).
s(302497141,7,'duglítill',a,0,0).
s(106269956,4,'hugun',n,0,0).
s(102858304,13,'koppur',n,0,0).
s(113343526,2,'áhættufé',n,0,0).
s(301930512,10,'fullbúinn',a,0,0).
s(100164152,2,'skipun',n,0,0).
s(202522864,8,'takast',v,0,0).
s(100636461,1,'próf',n,0,0).
s(300604617,6,'hagkvæmur handbær',a,0,0).
s(108507558,2,'uppruni',n,0,0).
s(102068974,2,'höfrungur',n,0,0).
s(104256520,2,'sóffi',n,0,0).
s(102374451,2,'hross',n,0,0).
s(105637558,7,'hæfni',n,0,0).
s(105125377,3,'umfang',n,0,0).
s(300700451,16,'smábrotinn',a,0,0).
s(301643620,11,'ellihniginn',a,0,0).
s(202249741,3,'endurgjalda',v,0,0).
s(103116530,1,'búðarborð',n,0,0).
s(202556817,11,'hjálpa',v,0,0).
s(107338552,2,'samstuð',n,0,0).
s(201505254,1,'laða að',v,0,0).
s(201435380,1,'flytja',v,0,0).
s(300094448,2,'lífs',a,0,0).
s(101234345,2,'fjarvera',n,0,0).
s(106756111,4,'ferli',n,0,0).
s(110373801,1,'fulltrúi',n,0,0).
s(202180898,1,'hljóma',v,0,0).
s(107334490,5,'glötun',n,0,0).
s(105652593,2,'viljastyrkur',n,0,0).
s(106723635,2,'stjórnarskrárbreyting',n,0,0).
s(202144835,3,'fela',v,0,0).
s(113489037,4,'framför',n,0,0).
s(113376012,2,'kreditkort',n,0,0).
s(100369802,2,'samdráttur',n,0,0).
s(107010541,2,'einræða',n,0,0).
s(201129876,4,'vernda',v,0,0).
s(300806512,6,'leiður',a,0,0).
s(105121418,14,'kássa',n,0,0).
s(200813978,8,'gera að umtalsefni',v,0,0).
s(104599235,2,'þel',n,0,0).
s(202315525,2,'erfa',v,0,0).
s(106208751,3,'meining',n,0,0).
s(105619743,4,'gáfa',n,0,0).
s(302569130,6,'svinnur',a,0,0).
s(201099592,1,'fara halloka fyrir e-m',v,0,0).
s(104962784,5,'kúahlandsrauður',n,0,0).
s(108569998,4,'völlur',n,0,0).
s(200101956,2,'skyrpa',v,0,0).
s(302080577,6,'viðhlítandi',a,0,0).
s(113840719,3,'pólitík',n,0,0).
s(202537407,4,'gabba',v,0,0).
s(200852506,6,'draga dár að',v,0,0).
s(113266170,1,'styrkur',n,0,0).
s(301675190,9,'afbrigðilegur',a,0,0).
s(113279262,3,'kaup',n,0,0).
s(110402417,2,'félagi',n,0,0).
s(201078783,2,'standa andspænis',v,0,0).
s(106409290,4,'ritlingur',n,0,0).
s(109918248,4,'óviti',n,0,0).
s(103589791,2,'jakki',n,0,0).
s(113881644,1,'stjarna',n,0,0).
s(107947255,1,'fólk',n,0,0).
s(301251128,7,'kaldur',a,0,0).
s(101209576,2,'þjónusta',n,0,0).
s(100418615,7,'óhirða',n,0,0).
s(107541923,6,'örvænting',n,0,0).
s(110078806,7,'búandkarl',n,0,0).
s(105091194,2,'umfang',n,0,0).
s(101201021,2,'aðskilnaður',n,0,0).
s(301010271,3,'aftastur',a,0,0).
s(104105068,2,'þak',n,0,0).
s(105825245,2,'löggilding',n,0,0).
s(105928118,4,'tákn',n,0,0).
s(106526291,2,'félagsskapr',n,0,0).
s(100757080,3,'synd',n,0,0).
s(302232251,2,'fíngerður',a,0,0).
s(100163233,3,'ætlun',n,0,0).
s(201775535,2,'unna',v,0,0).
s(107886849,1,'öl',n,0,0).
s(201653442,2,'smíða',v,0,0).
s(101057200,2,'birgðir',n,0,0).
s(100838098,2,'neysla',n,0,0).
s(109761403,1,'bókari',n,0,0).
s(300812952,7,'snemmbúinn',a,0,0).
s(105768553,2,'svefnórar',n,0,0).
s(106627006,2,'kort',n,0,0).
s(109770949,5,'forustumaður',n,0,0).
s(200384411,2,'snúast (til annarrar trúar)',v,0,0).
s(107818277,2,'knapplaukur',n,0,0).
s(104600486,1,'bekkur',n,0,0).
s(104980008,1,'ilmur',n,0,0).
s(302238462,4,'hrjúfgerður',a,0,0).
s(201664172,1,'matbúa',v,0,0).
s(115266265,5,'stjórnrekstur',n,0,0).
s(106828818,3,'leturtákn',n,0,0).
s(114464203,14,'annmarki',n,0,0).
s(100414179,9,'háttur',n,0,0).
s(100962129,6,'uppreisn ',n,0,0).
s(107507098,18,'vanæra',n,0,0).
s(110271216,4,'gæsla',n,0,0).
s(201215137,1,'taka fastan',v,0,0).
s(300744916,15,'snúinn',a,0,0).
s(106780678,2,'teikning',n,0,0).
s(200208497,7,'versna',v,0,0).
s(301927654,2,'kynþátta-',a,0,0).
s(100719494,5,'skuldbinding',n,0,0).
s(200963570,11,'hjala',v,0,0).
s(107240549,7,'orð',n,0,0).
s(106261744,1,'margmiðlun',n,0,0).
s(107374756,2,'blanda',n,0,0).
s(107507098,19,'ómynd',n,0,0).
s(201780202,11,'óttast',v,0,0).
s(107470671,2,'keppni',n,0,0).
s(202712443,2,'koma á undan',v,0,0).
s(105846932,1,'regla',n,0,0).
s(103596787,4,'jarknasteinn',n,0,0).
s(100020827,2,'efniviður',n,0,0).
s(106512580,2,'bónarbréf',n,0,0).
s(107506031,1,'áhugaleysi',n,0,0).
s(106601327,4,'táknun',n,0,0).
s(103781244,2,'nunnuklaustur',n,0,0).
s(104078747,2,'uppistöðulón',n,0,0).
s(200884540,2,'heita',v,0,0).
s(200141632,2,'ríða hnút',v,0,0).
s(114449405,11,'vöntun',n,0,0).
s(301410363,3,'öðruvísi',a,0,0).
s(106377442,2,'kvæði',n,0,0).
s(103220513,2,'hvelfing',n,0,0).
s(201943338,3,'rísa',v,0,0).
s(202262752,5,'afsala sér',v,0,0).
s(108436759,2,'gróður',n,0,0).
s(200477941,2,'veikja',v,0,0).
s(200752764,8,'beiðast',v,0,0).
s(201133825,3,'skjóta',v,0,0).
s(110162991,1,'aðalmanneskjan',n,0,0).
s(107152259,2,'mottó',n,0,0).
s(113125117,1,'rót ',n,0,0).
s(200708128,4,'ráðgera',v,0,0).
s(107120524,2,'hróp',n,0,0).
s(106749594,2,'stjörnuspá',n,0,0).
s(301383394,3,'stór',a,0,0).
s(200248512,2,'verða gamall',v,0,0).
s(202637938,4,'þruma',v,0,0).
s(109394007,2,'pláneta',n,0,0).
s(107500741,5,'dásömun',n,0,0).
s(201348174,1,'læsa',v,0,0).
s(202499629,13,'taka í lurginn á',v,0,0).
s(105157574,3,'ábati',n,0,0).
s(200668805,15,'láta sér sóma',v,0,0).
s(300980527,2,'hægur',a,0,0).
s(302697329,1,'borgarlegur',a,0,0).
s(107086518,3,'rytmi',n,0,0).
s(201925338,3,'trampa',v,0,0).
s(108051946,2,'drótt',n,0,0).
s(103294048,7,'umbúnaður',n,0,0).
s(105194874,2,'grip',n,0,0).
s(113265904,2,'aðstoð',n,0,0).
s(202091410,3,'mæla',v,0,0).
s(200907147,17,'ambra',v,0,0).
s(114857497,17,'glingur',n,0,0).
s(202746140,13,'leggj á eyrað',v,0,0).
s(106468951,4,'útdráttur',n,0,0).
s(100213903,2,'leyfi',n,0,0).
s(104628192,4,'ákafi',n,0,0).
s(100382109,3,'samruni',n,0,0).
s(201393714,7,'skara',v,0,0).
s(107526505,3,'trúnaðartraust',n,0,0).
s(101023820,2,'aðferð',n,0,0).
s(202613672,5,'fara varhluta af',v,0,0).
s(105789432,1,'álit',n,0,0).
s(200376106,2,'þýða',v,0,0).
s(109773245,2,'andstæðingur',n,0,0).
s(302869563,2,'sjónar-',a,0,0).
s(200676864,2,'velja',v,0,0).
s(200171127,2,'afmarka',v,0,0).
s(114769160,1,'aska',n,0,0).
s(108180639,4,'verkamenn',n,0,0).
s(301131803,4,'illur',a,0,0).
s(301493016,10,'einfaldur',a,0,0).
s(106642356,5,'spurnir',n,0,0).
s(107680932,2,'rúnnstykki',n,0,0).
s(111456462,3,'sólarljós',n,0,0).
s(107223170,7,'kjaftháttur',n,0,0).
s(201249724,5,'niða',v,0,0).
s(113350976,1,'skuldbindingarskjal',n,0,0).
s(202134672,3,'koma fyrir sjónir',v,0,0).
s(300968730,8,'kjánalegur',a,0,0).
s(106426111,2,'númer',n,0,0).
s(107217349,2,'kynning',n,0,0).
s(200807461,17,'hreyfa mótmælum',v,0,0).
s(105154676,2,'bolmagn',n,0,0).
s(202025550,3,'fylgja',v,0,0).
s(107218470,6,'skýrslugerð',n,0,0).
s(200894738,3,'verja',v,0,0).
s(110732314,4,'fjárhaldsmaður',n,0,0).
s(113998781,3,'fengelsun',n,0,0).
s(107569106,1,'hveiti',n,0,0).
s(202564674,5,'skýra',v,0,0).
s(110734394,1,'tvíburi',n,0,0).
s(302109678,1,'aðskilinn',a,0,0).
s(102953673,2,'boldang',n,0,0).
s(301343918,2,'athyglisverður',a,0,0).
s(202569630,2,'fást við',v,0,0).
s(103624767,1,'riddari',n,0,0).
s(106208751,4,'viðhorf',n,0,0).
s(108562620,3,'austur ',n,0,0).
s(110060904,2,'grænn',n,0,0).
s(201101913,16,'fara með sigur af hólmi',v,0,0).
s(111444643,8,'skemmd',n,0,0).
s(201449796,3,'gefa eftir',v,0,0).
s(100893955,2,'æfing',n,0,0).
s(110676877,2,'stjórnandi',n,0,0).
s(107886849,2,'bjór',n,0,0).
s(200540235,5,'auka',v,0,0).
s(302015238,3,'þjóðfélagsbyltingar-',a,0,0).
s(113368052,3,'vörubirgðir',n,0,0).
s(202581675,5,'taka upp vörn fyrir',v,0,0).
s(301862386,2,'ætlaður fáum úvöldum',a,0,0).
s(300941485,2,'óljós',a,0,0).
s(103804744,2,'nagli',n,0,0).
s(107535010,5,'hryggð',n,0,0).
s(106387980,2,'texti',n,0,0).
s(107082573,2,'hljómur',n,0,0).
s(102219486,1,'maur',n,0,0).
s(201047745,5,'gauða',v,0,0).
s(106514093,2,'fafla',n,0,0).
s(105269901,2,'köggull',n,0,0).
s(114915184,3,'klaki',n,0,0).
s(202556817,12,'renna stoðum undir',v,0,0).
s(113955461,8,'hæfa',n,0,0).
s(202169702,1,'heyra',v,0,0).
s(111525955,8,'belgingur',n,0,0).
s(105728678,5,'fyrirætlun',n,0,0).
s(105927813,3,'brugg',n,0,0).
s(300576680,4,'töluverður',a,0,0).
s(301383394,4,'ríflegur',a,0,0).
s(201803641,2,'erta',v,0,0).
s(202129289,9,'líta',v,0,0).
s(103264136,2,'brún',n,0,0).
s(300077645,11,'banginn',a,0,0).
s(301889819,13,'belgingslegur',a,0,0).
s(200426958,3,'gufa upp',v,0,0).
s(105685538,2,'leyndardómur',n,0,0).
s(200963570,12,'kjafta',v,0,0).
s(111522448,8,'dragsúgur',n,0,0).
s(107649854,2,'kjöt',n,0,0).
s(114429985,2,'staða',n,0,0).
s(108681777,8,'hvöt',n,0,0).
s(106623614,1,'bréfaskipti',n,0,0).
s(113268146,2,'sigurlaun',n,0,0).
s(113720096,1,'pund',n,0,0).
s(201636397,2,'ímynda sér',v,0,0).
s(105651399,3,'minnisgáfa',n,0,0).
s(106367107,9,'ljóðlist',n,0,0).
s(105846355,7,'temprun',n,0,0).
s(114915184,4,'glæra',n,0,0).
s(108664443,2,'stæði',n,0,0).
s(200784342,5,'bera fram spurningu',v,0,0).
s(302540578,10,'harðger',a,0,0).
s(104674715,8,'bragð',n,0,0).
s(107208338,10,'andsvar',n,0,0).
s(113976322,15,'busl og ærls',n,0,0).
s(100620752,10,'strit',n,0,0).
s(110187130,2,'veitingamaður',n,0,0).
s(104344246,1,'stúdíó',n,0,0).
s(100844847,3,'sköpun',n,0,0).
s(105809878,8,'veröld',n,0,0).
s(201195299,3,'reyna',v,0,0).
s(100007846,2,'einstaklingur',n,0,0).
s(200376106,3,'affrysta',v,0,0).
s(103343560,2,'eldstó',n,0,0).
s(300017782,2,'viðunandi',a,0,0).
s(301067538,19,'óalgengur',a,0,0).
s(109505418,8,'forsjón',n,0,0).
s(300249721,8,'framhleypinn',a,0,0).
s(105153520,2,'geta',n,0,0).
s(302904518,3,'taugaveiklaður',a,0,0).
s(202077148,4,'þenja út',v,0,0).
s(108425303,1,'mannaferð',n,0,0).
s(301522376,1,'hreyfanlegur',a,0,0).
s(110109443,3,'forynja',n,0,0).
s(100624738,2,'æfing',n,0,0).
s(107515790,2,'friðsæld',n,0,0).
s(113779032,3,'rúmtak',n,0,0).
s(107376257,1,'smellur',n,0,0).
s(114062725,2,'talhlýðni',n,0,0).
s(103264136,3,'kantur',n,0,0).
s(301195536,2,'greiðvikinn',a,0,0).
s(300703615,5,'svartsýnn',a,0,0).
s(105853100,1,'geiri',n,0,0).
s(102889425,2,'hemill',n,0,0).
s(201348174,2,'afloka',v,0,0).
s(103870672,3,'föggur',n,0,0).
s(105750657,6,'siður',n,0,0).
s(101209576,3,'framleiðsla',n,0,0).
s(111485367,4,'sólfar',n,0,0).
s(106491786,2,'atriðaskrá',n,0,0).
s(114122497,1,'inflúensa',n,0,0).
s(100470966,1,'rugby',n,0,0).
s(201480149,3,'krækja í',v,0,0).
s(300021766,8,'náinn',a,0,0).
s(114389240,16,'leiðindi',n,0,0).
s(108592656,6,'skerðing',n,0,0).
s(107574602,4,'árbítur',n,0,0).
s(108061905,1,'dreifingaraðili',n,0,0).
s(105051896,1,'framhald',n,0,0).
s(104565375,4,'dráðstæki',n,0,0).
s(113984944,1,'forsæla',n,0,0).
s(201673891,1,'vefa',v,0,0).
s(302341266,6,'yfirsterkari',a,0,0).
s(200854150,14,'stanglast',v,0,0).
s(106688522,1,'minningarathöfn',n,0,0).
s(302570282,19,'glópskulegur',a,0,0).
s(111502497,3,'regnskúr',n,0,0).
s(108567235,3,'umheimur',n,0,0).
s(101895735,2,'skinn',n,0,0).
s(202629535,3,'innihalda',v,0,0).
s(105763916,1,'hugrenningatengsl',n,0,0).
s(201944252,1,'svífa',v,0,0).
s(108567235,4,'umhverfi',n,0,0).
s(100781685,5,'brottnám',n,0,0).
s(107513247,2,'innsæi',n,0,0).
s(113901211,8,'kútur',n,0,0).
s(114820180,2,'steinsteypa',n,0,0).
s(201435380,2,'færa',v,0,0).
s(100039297,4,'viðkoma',n,0,0).
s(200764222,8,'leggja blessun sína y fir',v,0,0).
s(105826914,2,'braut',n,0,0).
s(105670710,4,'athygð',n,0,0).
s(300842199,12,'afrdráttarlaus',a,0,0).
s(102118333,11,'holtaþór',n,0,0).
s(104622932,2,'einkalíf',n,0,0).
s(200321148,5,'troðfylla',v,0,0).
s(300744916,16,'þvælinn',a,0,0).
s(302523275,16,'næmgeðja',a,0,0).
s(113976322,16,'ringulreið',n,0,0).
s(105537576,1,'botnlangi',n,0,0).
s(302248349,2,'félagslegur',a,0,0).
s(201806505,1,'heilla',v,0,0).
s(100039021,2,'samverkan',n,0,0).
s(301710260,3,'eftirgjaldlaust',a,0,0).
s(104326896,2,'kollur',n,0,0).
s(107372959,5,'mæða',n,0,0).
s(200759944,3,'bæna sig',v,0,0).
s(113776137,4,'hámark',n,0,0).
s(105939636,2,'tálsýn',n,0,0).
s(105724475,2,'farg',n,0,0).
s(300967129,5,'sérkennilegur',a,0,0).
s(104812871,2,'stæll',n,0,0).
s(100316989,3,'samtenging',n,0,0).
s(301430111,2,'rökréttur',a,0,0).
s(106211078,2,'einsýni',n,0,0).
s(106513366,2,'bón',n,0,0).
s(107609840,3,'sælgæti',n,0,0).
s(107965817,8,'alþjóð',n,0,0).
s(114698884,2,'ofaníburður',n,0,0).
s(114414715,2,'einangur',n,0,0).
s(201828405,2,'langa í',v,0,0).
s(201045419,2,'stynja',v,0,0).
s(114656219,1,'brennisteinn',n,0,0).
s(201962865,2,'stingast',v,0,0).
s(110005721,3,'umboðsmaður',n,0,0).
s(111502497,4,'skúrir',n,0,0).
s(107578093,11,'gestaboð',n,0,0).
s(201970348,5,'koma upp',v,0,0).
s(114546432,4,'hraustleiki',n,0,0).
s(301755024,2,'eilífur',a,0,0).
s(301564315,2,'kyrr',a,0,0).
s(202539788,1,'koma upp',v,0,0).
s(105641959,7,'týring',n,0,0).
s(103259505,5,'bú',n,0,0).
s(109857200,1,'biskup',n,0,0).
s(112426248,1,'lilja',n,0,0).
s(109328904,1,'stöðuvatn',n,0,0).
s(201888511,4,'riða',v,0,0).
s(106630852,4,'viðbrögð',n,0,0).
s(105650579,5,'eftirtekt',n,0,0).
s(113480848,2,'logi',n,0,0).
s(201162754,2,'hagnýta sér',v,0,0).
s(202425112,2,'bjóðast til',v,0,0).
s(301891773,5,'pempíulegur',a,0,0).
s(301131454,14,'hrikalegur',a,0,0).
s(105927813,4,'ráðaumleitanir',n,0,0).
s(102935658,2,'kaffitería',n,0,0).
s(201512625,5,'kasta',v,0,0).
s(201345109,5,'byrgja',v,0,0).
s(301499686,3,'vélrænn',a,0,0).
s(302415390,2,'þéttur',a,0,0).
s(114024882,8,'svefn',n,0,0).
s(106711159,3,'orrahríð',n,0,0).
s(107503987,2,'óhugnaður',n,0,0).
s(302950711,3,'herkænsku-',a,0,0).
s(108613472,8,'yfirborð',n,0,0).
s(301834304,11,'hagkvæmur',a,0,0).
s(202646931,4,'ríkja',v,0,0).
s(109770949,6,'stjórnandi',n,0,0).
s(200850501,9,'stríða',v,0,0).
s(107301336,11,'óhapp',n,0,0).
s(300703615,6,'hugsjúkur',a,0,0).
s(104771332,2,'tilviljun',n,0,0).
s(301758339,3,'þráheldinn',a,0,0).
s(300929567,3,'sem gera má ráð fyrir',a,0,0).
s(104652438,3,'þögli',n,0,0).
s(102962545,1,'spil',n,0,0).
s(115119536,1,'nútíð',n,0,0).
s(111482706,3,'móska',n,0,0).
s(106607339,9,'blaður',n,0,0).
s(200092293,5,'hrumast',v,0,0).
s(101726692,3,'slanga',n,0,0).
s(103652932,4,'leðurreim',n,0,0).
s(107429976,3,'innganga',n,0,0).
s(109972010,4,'frændi',n,0,0).
s(113424865,4,'hópur',n,0,0).
s(110223177,2,'knapi',n,0,0).
s(114024882,9,'blundur',n,0,0).
s(200933821,2,'afhjúpa',v,0,0).
s(100654885,4,'umönnun',n,0,0).
s(100207761,5,'bann',n,0,0).
s(107208338,11,'gagnkvæði',n,0,0).
s(104714679,2,'stangast á við',n,0,0).
s(101226941,11,'liðsemd',n,0,0).
s(106413889,5,'smábók',n,0,0).
s(202215506,3,'fjármagna',v,0,0).
s(107362386,7,'hrun',n,0,0).
s(106018465,2,'tölfræði',n,0,0).
s(104190464,2,'skothylki',n,0,0).
s(200939277,8,'útlista',v,0,0).
s(111417129,2,'andsvar',n,0,0).
s(105313822,2,'brá',n,0,0).
s(200205885,2,'bæta',v,0,0).
s(301401854,5,'óheimill',a,0,0).
s(109545324,4,'draugur',n,0,0).
s(302043217,2,'ferhyrndur',a,0,0).
s(102945813,1,'flóttamannabúðir',n,0,0).
s(107135734,3,'tal',n,0,0).
s(103512147,4,'þyrilfluga',n,0,0).
s(200588888,21,'verða ljóst',v,0,0).
s(107193405,1,'vefenging',n,0,0).
s(202038145,2,'halla',v,0,0).
s(101134861,2,'meðferð',n,0,0).
s(106646243,6,'jarteikn',n,0,0).
s(114764061,4,'loðkápa',n,0,0).
s(105724694,10,'þjáning',n,0,0).
s(107549536,6,'fáleikar',n,0,0).
s(300167278,6,'fallegur',a,0,0).
s(106196584,5,'tilhneiging',n,0,0).
s(115121625,5,'ókomin ár',n,0,0).
s(105585383,1,'beinagrind',n,0,0).
s(107071483,3,'málfar',n,0,0).
s(300289082,2,'brotinn',a,0,0).
s(100781685,6,'hrifs',n,0,0).
s(200250181,9,'gróga',v,0,0).
s(200137313,2,'taka til',v,0,0).
s(202492198,3,'hafa ofan fyrir',v,0,0).
s(109359803,1,'fell',n,0,0).
s(200092293,6,'hnigna',v,0,0).
s(200610374,2,'bera kennsl á',v,0,0).
s(109303008,11,'leiti',n,0,0).
s(105142641,1,'fjárstyrkur',n,0,0).
s(107191279,3,'krafa',n,0,0).
s(201041415,3,'blaka',v,0,0).
s(104869106,5,'áreiðanleiki',n,0,0).
s(115180082,2,'eindagi',n,0,0).
s(102402425,8,'belja',n,0,0).
s(201793177,3,'móðga',v,0,0).
s(102118333,12,'rífur',n,0,0).
s(102858304,14,'sékta',n,0,0).
s(302919594,2,'heimilis-',a,0,0).
s(104223580,2,'vaski',n,0,0).
s(113905792,2,'lína',n,0,0).
s(101198307,1,'ákæra',n,0,0).
s(302057829,4,'ártryggilegur',a,0,0).
s(109285254,2,'moli',n,0,0).
s(200052374,2,'klæðast',v,0,0).
s(108651247,2,'landeign',n,0,0).
s(301635146,2,'sem hefð er fyrir',a,0,0).
s(200100551,2,'hreyfa sig',v,0,0).
s(202134672,4,'virðast',v,0,0).
s(202254155,1,'skulda',v,0,0).
s(106528783,3,'úttekt',n,0,0).
s(100582388,3,'vinna',n,0,0).
s(200331082,3,'mala',v,0,0).
s(200462092,4,'slá hring um',v,0,0).
s(104345028,3,'lesstofa',n,0,0).
s(201544692,2,'leggja frá sér',v,0,0).
s(300941485,3,'óskýr',a,0,0).
s(104645943,4,'deigja',n,0,0).
s(109217230,4,'sjávarbakki',n,0,0).
s(105108947,8,'auki',n,0,0).
s(104594218,3,'strengur',n,0,0).
s(115165289,11,'morgunskæra',n,0,0).
s(200240293,3,'stæra',v,0,0).
s(103605722,4,'myrkviður',n,0,0).
s(113811410,3,'mágsemd',n,0,0).
s(202214190,4,'neita',v,0,0).
s(107549536,7,'fæð',n,0,0).
s(202290461,1,'hagnast',v,0,0).
s(300439588,2,'óvita',a,0,0).
s(106605897,2,'merking',n,0,0).
s(105547508,4,'kok',n,0,0).
s(302447344,4,'kræfur',a,0,0).
s(107417405,2,'neyðartilvik',n,0,0).
s(105790944,2,'val',n,0,0).
s(105405751,2,'sviti',n,0,0).
s(201116585,3,'rísa undir',v,0,0).
s(109874725,2,'brúður',n,0,0).
s(105108947,9,'styrking',n,0,0).
s(103964495,7,'kví',n,0,0).
s(200771341,4,'eggja',v,0,0).
s(104131208,1,'snyrtistofa',n,0,0).
s(114460565,3,'heiðarleiki',n,0,0).
s(201893988,5,'hagga sér',v,0,0).
s(106636806,6,'snið',n,0,0).
s(114520829,2,'lægð',n,0,0).
s(301061489,8,'fyrirstöðulaus',a,0,0).
s(108683548,3,'óbyggð',n,0,0).
s(107513711,5,'ólga',n,0,0).
s(100418615,8,'sóðaskapur',n,0,0).
s(301471538,3,'stórfelldur',a,0,0).
s(104351550,1,'svíta',n,0,0).
s(201880113,2,'lemja',v,0,0).
s(301410363,4,'sundurleitur',a,0,0).
s(113828075,2,'staða',n,0,0).
s(108665504,2,'bær',n,0,0).
s(108493064,5,'láð',n,0,0).
s(101147347,3,'gæsla',n,0,0).
s(106262567,2,'bíómynd',n,0,0).
s(105202284,5,'raust',n,0,0).
s(202640440,3,'hika',v,0,0).
s(102880308,5,'þverslauffa',n,0,0).
s(201480149,4,'harka út',v,0,0).
s(100362103,2,'afsláttur',n,0,0).
s(113732078,1,'brot',n,0,0).
s(202539788,2,'ala upp',v,0,0).
s(114122497,2,'flensa',n,0,0).
s(201507407,2,'þeyta',v,0,0).
s(107334490,6,'niðurdrep',n,0,0).
s(105320183,2,'augasteinn',n,0,0).
s(104454240,2,'snúður',n,0,0).
s(201963942,1,'skoppa',v,0,0).
s(200843959,2,'ákæra ',v,0,0).
s(101613294,2,'ari',n,0,0).
s(100894552,2,'þjálfun',n,0,0).
s(200588888,22,'kunna skyn á',v,0,0).
s(106855985,1,'lakk',n,0,0).
s(106501141,4,'einkaleyfi',n,0,0).
s(200953700,3,'skálda',v,0,0).
s(102784732,2,'rönd',n,0,0).
s(104018399,3,'pöbb',n,0,0).
s(103479952,2,'gangur',n,0,0).
s(113903738,3,'nöf',n,0,0).
s(201888511,5,'pipra',v,0,0).
s(114448333,9,'þröng',n,0,0).
s(107376257,2,'sprenging',n,0,0).
s(105686086,6,'gönur',n,0,0).
s(301672607,8,'óbreyttur',a,0,0).
s(100259643,2,'bætur',n,0,0).
s(105655119,4,'átekt',n,0,0).
s(201370561,2,'sparka',v,0,0).
s(100249501,3,'þróun',n,0,0).
s(200025203,2,'strengja',v,0,0).
s(110681194,3,'eftirlifandi',n,0,0).
s(108507558,3,'uppspretta',n,0,0).
s(107579076,2,'munnbiti',n,0,0).
s(110283037,2,'póstþjónn',n,0,0).
s(201227675,2,'búa til gat á',v,0,0).
s(106763681,3,'skírskotun',n,0,0).
s(115165289,12,'morgunbirta',n,0,0).
s(102735086,1,'skjalasafn',n,0,0).
s(101261974,4,'glæðing',n,0,0).
s(108366753,2,'fjárhagslíf',n,0,0).
s(107279687,2,'beiðni',n,0,0).
s(200779061,2,'gera hlé',v,0,0).
s(200898210,2,'kinka kolli',v,0,0).
s(202746140,14,'hafa betur',v,0,0).
s(107060167,1,'þjóðlagatónlist',n,0,0).
s(201170687,3,'súpa á',v,0,0).
s(108277393,5,'menntastofnun',n,0,0).
s(107296428,10,'tilbreytni',n,0,0).
s(200162688,3,'leysa af hólmi',v,0,0).
s(200358431,3,'látast',v,0,0).
s(110325013,9,'bardagamaður',n,0,0).
s(109792555,2,'forfaðir',n,0,0).
s(300988232,17,'pervisinn',a,0,0).
s(113774404,3,'flokkur',n,0,0).
s(300044760,2,'hvass',a,0,0).
s(101233156,4,'heimsókn',n,0,0).
s(110352299,2,'granni',n,0,0).
s(110757193,7,'gistivinur',n,0,0).
s(106359193,1,'vefsíða',n,0,0).
s(201332730,2,'hylja',v,0,0).
s(200850501,10,'svekkja',v,0,0).
s(113737480,2,'fjórðungur',n,0,0).
s(111463544,4,'roði',n,0,0).
s(300806512,7,'langsamur',a,0,0).
s(300929567,4,'nálægur',a,0,0).
s(110461424,9,'megni',n,0,0).
s(107289588,5,'undur',n,0,0).
s(106627006,3,'póstkort',n,0,0).
s(101075117,7,'innikróun',n,0,0).
s(201400044,5,'lemja',v,0,0).
s(300135718,2,'ótímabær',a,0,0).
s(107181935,2,'mismunur',n,0,0).
s(201387786,6,'þrúga',v,0,0).
s(113897837,3,'sökkull',n,0,0).
s(113902482,8,'tindur',n,0,0).
s(110109443,4,'skrímsli',n,0,0).
s(202428924,5,'koma saman',v,0,0).
s(301927279,1,'tilfinningalegur',a,0,0).
s(201780202,12,'skelfast',v,0,0).
s(108233056,1,'fagfélag',n,0,0).
s(110681060,1,'lifari',n,0,0).
s(301901186,10,'drægjulegur',a,0,0).
s(103882058,3,'þil',n,0,0).
s(102062744,2,'fiskreki',n,0,0).
s(107930554,1,'bolla',n,0,0).
s(108253640,6,'heimboð',n,0,0).
s(104878101,2,'þjóðrækni',n,0,0).
s(200078138,2,'vera kalt',v,0,0).
s(114519366,2,'veðurfar',n,0,0).
s(107458453,1,'kapp',n,0,0).
s(105395690,7,'kviður',n,0,0).
s(101117541,2,'vörusala',n,0,0).
s(202106506,8,'finna',v,0,0).
s(108645033,2,'dreifbýli',n,0,0).
s(200588888,23,'komast til skilings',v,0,0).
s(301675190,10,'eftirgefanlegur',a,0,0).
s(300849357,2,'fágaður',a,0,0).
s(301846413,3,'viðlátur',a,0,0).
s(108050678,6,'stjórnarvöld',n,0,0).
s(200991683,1,'festa upp (tilkynningu)',v,0,0).
s(100555138,3,'stúss',n,0,0).
s(111415842,3,'framleiðsluvara',n,0,0).
s(110334101,1,'ökumaður',n,0,0).
s(105035820,1,'skriðþungi',n,0,0).
s(100596807,1,'forsæti',n,0,0).
s(300594413,4,'látlaus',a,0,0).
s(108558963,5,'bústaður',n,0,0).
s(103208556,2,'matardiskur',n,0,0).
s(109762509,3,'meistari',n,0,0).
s(201825237,2,'vilja',v,0,0).
s(111525955,9,'kári',n,0,0).
s(109214581,14,'hnekkir',n,0,0).
s(100582388,4,'atvinna',n,0,0).
s(105029706,6,'afl',n,0,0).
s(201989873,3,'hverfa niður',v,0,0).
s(100382109,4,'hringur',n,0,0).
s(107162680,3,'uppásláttur',n,0,0).
s(106473563,2,'eyðublað',n,0,0).
s(302318464,3,'ráðvandur',a,0,0).
s(101321579,4,'barn',n,0,0).
s(115274074,4,'uppstyttingur',n,0,0).
s(101233156,5,'gestakoma',n,0,0).
s(113779374,1,'innihald',n,0,0).
s(115169421,3,'rökkur',n,0,0).
s(107506569,15,'háðung',n,0,0).
s(107524242,3,'hugð',n,0,0).
s(115163797,3,'hvíldardagur',n,0,0).
s(114070360,9,'pest',n,0,0).
s(105698247,5,'efasemi',n,0,0).
s(200520357,6,'fipa',v,0,0).
s(102979836,2,'gifs',n,0,0).
s(202427334,6,'nema úr gildi',v,0,0).
s(202106506,9,'verða var við',v,0,0).
s(105269901,3,'beinefni',n,0,0).
s(102949202,12,'rimill',n,0,0).
s(104202417,2,'verslun',n,0,0).
s(115147713,5,'æskuár',n,0,0).
s(105108947,10,'útfærsla',n,0,0).
s(103882058,4,'þilja',n,0,0).
s(103029603,4,'rás',n,0,0).
s(200049900,3,'hátta',v,0,0).
s(115101854,4,'brík',n,0,0).
s(202049696,1,'fara fram úr',v,0,0).
s(101113867,8,'kaup',n,0,0).
s(106333653,3,'nafn',n,0,0).
s(102395406,7,'galti',n,0,0).
s(301447302,6,'aðskorinn',a,0,0).
s(107804323,3,'hrísgrjón',n,0,0).
s(300019131,6,'tilgengilegur',a,0,0).
s(302431728,15,'göngumóður',a,0,0).
s(110780632,1,'maki',n,0,0).
s(107208338,12,'mótbára',n,0,0).
s(300309021,3,'gaumgæfilegur',a,0,0).
s(101887896,1,'kusi',n,0,0).
s(109540430,3,'álfur',n,0,0).
s(202066939,2,'streyma',v,0,0).
s(105157143,2,'forusta',n,0,0).
s(200309582,6,'hvella',v,0,0).
s(301679459,1,'lífrænn',a,0,0).
s(108248157,2,'hljóðfæraflokkur',n,0,0).
s(106339416,3,'yfirskrift',n,0,0).
s(201653442,3,'setja saman',v,0,0).
s(200755745,2,'krefjast',v,0,0).
s(111460488,1,'skil',n,0,0).
s(300960629,2,'tryggur',a,0,0).
s(301740892,3,'friðsamur',a,0,0).
s(105051896,2,'framlenging',n,0,0).
s(300492677,2,'almennur',a,0,0).
s(300736299,3,'aðframkominn',a,0,0).
s(105153520,3,'færni',n,0,0).
s(108363812,2,'krúna',n,0,0).
s(301088164,3,'laus',a,0,0).
s(300439588,3,'vitlaus',a,0,0).
s(105633385,1,'uppfinning',n,0,0).
s(106196584,6,'eðlishneigð',n,0,0).
s(115282696,11,'skjótleikur',n,0,0).
s(113289159,1,'hluti',n,0,0).
s(110768585,2,'hermaður',n,0,0).
s(201400044,6,'kýla',v,0,0).
s(114483917,6,'möguleiki',n,0,0).
s(106247701,2,'hemill',n,0,0).
s(105687338,5,'vandi',n,0,0).
s(300489108,9,'tíðkanlegur',a,0,0).
s(301652902,2,'opinn',a,0,0).
s(112997919,2,'svampur',n,0,0).
s(202704818,2,'vera að þyngd',v,0,0).
s(202224945,1,'losa sig við ',v,0,0).
s(105686086,7,'ógöngur',n,0,0).
s(103294048,8,'græjur',n,0,0).
s(302523275,17,'kveifarlegur',a,0,0).
s(105707718,1,'kenning',n,0,0).
s(113386614,7,'peningar',n,0,0).
s(300697389,1,'óræður',a,0,0).
s(108253640,7,'boð',n,0,0).
s(302531422,7,'fálegur',a,0,0).
s(300986027,12,'digur',a,0,0).
s(113353607,4,'fjármagn',n,0,0).
s(104284002,2,'matarspónn',n,0,0).
s(104021798,2,'pumpa',n,0,0).
s(301972820,4,'í tengslum við',a,0,0).
s(107248653,5,'ávarp',n,0,0).
s(100884466,2,'námskeið',n,0,0).
s(101220619,5,'aðkast',n,0,0).
s(300934199,3,'verðlítill',a,0,0).
s(107583197,2,'soppa',n,0,0).
s(104616059,3,'einkenni',n,0,0).
s(108402442,1,'sendinefnd',n,0,0).
s(105807306,3,'andagift',n,0,0).
s(201710317,1,'stýra',v,0,0).
s(301727926,5,'undangenginn',a,0,0).
s(100309276,1,'far',n,0,0).
s(302295998,2,'samræmdur',a,0,0).
s(201505254,2,'draga að',v,0,0).
s(102774152,4,'skjóða',n,0,0).
s(105269901,4,'hnúta',n,0,0).
s(302230581,2,'orða-',a,0,0).
s(200769553,5,'sannfæra',v,0,0).
s(102906175,2,'stytta',n,0,0).
s(201917980,2,'rölta',v,0,0).
s(200764222,9,'tjá sig samþykkan',v,0,0).
s(201920932,2,'fara í langa gönguferð',v,0,0).
s(301493016,11,'grunnhygginn',a,0,0).
s(200591115,5,'verða áskynja',v,0,0).
s(113265011,7,'skenkur',n,0,0).
s(105555688,4,'mitti',n,0,0).
s(202443049,2,'stjórna',v,0,0).
s(200816556,8,'taka fjarri',v,0,0).
s(300984624,2,'vandasamur',a,0,0).
s(201779165,8,'kinsa',v,0,0).
s(301689880,2,'algildur',a,0,0).
s(104358707,2,'stórmarkaður',n,0,0).
s(107480896,2,'hugsótt',n,0,0).
s(201888511,6,'skjálfa',v,0,0).
s(106409290,5,'bæklingur',n,0,0).
s(302359464,2,'óvæntur',a,0,0).
s(106194409,1,'menning',n,0,0).
s(104726724,3,'upplag',n,0,0).
s(200839834,8,'gera of mikið úr',v,0,0).
s(301586342,3,'ljúfur',a,0,0).
s(113298701,2,'þjórfé',n,0,0).
s(105869857,2,'eind',n,0,0).
s(201962865,3,'stinga sér',v,0,0).
s(201871979,4,'skylda',v,0,0).
s(114287113,6,'skurður',n,0,0).
s(113931145,10,'tíðleikar',n,0,0).
s(202557199,10,'tálma',v,0,0).
s(200092690,3,'hjarna við',v,0,0).
s(105988282,3,'vankunnátta',n,0,0).
s(301437963,1,'langur',a,0,0).
s(201699896,1,'stafsetja',v,0,0).
s(104770911,7,'sveiflur',n,0,0).
s(301488245,2,'fullorðinn',a,0,0).
s(111458314,12,'móska',n,0,0).
s(114622893,1,'frumefni',n,0,0).
s(108438067,3,'vöxtur',n,0,0).
s(107408171,2,'sprengur',n,0,0).
s(100202284,2,'andstaða',n,0,0).
s(201392237,2,'strjúka af',v,0,0).
s(110176679,2,'mannskapur',n,0,0).
s(202097047,3,'kollsteypast',v,0,0).
s(200933821,3,'svifta hulinni af',v,0,0).
s(300604617,7,'meðfærilegur',a,0,0).
s(102512053,1,'fiskur',n,0,0).
s(201004235,1,'undirstrika',v,0,0).
s(200014549,1,'hreyfa sig',v,0,0).
s(113766733,2,'bolli',n,0,0).
s(110548227,3,'sölumanneskja',n,0,0).
s(104141975,3,'vigt',n,0,0).
s(302498708,2,'réttmætur',a,0,0).
s(106399337,3,'áauki',n,0,0).
s(101186810,3,'málarekstur',n,0,0).
s(202284951,2,'endurgjalda',v,0,0).
s(107848338,2,'smjör',n,0,0).
s(201798936,2,'bregðast vonum',v,0,0).
s(201245637,2,'fága',v,0,0).
s(201944252,2,'vera á sveimi',v,0,0).
s(115032376,1,'ólyfjan',n,0,0).
s(301615180,4,'hlutverulegur',a,0,0).
s(300575230,2,'frjálslyndur',a,0,0).
s(200621734,10,'stokka strúa',v,0,0).
s(103151077,1,'gluggatjöld',n,0,0).
s(114389240,17,'dapurleiki',n,0,0).
s(100819274,4,'gæsla',n,0,0).
s(300919542,1,'taugastrekktur',a,0,0).
s(113776971,7,'sjósi',n,0,0).
s(101041968,1,'ákall',n,0,0).
s(300691696,1,'grunnur',a,0,0).
s(302697329,2,'þegnlegur',a,0,0).
s(103688832,2,'spegill',n,0,0).
s(109358358,2,'máni',n,0,0).
s(106551784,2,'dómsatkvæði',n,0,0).
s(103841417,1,'starf',n,0,0).
s(200141632,3,'tjasla',v,0,0).
s(103237639,2,'sárabúnaður',n,0,0).
s(101117164,3,'vogun',n,0,0).
s(110727256,1,'féhirðir',n,0,0).
s(200871405,2,'hóta',v,0,0).
s(301319874,6,'sýkn',a,0,0).
s(105919034,2,'grunsemd',n,0,0).
s(202096167,3,'snúa',v,0,0).
s(114699752,2,'gimsteinn',n,0,0).
s(301672607,9,'vanur',a,0,0).
s(105724694,11,'tak',n,0,0).
s(105935060,1,'minning',n,0,0).
s(114538472,2,'traust',n,0,0).
s(201780202,13,'lítast ekki á blikuna',v,0,0).
s(113840719,4,'þjóðarmál',n,0,0).
s(107218470,7,'rannsókn',n,0,0).
s(107288801,4,'jarteikn',n,0,0).
s(103666591,2,'kveikjari',n,0,0).
s(110461424,10,'veig',n,0,0).
s(114037011,4,'ofvæni',n,0,0).
s(301278818,2,'mikilfenglegur',a,0,0).
s(103800933,1,'hljóðfæri',n,0,0).
s(108358332,1,'fjöldasamkoma',n,0,0).
s(113776971,8,'ægir',n,0,0).
s(106746005,5,'andmæli',n,0,0).
s(105825245,3,'staðfesting',n,0,0).
s(113545184,2,'geislun',n,0,0).
s(200429060,1,'draga úr',v,0,0).
s(101887474,1,'búpeningur',n,0,0).
s(113321495,1,'aðgangseyrir',n,0,0).
s(113983807,3,'sverta',n,0,0).
s(200310386,4,'dafna',v,0,0).
s(104096066,5,'gata',n,0,0).
s(301911053,7,'bær um',a,0,0).
s(201998432,6,'fara í humátt á eftir',v,0,0).
s(302497141,8,'ónýtur',a,0,0).
s(109765278,2,'leikandi',n,0,0).
s(107257815,9,'stólpi',n,0,0).
s(201283208,3,'pakka',v,0,0).
s(200256507,7,'belgjast út',v,0,0).
s(201719921,1,'leika',v,0,0).
s(109247410,4,'sorti',n,0,0).
s(300047029,2,'háður',a,0,0).
s(104688246,4,'yndisþokki',n,0,0).
s(201365549,1,'krækja',v,0,0).
s(114627820,3,'álm',n,0,0).
s(301901186,11,'hægur',a,0,0).
s(202152278,2,'skanna',v,0,0).
s(300156101,4,'skorinorður',a,0,0).
s(114813182,1,'leir',n,0,0).
s(301925372,3,'vitænn',a,0,0).
s(301834304,12,'aðdráttasamur',a,0,0).
s(105813229,3,'ást',n,0,0).
s(113778671,2,'bílastæði',n,0,0).
s(200759269,1,'biðja',v,0,0).
s(106744396,5,'skýring',n,0,0).
s(102403454,7,'síðhala',n,0,0).
s(300705891,5,'smáger',a,0,0).
s(200894738,4,'réttlæta',v,0,0).
s(103834040,1,'kjarnaofn',n,0,0).
s(100346693,6,'snúningur',n,0,0).
s(201120069,13,'fljúta á',v,0,0).
s(101482330,25,'doggur',n,0,0).
s(102815950,12,'trjástofn',n,0,0).
s(200459776,4,'tefja',v,0,0).
s(202305586,8,'viða að sér',v,0,0).
s(202022659,19,'fara úr böndum',v,0,0).
s(104405907,3,'sjónvarp',n,0,0).
s(108639058,4,'höfn',n,0,0).
s(301471848,7,'sjálfráða',a,0,0).
s(201983264,3,'standa upp',v,0,0).
s(106413889,6,'bókarkorn',n,0,0).
s(200852506,7,'ögra',v,0,0).
s(107860988,1,'deig',n,0,0).
s(200009631,2,'vipra',v,0,0).
s(100187337,1,'mark',n,0,0).
s(103547054,4,'skáli',n,0,0).
s(200005526,4,'hvása',v,0,0).
s(102729965,2,'tæki ',n,0,0).
s(106149484,2,'auðfræði',n,0,0).
s(300562469,3,'ótímabær',a,0,0).
s(301662756,3,'öndverður',a,0,0).
s(202646931,5,'ráða fyrir',v,0,0).
s(301590115,2,'tiginn',a,0,0).
s(301791911,2,'hversdagslegur',a,0,0).
s(107507098,20,'endemi',n,0,0).
s(200807461,18,'rísa gegn',v,0,0).
s(108062623,4,'kostnaðarmaður',n,0,0).
s(104063868,2,'upptaka',n,0,0).
s(104530566,17,'skúta',n,0,0).
s(115032376,2,'eitur',n,0,0).
s(200474017,3,'fægja',v,0,0).
s(109416076,3,'bergmoli',n,0,0).
s(105399847,2,'dreyri',n,0,0).
s(107203126,3,'staðhæfing',n,0,0).
s(301975138,8,'sem á vel við',a,0,0).
s(301824244,17,'rammur',a,0,0).
s(100372607,3,'fórur',n,0,0).
s(110325243,3,'dæmi',n,0,0).
s(107663592,4,'naut',n,0,0).
s(102118333,13,'vembla',n,0,0).
s(106879180,4,'prufa',n,0,0).
s(201759326,2,'espa',v,0,0).
s(115165289,13,'birta',n,0,0).
s(202327200,4,'sjá fyrir',v,0,0).
s(106904171,2,'tunga',n,0,0).
s(202624263,2,'koma fram',v,0,0).
s(110005721,4,'staðgengill',n,0,0).
s(301517921,1,'alþýða',a,0,0).
s(103532342,2,'hak',n,0,0).
s(110612210,2,'sóði',n,0,0).
s(101895735,3,'hamur',n,0,0).
s(114464203,15,'ljóður',n,0,0).
s(201993031,3,'fara inn í',v,0,0).
s(101234345,3,'burtvera',n,0,0).
s(109289331,2,'breði',n,0,0).
s(108432345,2,'röð',n,0,0).
s(200722232,2,'einblína á',v,0,0).
s(201711965,3,'kvikmynda',v,0,0).
s(110787470,13,'hrund',n,0,0).
s(102949202,13,'stika',n,0,0).
s(200451648,2,'þurrka upp',v,0,0).
s(200333594,4,'brjóta',v,0,0).
s(107092592,3,'kveðskapur',n,0,0).
s(103354613,2,'föst tæki',n,0,0).
s(109179776,1,'hvatning',n,0,0).
s(202678839,3,'heilla',v,0,0).
s(101229938,10,'mannamót',n,0,0).
s(107718472,1,'gúrka',n,0,0).
s(114449865,11,'svelta',n,0,0).
s(302080577,7,'sæmilegur',a,0,0).
s(109347779,2,'mýri',n,0,0).
s(200764222,10,'verða ásátt um',v,0,0).
s(103017428,3,'biða',n,0,0).
s(108057206,4,'prókúra',n,0,0).
s(104493381,3,'tankur',n,0,0).
s(300021766,9,'áreiðanlegur',a,0,0).
s(102857023,2,'borð',n,0,0).
s(300764484,14,'vandaður',a,0,0).
s(202342800,3,'þrífast',v,0,0).
s(200905852,2,'forláta',v,0,0).
s(108361329,3,'lýðræði',n,0,0).
s(302460502,2,'sannleikur',a,0,0).
s(113899404,1,'hnöttur',n,0,0).
s(113393762,2,'peningaseðill',n,0,0).
s(110780284,1,'ekkja',n,0,0).
s(301471723,2,'minniháttar',a,0,0).
s(202015598,6,'verða á brott',v,0,0).
s(300806512,8,'þulbaldalegur',a,0,0).
s(202327200,5,'ná í',v,0,0).
s(302099774,2,'æðri',a,0,0).
s(106746005,6,'ans',n,0,0).
s(103501811,1,'framhlið penings',n,0,0).
s(113901321,3,'rör',n,0,0).
s(301624633,6,'errinn',a,0,0).
s(101177033,9,'viðbára',n,0,0).
s(113875571,3,'hönk',n,0,0).
s(106468951,5,'drög',n,0,0).
s(300338817,7,'einbeittur',a,0,0).
s(202466670,2,'lögsetja',v,0,0).
s(201805523,3,'þrá',v,0,0).
s(200641672,1,'margfalda',v,0,0).
s(302324397,5,'veikburða',a,0,0).
s(300851744,2,'liðtækur',a,0,0).
s(115101854,5,'borð',n,0,0).
s(100582388,5,'iðja',n,0,0).
s(105898568,2,'framkvæmdaráætlun',n,0,0).
s(114482620,2,'hugsanleiki',n,0,0).
s(105076827,1,'jafnvægi',n,0,0).
s(104640356,2,'sómatilfinning',n,0,0).
s(201742886,2,'kópera',v,0,0).
s(102157557,5,'tagl',n,0,0).
s(110718131,2,'ferðamaður',n,0,0).
s(105599617,1,'haka',n,0,0).
s(113905792,3,'hrukka',n,0,0).
s(106770875,7,'skilyrði',n,0,0).
s(301710260,4,'án endurgjalds',a,0,0).
s(113841651,1,'samsvörun',n,0,0).
s(202022659,20,'steyta á skeri',v,0,0).
s(101482330,26,'skauli',n,0,0).
s(200208497,8,'fara aftur',v,0,0).
s(106614729,1,'sena',n,0,0).
s(100519333,1,'héraðssýning',n,0,0).
s(104118635,5,'tóftabrot',n,0,0).
s(105538625,2,'haus',n,0,0).
s(105658603,2,'lyktarskynjun',n,0,0).
s(200908099,3,'telja frá',v,0,0).
s(111462526,8,'veðurharka',n,0,0).
s(113732078,2,'deild',n,0,0).
s(202305586,9,'salla saman',v,0,0).
s(113477023,9,'framgangur',n,0,0).
s(101235258,1,'hefnd',n,0,0).
s(202657219,2,'passa saman',v,0,0).
s(114440137,7,'hneisa',n,0,0).
s(113246662,1,'jörð',n,0,0).
s(201041415,4,'vinka',v,0,0).
s(105566504,2,'fingur',n,0,0).
s(202471087,1,'skrásetja',v,0,0).
s(201945516,2,'skríða',v,0,0).
s(101105259,3,'færsla',n,0,0).
s(105588174,1,'hryggur',n,0,0).
s(101109687,2,'skipti',n,0,0).
s(302561888,8,'rúmlítill',a,0,0).
s(115055181,1,'eimur',n,0,0).
s(105833840,4,'hugsmíð',n,0,0).
s(105633385,2,'hönnun',n,0,0).
s(202251743,12,'snara út',v,0,0).
s(201048718,3,'gnýja',v,0,0).
s(201843689,14,'líta inn hjá',v,0,0).
s(200452512,4,'sléttfylla',v,0,0).
s(108374049,1,'byggð',n,0,0).
s(106706676,2,'heiðursmerki',n,0,0).
s(105708432,2,'skynjun',n,0,0).
s(200694068,2,'virða',v,0,0).
s(101071411,2,'líkn',n,0,0).
s(102152740,4,'hrækind',n,0,0).
s(302275892,3,'fúinn',a,0,0).
s(107289588,6,'furðurverk',n,0,0).
s(200829107,2,'kenna',v,0,0).
s(200005526,5,'mása',v,0,0).
s(300343015,4,'ófrávíkjanlegur',a,0,0).
s(103441112,3,'hanski',n,0,0).
s(200939857,6,'skýra',v,0,0).
s(108180639,5,'vinnufólk',n,0,0).
s(301846413,4,'nærstaddur',a,0,0).
s(201814815,3,'hugga',v,0,0).
s(105669034,3,'lenska',n,0,0).
s(109366762,2,'sköpunarverkið',n,0,0).
s(113977366,4,'arg',n,0,0).
s(103479952,3,'forstofa',n,0,0).
s(302039845,3,'þrekmikill',a,0,0).
s(106795746,3,'þáttur',n,0,0).
s(113933560,2,'kreppa',n,0,0).
s(201570108,7,'koma fótum undir',v,0,0).
s(109605289,6,'fullorðinn',n,0,0).
s(102796995,2,'vínbar',n,0,0).
s(200607780,11,'hafa hugfast',v,0,0).
s(103875218,2,'málning',n,0,0).
s(301036383,4,'innlendur',a,0,0).
s(301824244,18,'burðastór',a,0,0).
s(201729431,8,'raula',v,0,0).
s(100933420,2,'list',n,0,0).
s(200668099,3,'umbera',v,0,0).
s(102919414,14,'brúski',n,0,0).
s(102157557,6,'hali',n,0,0).
s(105546540,2,'hálsliður',n,0,0).
s(115183428,1,'frídagur',n,0,0).
s(201767163,1,'hafa áhyggjur',v,0,0).
s(302510879,2,'ofbeldisfullur',a,0,0).
s(110126926,8,'séní',n,0,0).
s(107535670,7,'angurtregi',n,0,0).
s(113421832,1,'fjárhagsáætlun',n,0,0).
s(104674968,3,'steining',n,0,0).
s(201907258,3,'breyta um stefnu',v,0,0).
s(106495328,2,'áætlun',n,0,0).
s(105793554,11,'grundvöllur',n,0,0).
s(302461723,10,'öfugur',a,0,0).
s(106782680,2,'tilgáta',n,0,0).
s(301481612,5,'útenginn; gefin"',a,0,0).
s(113996061,2,'frjálsræði',n,0,0).
s(202121511,2,'líða',v,0,0).
s(105846054,3,'boðorð',n,0,0).
s(105680193,7,'dauðadá',n,0,0).
s(102829696,3,'bugða',n,0,0).
s(105687338,6,'vandamál',n,0,0).
s(107579076,3,'biti',n,0,0).
s(108161068,1,'kjósendur',n,0,0).
s(105254795,3,'skör',n,0,0).
s(301987646,2,'fáskiptinn',a,0,0).
s(102932019,2,'hásetaklefi',n,0,0).
s(201780202,14,'verða ekki um skel',v,0,0).
s(301943406,1,'hæfilegur',a,0,0).
s(101887896,2,'kvígukálfur',n,0,0).
s(100809465,2,'eiga',n,0,0).
s(110388924,1,'eigandi',n,0,0).
s(111462526,9,'blæsa',n,0,0).
s(201992503,5,'færa sig fram',v,0,0).
s(105675601,2,'sjálfsvera',n,0,0).
s(110324560,2,'módel',n,0,0).
s(200256507,8,'svella',v,0,0).
s(107545161,2,'vinátta',n,0,0).
s(110763383,5,'frammistöðumaður',n,0,0).
s(109824609,2,'stjórnvald',n,0,0).
s(301889819,14,'reiginn',a,0,0).
s(114845743,2,'vökvi',n,0,0).
s(202091410,4,'stíga',v,0,0).
s(113812607,10,'ættartengsl',n,0,0).
s(101023636,3,'aðferð',n,0,0).
s(106693198,4,'mærð',n,0,0).
s(105655119,5,'viðkoma',n,0,0).
s(103167666,3,'þilfar',n,0,0).
s(106254007,2,'dreifing',n,0,0).
s(100966599,6,'hnupl',n,0,0).
s(107140978,2,'röksemd',n,0,0).
s(200607114,1,'læra',v,0,0).
s(301876006,4,'langvarandi',a,0,0).
s(106414372,1,'bók',n,0,0).
s(108523483,2,'hjarta',n,0,0).
s(107550666,4,'heift',n,0,0).
s(104923743,4,'uppruni',n,0,0).
s(200845299,10,'sneypa',v,0,0).
s(109270894,3,'jarðarkringla',n,0,0).
s(202400037,2,'kjósa heldur',v,0,0).
s(108592656,7,'takmörkun',n,0,0).
s(301818992,2,'óháður',a,0,0).
s(202022659,21,'fara í súginn',v,0,0).
s(104153751,3,'skrúfa',n,0,0).
s(201661804,4,'rífa niður',v,0,0).
s(201168468,2,'borða',v,0,0).
s(107086518,4,'hljóðfall',n,0,0).
s(109983572,4,'klerkur',n,0,0).
s(104256520,3,'legubekkur',n,0,0).
s(301692222,1,'útivið',a,0,0).
s(201843689,15,'stinga við stafni',v,0,0).
s(108642145,1,'bálkur',n,0,0).
s(201418667,2,'raða af handahófi',v,0,0).
s(109777353,4,'trúnaðarmaður',n,0,0).
s(106681551,3,'frétt',n,0,0).
s(301114434,4,'veglyndur',a,0,0).
s(101047338,1,'vakning',n,0,0).
s(103623556,7,'sniðill',n,0,0).
s(201776952,1,'líka við',v,0,0).
s(201129876,5,'halda hlífðarskildi yfir',v,0,0).
s(201771535,4,'mega',v,0,0).
s(115274074,5,'afslöppun',n,0,0).
s(201225970,4,'kjassa',v,0,0).
s(201452255,1,'toga í',v,0,0).
s(301282014,3,'tilkomumikill',a,0,0).
s(113323749,2,'tollur',n,0,0).
s(302261386,4,'lögur',a,0,0).
s(111524662,2,'veður',n,0,0).
s(108565506,5,'himinn',n,0,0).
s(300772910,3,'þagmælskur',a,0,0).
s(201090335,1,'slást',v,0,0).
s(300935500,6,'þrautreyndur',a,0,0).
s(301615925,5,'súbjektívur',a,0,0).
s(202169891,3,'leggja við hlustir',v,0,0).
s(201776952,2,'kunna við',v,0,0).
s(110243137,2,'dama',n,0,0).
s(113968092,9,'iðn',n,0,0).
s(107414222,3,'stökk',n,0,0).
s(301889819,15,'digurbarkalegur',a,0,0).
s(100342028,3,'umskipti',n,0,0).
s(302547317,2,'blautur',a,0,0).
s(107933274,1,'te',n,0,0).
s(300156101,5,'röskur',a,0,0).
s(103029603,5,'stokkur',n,0,0).
s(104105893,1,'herbergi',n,0,0).
s(109626589,2,'sjáandi',n,0,0).
s(106201908,3,'hleypidómar',n,0,0).
s(201576478,1,'bita',v,0,0).
s(300641158,10,'háttprúður',a,0,0).
s(105404728,1,'velli',n,0,0).
s(110787470,14,'dama',n,0,0).
s(104592741,1,'vængur',n,0,0).
s(113962166,5,'þrautsægja',n,0,0).
s(106155567,1,'sagnfræði ',n,0,0).
s(300818175,2,'grófur',a,0,0).
s(201512465,4,'kasta',v,0,0).
s(103412058,2,'gallerí',n,0,0).
s(105864577,3,'vigur',n,0,0).
s(106260518,1,'tíðnibil',n,0,0).
s(302105990,18,'veiklaður',a,0,0).
s(106818121,2,'ör',n,0,0).
s(201972570,2,'hrapa',v,0,0).
s(200018526,1,'létta svefni',v,0,0).
s(101887896,3,'nautkálfur',n,0,0).
s(301493173,2,'þroskaður',a,0,0).
s(100099951,1,'bragð',n,0,0).
s(301755627,1,'tiltekinn',a,0,0).
s(101215392,2,'signing',n,0,0).
s(104962784,6,'lifrauður',n,0,0).
s(113344664,2,'trygging',n,0,0).
s(108493064,6,'þurrlendi',n,0,0).
s(201714208,2,'sýna',v,0,0).
s(106690408,2,'leyfi',n,0,0).
s(201346003,5,'ljúka upp',v,0,0).
s(302261386,5,'vessi',a,0,0).
s(110100761,5,'fífl',n,0,0).
s(107506569,16,'óvegur',n,0,0).
s(102738535,1,'armstóll',n,0,0).
s(300914421,12,'hnitmaiðaður',a,0,0).
s(301875227,5,'grunnsær',a,0,0).
s(105261566,3,'grön',n,0,0).
s(301975138,9,'vel til fundið',a,0,0).
s(110109443,5,'ófreskja',n,0,0).
s(105670710,5,'hugur',n,0,0).
s(113840719,5,'stjórnmál ',n,0,0).
s(111417129,3,'gagnverkun',n,0,0).
s(105136150,1,'breiðleiki',n,0,0).
s(106730563,3,'tilkalla',n,0,0).
s(115270245,5,'tímalengd',n,0,0).
s(301074650,20,'blíðlyndur',a,0,0).
s(107186148,1,'heimboð',n,0,0).
s(110150071,2,'vaktmaður',n,0,0).
s(201886488,2,'líða',v,0,0).
s(301846413,5,'nálægur',a,0,0).
s(202576921,2,'falsa',v,0,0).
s(301889819,16,'þóttalegur',a,0,0).
s(105870916,3,'setning',n,0,0).
s(200764222,11,'ganga að',v,0,0).
s(300021766,10,'vandlegur',a,0,0).
s(200756338,2,'staðhæfa',v,0,0).
s(107965817,9,'almúginn',n,0,0).
s(302497141,9,'óduglegur',a,0,0).
s(200838043,2,'setja á svið',v,0,0).
s(200243900,2,'stýfa',v,0,0).
s(114513259,1,'baksvið',n,0,0).
s(100159396,3,'mútuþægni',n,0,0).
s(106071934,2,'skógræktarfræði',n,0,0).
s(200025203,3,'teygja',v,0,0).
s(201593937,3,'kremja',v,0,0).
s(113354985,2,'reikningur',n,0,0).
s(113812607,11,'blóðtengdir',n,0,0).
s(107334490,7,'eyðing',n,0,0).
s(113289159,2,'biti',n,0,0).
s(106193203,1,'hugsunarháttur',n,0,0).
s(113898899,2,'hnöttur',n,0,0).
s(300822449,3,'áhyggjufullur',a,0,0).
s(103082979,2,'tölva',n,0,0).
s(104157320,2,'höggmynd',n,0,0).
s(100623862,4,'erfiðleiki',n,0,0).
s(105780339,3,'líking',n,0,0).
s(115165289,14,'morgunbjarmi',n,0,0).
s(106688274,2,'viðurkenning',n,0,0).
s(104693804,3,'móðurflekkur',n,0,0).
s(300611047,9,'vanabundinn',a,0,0).
s(106470073,5,'vottorð',n,0,0).
s(102704153,1,'amfetamín',n,0,0).
s(110002760,2,'mótmælandi',n,0,0).
s(107193596,4,'spurning',n,0,0).
s(300914421,13,'bókstaflegur',a,0,0).
s(202022659,22,'verða til einskis',v,0,0).
s(100966599,7,'hrifs',n,0,0).
s(111525955,10,'blástur',n,0,0).
s(104917439,3,'symmetría',n,0,0).
s(300968730,9,'furðulegur',a,0,0).
s(101065286,2,'tómstund',n,0,0).
s(302569130,7,'greindur',a,0,0).
s(300690058,2,'djúpsettur',a,0,0).
s(109289331,3,'ís',n,0,0).
s(104869106,6,'frómlyndi',n,0,0).
s(301035007,4,'ókunnur',a,0,0).
s(106247701,3,'aðhald',n,0,0).
s(103595614,3,'bolur',n,0,0).
s(100722061,3,'starf',n,0,0).
s(104623612,4,'sinni',n,0,0).
s(103916031,4,'steinkvatn',n,0,0).
s(300082241,2,'áleitinn',a,0,0).
s(301319874,7,'grandalaus',a,0,0).
s(302389220,2,'villtur',a,0,0).
s(100267522,6,'tilsjá',n,0,0).
s(110162991,2,'höfuð ',n,0,0).
s(109823153,2,'áheyrandi',n,0,0).
s(201224744,1,'stjórna',v,0,0).
s(300053691,3,'kámugur',a,0,0).
s(100249501,4,'vöxtur',n,0,0).
s(100431552,3,'hobbí',n,0,0).
s(102742753,2,'ör',n,0,0).
s(202129289,10,'festa sjónir á',v,0,0).
s(105949726,8,'hald',n,0,0).
s(101226941,12,'hugnun',n,0,0).
s(113809207,2,'hluti',n,0,0).
s(107226545,6,'fyrirheit',n,0,0).
s(108493064,7,'land',n,0,0).
s(202557199,11,'fyrirmuna',v,0,0).
s(103691817,3,'dagstofa',n,0,0).
s(107238694,4,'tala',n,0,0).
s(114539960,9,'skýli',n,0,0).
s(302025498,13,'félaus',a,0,0).
s(104565375,5,'járn',n,0,0).
s(108180639,6,'verkafólk',n,0,0).
s(107946851,2,'mótstöðumaður',n,0,0).
s(115129927,1,'tími',n,0,0).
s(300583239,4,'stöðugur',a,0,0).
s(113308999,5,'tíund',n,0,0).
s(109977660,2,'lögbrjótur',n,0,0).
s(107519773,3,'felmtur',n,0,0).
s(202022659,23,'fara úr reipunum',v,0,0).
s(103654826,1,'fótur',n,0,0).
s(201612084,2,'hlaða',v,0,0).
s(200538323,2,'bila',v,0,0).
s(300968730,10,'fjarstæður',a,0,0).
s(302263680,2,'gegnheill',a,0,0).
s(200250181,10,'ávaxtast',v,0,0).
s(101129920,6,'skylduleiki',n,0,0).
s(301595596,2,'afbrigðilegur',a,0,0).
s(107844042,3,'málnyt',n,0,0).
s(105982152,8,'tilætlun',n,0,0).
s(300895442,4,'tvíræður',a,0,0).
s(114061805,6,'veikindi',n,0,0).
s(201432601,2,'bera  ',v,0,0).
s(202063771,2,'smjaðra fyrir',v,0,0).
s(200930368,3,'eggja',v,0,0).
s(107944050,3,'ungdómur',n,0,0).
s(115254028,4,'tíð',n,0,0).
s(201699896,2,'stauta',v,0,0).
s(202301680,4,'tilheyra',v,0,0).
s(201989053,3,'hrynja',v,0,0).
s(201504699,3,'glíma',v,0,0).
s(107480896,3,'blóðhiti',n,0,0).
s(113384877,6,'fé',n,0,0).
s(107000941,2,'ferill',n,0,0).
s(107574602,5,'morgunmatur',n,0,0).
s(110168584,4,'arfi',n,0,0).
s(202004874,2,'snúa til baka',v,0,0).
s(202503365,2,'vísa úr landi',v,0,0).
s(105817145,1,'kynni',n,0,0).
s(301233347,2,'fallbeinn',a,0,0).
s(103992703,1,'leirkeragerð',n,0,0).
s(200066191,3,'gráta',v,0,0).
s(108580583,2,'heimili',n,0,0).
s(106367107,10,'skáldlist',n,0,0).
s(103540595,2,'spítali',n,0,0).
s(302021905,3,'rímannlegur',a,0,0).
s(109217230,5,'bakki',n,0,0).
s(100038262,3,'stefna',n,0,0).
s(101229938,11,'samkoma',n,0,0).
s(104962784,7,'apalrauður',n,0,0).
s(201809064,3,'gera höggdofa',v,0,0).
s(104652438,4,'fámælgi',n,0,0).
s(200930368,4,'upptendra',v,0,0).
s(200963570,13,'skvaldra',v,0,0).
s(301580050,5,'sem nauðsyn ber til',a,0,0).
s(104151581,1,'skermur',n,0,0).
s(300476819,1,'notalegur',a,0,0).
s(202508803,1,'lýsa e-ð leynilegt, óaðgengilegt',v,0,0).
s(108464601,2,'samtök',n,0,0).
s(103899768,2,'sólbyrgi',n,0,0).
s(104217882,1,'spjald',n,0,0).
s(200295966,1,'stilla',v,0,0).
s(114445749,2,'léttir',n,0,0).
s(303109795,2,'íbúðar-',a,0,0).
s(301401854,6,'leyfislaus',a,0,0).
s(301387319,9,'afskaplegur',a,0,0).
s(107238694,5,'ræða',n,0,0).
s(300325281,2,'aðgætinn',a,0,0).
s(201431230,4,'kjassa',v,0,0).
s(201340439,3,'festa',v,0,0).
s(108630985,2,'umdæmi',n,0,0).
s(113858604,3,'andstæður',n,0,0).
s(110628644,4,'einvaldur',n,0,0).
s(114422179,4,'endurbót',n,0,0).
s(108568256,2,'leikmyn',n,0,0).
s(301127782,4,'hræðilegur',a,0,0).
s(200980453,5,'segja',v,0,0).
s(300356926,2,'einkennandi',a,0,0).
s(101229938,12,'gleðifundur',n,0,0).
s(201771390,1,'hreyfa við',v,0,0).
s(300489108,10,'almennur',a,0,0).
s(105982152,9,'stefnumark',n,0,0).
s(200939277,9,'útskýra',v,0,0).
s(104572344,1,'vatsnból',n,0,0).
s(103964744,6,'vípur',n,0,0).
s(107227301,1,'heit',n,0,0).
s(106149484,3,'hagspeki',n,0,0).
s(106155567,2,'saga',n,0,0).
s(113976322,17,'glundroði',n,0,0).
s(301089136,1,'fullur',a,0,0).
s(200092293,7,'hraka',v,0,0).
s(202157731,2,'gera óskýranlegan',v,0,0).
s(109468604,3,'dæld',n,0,0).
s(104161981,6,'sess',n,0,0).
s(108549070,4,'viðreiskn',n,0,0).
s(201793177,4,'hneyksla',v,0,0).
s(115282696,12,'þot',n,0,0).
s(202544348,3,'taka áhættu',v,0,0).
s(201178565,2,'fóðra',v,0,0).
s(200842538,3,'saka um',v,0,0).
s(109786338,1,'útskrifaður',n,0,0).
s(105619743,5,'leikni',n,0,0).
s(301901186,12,'vikaseinn',a,0,0).
s(104640356,3,'heiður',n,0,0).
s(200069879,3,'meiða',v,0,0).
s(201972298,5,'detta',v,0,0).
s(202502536,4,'heimila aðgang',v,0,0).
s(105846054,4,'ákvæði',n,0,0).
s(302105990,19,'taugasnæmur',a,0,0).
s(102692232,3,'flugvöllur',n,0,0).
s(202015598,7,'fara',v,0,0).
s(100351638,2,'lækkun',n,0,0).
s(301593649,4,'náttúrlegur',a,0,0).
s(109879144,2,'lögregla',n,0,0).
s(202109818,3,'deyja',v,0,0).
s(104205318,1,'stuttbuxur',n,0,0).
s(107775375,1,'fiskmeti',n,0,0).
s(105800611,5,'stóderingar',n,0,0).
s(202557199,12,'hamla á móti',v,0,0).
s(114699752,3,'eðalsteinn',n,0,0).
s(102815950,13,'viðarhleypingur',n,0,0).
s(202669081,2,'fara framúr',v,0,0).
s(200795863,4,'óheimila',v,0,0).
s(300077645,12,'felmtraður',a,0,0).
s(110401829,2,'hluttakandi',n,0,0).
s(103053788,1,'lauf',n,0,0).
s(112268246,1,'tré',n,0,0).
s(107531536,2,'stolt',n,0,0).
s(103234306,5,'uppdráttur',n,0,0).
s(113732078,3,'hlutfall',n,0,0).
s(200081725,3,'græða',v,0,0).
s(113308999,6,'afráð',n,0,0).
s(101120448,2,'greiðsla',n,0,0).
s(107012534,1,'lína',n,0,0).
s(106415419,4,'vasabók',n,0,0).
s(200662182,1,'merkja við',v,0,0).
s(202685390,1,'fara í gegnum',v,0,0).
s(300069531,1,'fagurfræðilegur',a,0,0).
s(300013887,6,'ótæpur',a,0,0).
s(201280014,2,'gera beygju á',v,0,0).
s(113907272,5,'klauf',n,0,0).
s(105003590,1,'yndisþokki',n,0,0).
s(103509025,6,'hita',n,0,0).
s(302260035,2,'fastur',a,0,0).
s(202400037,3,'kjósa fremur',v,0,0).
s(201434140,2,'hafa meðferðis',v,0,0).
s(100624738,3,'iðkun',n,0,0).
s(104746430,2,'hliðstæða',n,0,0).
s(105928118,5,'eftirmynd',n,0,0).
s(104924103,2,'aldur',n,0,0).
s(100893955,3,'tamning',n,0,0).
s(302385102,3,'stórvaxinn',a,0,0).
s(113934900,1,'jafnvægi',n,0,0).
s(200848707,2,'hafa á móti',v,0,0).
s(301815838,6,'vel þokkaður',a,0,0).
s(301904845,2,'tær',a,0,0).
s(104216634,2,'sía',n,0,0).
s(201828405,3,'langa ákaft',v,0,0).
s(103768132,1,'sprengja',n,0,0).
s(107436100,2,'þrýstiloftsflugvél',n,0,0).
s(201904930,2,'ganga',v,0,0).
s(200842772,2,'álasa',v,0,0).
s(110127273,5,'göfugmenni',n,0,0).
s(104726724,4,'eðlisfar',n,0,0).
s(105248181,3,'leið',n,0,0).
s(101226941,13,'þága',n,0,0).
s(108267640,1,'fylki',n,0,0).
s(103816136,1,'saumnál',n,0,0).
s(200998399,1,'taka upp',v,0,0).
s(100949134,1,'notkun',n,0,0).
s(101201271,3,'sundrun',n,0,0).
s(202652494,1,'dveljast',v,0,0).
s(301710260,5,'gjaldfrjálst',a,0,0).
s(302109678,2,'frálaus',a,0,0).
s(101177033,10,'gagnkvæði',n,0,0).
s(300725772,3,'talhlýðinn',a,0,0).
s(202712443,3,'vera á undan',v,0,0).
s(201456771,5,'þrúga',v,0,0).
s(302551380,2,'þurr',a,0,0).
s(300641158,11,'heflaður í framkomu',a,0,0).
s(300336831,2,'viss',a,0,0).
s(101225997,6,'óvirðing',n,0,0).
s(200490968,2,'tímasetja',v,0,0).
s(108198137,1,'herþjónust',n,0,0).
s(104812871,3,'móður',n,0,0).
s(104693804,4,'fæðingarblettur',n,0,0).
s(100786195,3,'áreynsla',n,0,0).
s(105833840,5,'hugdetta',n,0,0).
s(103976657,3,'stöng',n,0,0).
s(105163807,3,'virði',n,0,0).
s(300921014,6,'gagntakandi',a,0,0).
s(115166462,5,'dagsetur',n,0,0).
s(106481320,2,'skrá',n,0,0).
s(201963942,2,'hoppa',v,0,0).
s(109605289,7,'uppkominn',n,0,0).
s(300641158,12,'fagurmáll',a,0,0).
s(113240514,2,'eignarhald',n,0,0).
s(200939277,10,'útmála',v,0,0).
s(301758339,4,'þrásækinn',a,0,0).
s(114082303,1,'heilablóðfall',n,0,0).
s(202665282,4,'bera keim af',v,0,0).
s(114451349,4,'þráækni',n,0,0).
s(106741305,2,'málsbót',n,0,0).
s(101177033,11,'umyrði',n,0,0).
s(104675314,2,'áhrif',n,0,0).
s(200996102,1,'endurskoða',v,0,0).
s(107289014,5,'erfiðleikar',n,0,0).
s(113327676,3,'missir',n,0,0).
s(200621734,11,'brjála',v,0,0).
s(104673965,2,'svipmót',n,0,0).
s(300091311,2,'á verði',a,0,0).
s(114424517,7,'endurbygging',n,0,0).
s(107360647,3,'smitun',n,0,0).
s(302055062,1,'heilagur',a,0,0).
s(200816556,9,'neita',v,0,0).
s(301069283,2,'skemmdur',a,0,0).
s(100038262,4,'ferill',n,0,0).
s(109974496,2,'bullukollur',n,0,0).
s(100637810,1,'eftirgrennslan',n,0,0).
s(100920510,8,'rækt',n,0,0).
s(106782680,3,'ágiskun',n,0,0).
s(113279262,4,'borgun',n,0,0).
s(202384686,2,'bjóða heim',v,0,0).
s(201389776,2,'setja inn',v,0,0).
s(202160944,4,'glitra',v,0,0).
s(115166191,1,'síðdegi',n,0,0).
s(200155143,3,'stíga',v,0,0).
s(101106272,3,'frakt',n,0,0).
s(300045123,7,'þrálátur',a,0,0).
s(201523986,3,'skrýfa',v,0,0).
s(107000941,3,'stefna',n,0,0).
s(103137228,1,'gangbraut',n,0,0).
s(111525955,11,'strengur',n,0,0).
s(100414179,10,'vanagangur',n,0,0).
s(113451804,2,'neyting',n,0,0).
s(106523641,2,'stefna',n,0,0).
s(106364641,2,'bækur',n,0,0).
s(300077645,13,'skelfdur',a,0,0).
s(103832673,2,'fartölva',n,0,0).
s(104071102,4,'griðastaður',n,0,0).
s(106423619,2,'skrá',n,0,0).
s(301387319,10,'feiknarmikill',a,0,0).
s(300703615,7,'þunglyndur',a,0,0).
s(105982152,10,'takmark',n,0,0).
s(201099592,2,'tapa',v,0,0).
s(202557199,13,'tovelda',v,0,0).
s(105200169,3,'geta',n,0,0).
s(302326695,4,'þver',a,0,0).
s(200807461,19,'vísa á bug',v,0,0).
s(107337390,8,'vingl',n,0,0).
s(201481360,3,'upphengja',v,0,0).
s(100636921,3,'prófun',n,0,0).
s(107541053,2,'von',n,0,0).
s(110319796,1,'námuverkamaður',n,0,0).
s(300636547,1,'fylkis-',a,0,0).
s(105216365,2,'kroppur',n,0,0).
s(104838210,8,'heimtufrekja',n,0,0).
s(202022659,24,'ónýtast',v,0,0).
s(201921964,2,'klifra',v,0,0).
s(105218119,4,'dauðingi',n,0,0).
s(105684561,14,'ólestur',n,0,0).
s(201013040,2,'sverja',v,0,0).
s(107227301,2,'loforð',n,0,0).
s(105257593,1,'hárgreiðsla',n,0,0).
s(100977301,12,'frumhlaup',n,0,0).
s(108182379,4,'mannþröng',n,0,0).
s(108008335,8,'samtök',n,0,0).
s(300930290,5,'ranglátur',a,0,0).
s(109963320,1,'kokkur',n,0,0).
s(105959954,1,'trúarjátning',n,0,0).
s(108524262,4,'lungi',n,0,0).
s(202041877,2,'falla saman',v,0,0).
s(113353280,2,'ríkidæmi',n,0,0).
s(105695232,2,'beita',n,0,0).
s(100089351,2,'endurreisn',n,0,0).
s(113266170,2,'námsstyrkur',n,0,0).
s(202268351,3,'sóa',v,0,0).
s(200905852,3,'afsaka',v,0,0).
s(301769378,2,'einka-',a,0,0).
s(302025498,14,'bágstaddur',a,0,0).
s(301003050,2,'lokinn',a,0,0).
s(109983572,5,'sálsorgari',n,0,0).
s(100780889,2,'þýfska',n,0,0).
s(200339934,8,'gerast',v,0,0).
s(100817680,6,'ásjá',n,0,0).
s(108067218,2,'flug',n,0,0).
s(113984944,2,'skuggi',n,0,0).
s(201480149,5,'ná ',v,0,0).
s(202699497,2,'tákna',v,0,0).
s(301824244,19,'átakamikill',a,0,0).
s(102815950,14,'stokkur',n,0,0).
s(113934900,2,'stöðugleiki',n,0,0).
s(103938244,1,'beður',n,0,0).
s(302123314,2,'alvörugefinn',a,0,0).
s(100582388,6,'starfi',n,0,0).
s(114544335,1,'strekking',n,0,0).
s(106767777,2,'smellið tilsvar',n,0,0).
s(103765561,1,'kvörn',n,0,0).
s(200142191,2,'forma',v,0,0).
s(108253640,8,'hátíð',n,0,0).
s(107841037,2,'flóki',n,0,0).
s(102798574,3,'sökkull',n,0,0).
s(200719062,1,'springa',v,0,0).
s(105268112,2,'kjöt',n,0,0).
s(109179776,2,'örvun',n,0,0).
s(102152740,5,'hrædýr',n,0,0).
s(202078591,2,'koma með',v,0,0).
s(300681930,4,'þykkheyrður',a,0,0).
s(114464203,16,'bagi',n,0,0).
s(109924742,2,'óbreyttur borgari',n,0,0).
s(107742704,2,'smáaldinn',n,0,0).
s(202270815,1,'betla',v,0,0).
s(105835747,1,'hugtak',n,0,0).
s(110043643,3,'hagfræðingur',n,0,0).
s(301643620,12,'kominn á efri ár',a,0,0).
s(102738535,2,'hægindastóll',n,0,0).
s(107506569,17,'vanvirða',n,0,0).
s(300611047,10,'erfður',a,0,0).
s(103416640,3,'bifvélaverkstæði',n,0,0).
s(108253640,9,'samkvæmi',n,0,0).
s(108309754,1,'spjallborð',n,0,0).
s(102667379,2,'nunnuklaustur',n,0,0).
s(200621734,12,'rugla',v,0,0).
s(200621734,13,'svarfa',v,0,0).
s(113865298,6,'völstur',n,0,0).
s(109540430,4,'huldumaður',n,0,0).
s(105588174,2,'bak',n,0,0).
s(113989280,5,'sorg',n,0,0).
s(105098942,7,'magn',n,0,0).
s(301993140,1,'tignarlegur',a,0,0).
s(107279285,4,'tengsl',n,0,0).
s(200607114,2,'nema',v,0,0).
s(102930766,2,'leigubíll',n,0,0).
s(300604897,3,'innanhandar',a,0,0).
s(107991169,2,'flokkur',n,0,0).
s(113855627,2,'mótsetning',n,0,0).
s(302570282,20,'óviturlegur',a,0,0).
s(109774266,2,'ráðunautur',n,0,0).
s(114298815,7,'ben',n,0,0).
s(105395690,8,'magi',n,0,0).
s(200626890,2,'lesa fyrir',v,0,0).
s(200833702,1,'þjálfa',v,0,0).
s(110231087,5,'morðvargur',n,0,0).
s(110627082,6,'hugur',n,0,0).
s(105710573,2,'ummæli',n,0,0).
s(301251128,8,'kaldsamur',a,0,0).
s(302449430,1,'eiturblandinn',a,0,0).
s(104474466,3,'gildra',n,0,0).
s(200764032,6,'taka af skarið',v,0,0).
s(100455599,3,'keppni',n,0,0).
s(200752764,9,'óska eftir',v,0,0).
s(102416820,2,'kið',n,0,0).
s(301104026,9,'dæmafár',a,0,0).
s(302638392,2,'fornfræðilegur',a,0,0).
s(101063697,3,'staldur',n,0,0).
s(201158181,3,'eyða',v,0,0).
s(107712559,2,'skífa',n,0,0).
s(300641158,13,'stimamjúkur',a,0,0).
s(104640538,6,'umburðarlyndi',n,0,0).
s(102919414,15,'böggull',n,0,0).
s(202631856,2,'hafa til sýnis',v,0,0).
s(302025498,15,'slyppur og snauður',a,0,0).
s(201888511,7,'blikra',v,0,0).
s(108252602,3,'selskapur',n,0,0).
s(104105893,2,'stofa',n,0,0).
s(301769378,3,'sér-',a,0,0).
s(200101956,3,'spýta',v,0,0).
s(115282696,13,'gangur',n,0,0).
s(106469377,3,'samantekt',n,0,0).
s(103329663,2,'ferja',n,0,0).
s(109882007,3,'umsýslumaður',n,0,0).
s(100523513,3,'íþrótt',n,0,0).
s(109972010,5,'skyldmenni',n,0,0).
s(104119892,2,'rimill',n,0,0).
s(106869951,1,'hljómur',n,0,0).
s(110681060,2,'lifandi',n,0,0).
s(108663156,5,'snókur',n,0,0).
s(108654360,2,'fylki',n,0,0).
s(107519253,4,'ótti',n,0,0).
s(301704761,2,'opinn',a,0,0).
s(104962784,8,'dökkrauður',n,0,0).
s(106303888,5,'tækniorð',n,0,0).
s(300604617,8,'auðveldur',a,0,0).
s(202212825,3,'hafna',v,0,0).
s(113320168,2,'gjald ',n,0,0).
s(106193203,2,'þangagangur',n,0,0).
s(301251128,9,'hryssingslegur',a,0,0).
s(200007328,4,'rífa lönguhaus',v,0,0).
s(201989873,4,'síga niður',v,0,0).
s(300393105,1,'ljós',a,0,0).
s(202567519,2,'nauðga',v,0,0).
s(301074650,21,'vingjarnlegur',a,0,0).
s(201224744,2,'stýra',v,0,0).
s(114635722,2,'eir',n,0,0).
s(104497962,2,'jarðgöng',n,0,0).
s(200852506,8,'angra',v,0,0).
s(202735282,3,'vera heppilegur',v,0,0).
s(300744916,17,'strembinn',a,0,0).
s(104553920,3,'vaski',n,0,0).
s(105418717,3,'æð',n,0,0).
s(300724081,2,'óbrigðull',a,0,0).
s(302275892,4,'morkinn',a,0,0).
s(106630017,4,'kveðjuorð',n,0,0).
s(107242104,3,'umræða',n,0,0).
s(103306610,7,'almenningsleið',n,0,0).
s(106999802,1,'yfirlitsblað',n,0,0).
s(108273167,3,'mannafli',n,0,0).
s(105850624,1,'flötur',n,0,0).
s(106818970,3,'stafategund',n,0,0).
s(107574602,6,'morgunskattur',n,0,0).
s(104350905,2,'jakkaföt',n,0,0).
s(201571354,1,'afhöfða',v,0,0).
s(109409752,2,'kambur',n,0,0).
s(104622932,3,'næði',n,0,0).
s(302541302,3,'þjáður',a,0,0).
s(201805523,4,'sakna',v,0,0).
s(111498461,5,'víxláhrif',n,0,0).
s(110638310,2,'málpípa',n,0,0).
s(300069531,2,'listrænn',a,0,0).
s(113811410,4,'mægðir',n,0,0).
s(106593803,3,'sería',n,0,0).
s(106631322,2,'viðtaka',n,0,0).
s(202247977,3,'endurheimta',v,0,0).
s(114419164,2,'tengsli',n,0,0).
s(104674715,9,'útgangur',n,0,0).
s(101105259,4,'flutningur',n,0,0).
s(100301192,2,'svif',n,0,0).
s(110306279,1,'miðlandi',n,0,0).
s(202305586,10,'samtaka',v,0,0).
s(201507143,3,'varpa',v,0,0).
s(101772222,2,'kónguló',n,0,0).
s(110104209,2,'stjórnandi',n,0,0).
s(107480896,4,'eldmóður',n,0,0).
s(106757057,2,'skrök',n,0,0).
s(202557199,14,'reisa skorður við sporna við',v,0,0).
s(201494310,2,'leggja',v,0,0).
s(302570282,21,'bjálfalegur',a,0,0).
s(100020827,3,'inntak',n,0,0).
s(106208751,5,'álit',n,0,0).
s(301411291,4,'öðruvísi',a,0,0).
s(110503452,1,'róttæklingur',n,0,0).
s(200879540,8,'velja',v,0,0).
s(108552138,3,'hérað',n,0,0).
s(300633778,5,'rangur',a,0,0).
s(104530566,18,'dreki',n,0,0).
s(103017428,4,'túða',n,0,0).
s(105121418,15,'gnótt',n,0,0).
s(301517921,2,'almennur borgari',a,0,0).
s(300393105,2,'hvítur',a,0,0).
s(202022659,25,'mistakast',v,0,0).
s(113134947,2,'ávöxtur',n,0,0).
s(101094725,1,'atvinnufyrirtæki',n,0,0).
s(113149506,1,'pipar',n,0,0).
s(300806512,9,'leiðigjarn',a,0,0).
s(109960417,3,'samtíða',n,0,0).
s(200795863,5,'forboða',v,0,0).
s(300804695,5,'hress',a,0,0).
s(302161432,3,'mikilvægur',a,0,0).
s(109503682,2,'veröldin',n,0,0).
s(201418667,3,'blanda',v,0,0).
s(103104594,3,'kópía',n,0,0).
s(301675190,11,'hæfilátur',a,0,0).
s(103564667,2,'innflutningur',n,0,0).
s(110641755,2,'spæjari',n,0,0).
s(301266841,2,'stórskemmtilegur',a,0,0).
s(107775375,2,'fiskur',n,0,0).
s(110126926,9,'hugvitsmaður',n,0,0).
s(101027859,2,'tíðagerð',n,0,0).
s(109387222,1,'stefna',n,0,0).
s(202259005,4,'hafa skipti á',v,0,0).
s(200429060,2,'minnka',v,0,0).
s(104622932,4,'einvera',n,0,0).
s(107483622,5,'fálæti',n,0,0).
s(301522376,2,'færanlegur',a,0,0).
s(104253437,1,'sápa',n,0,0).
s(107976936,2,'hjón',n,0,0).
s(103933933,2,'brúarstólpi. Algengari merking er þó ''bryggja''.',n,0,0).
s(107155661,3,'hreimur',n,0,0).
s(108523483,3,'mið',n,0,0).
s(105846355,8,'hemja',n,0,0).
s(100521209,1,'útstilling',n,0,0).
s(202685390,2,'fara  yfir',v,0,0).
s(105154517,1,'plús',n,0,0).
s(106671484,4,'tilhlutun',n,0,0).
s(106673142,2,'leyndarmál',n,0,0).
s(105145118,4,'virði',n,0,0).
s(105686086,8,'úlfakreppa',n,0,0).
s(109633969,2,'afbrotamaður',n,0,0).
s(202425913,1,'ljúka',v,0,0).
s(301580050,6,'ómissandi',a,0,0).
s(200907147,18,'barma sér yfir',v,0,0).
s(104243370,2,'slíður',n,0,0).
s(202556817,13,'vera til framdráttar',v,0,0).
s(300919542,2,'eftirvæntingarfullur',a,0,0).
s(103120198,2,'húsagarður',n,0,0).
s(100798245,2,'krossferð',n,0,0).
s(102728440,2,'klæðnaður',n,0,0).
s(105090441,10,'rúmtak',n,0,0).
s(302415390,3,'þykkur',a,0,0).
s(104990220,1,'hljóðstyrkur',n,0,0).
s(109984659,2,'viðskiptamaður',n,0,0).
s(107483622,6,'deyðf',n,0,0).
s(110747119,1,'grænmetisæta',n,0,0).
s(100874067,2,'úttekt',n,0,0).
s(101063697,4,'stöðvun',n,0,0).
s(102849154,1,'ábreiða',n,0,0).
s(302847894,1,'fjármála-',a,0,0).
s(110307234,5,'meðili',n,0,0).
s(104812871,4,'stíll',n,0,0).
s(106739990,2,'orsök',n,0,0).
s(107248653,6,'mál',n,0,0).
s(105800611,6,'könnun',n,0,0).
s(200422090,5,'birtast',v,0,0).
s(202561332,3,'beita',v,0,0).
s(102898711,1,'brú',n,0,0).
s(300935500,7,'reyndur',a,0,0).
s(101236296,3,'deilur',n,0,0).
s(103682487,1,'lás',n,0,0).
s(301972820,5,'mægður',a,0,0).
s(301824244,20,'sterklegur',a,0,0).
s(110334101,2,'bifreiðastjóri',n,0,0).
s(102959942,3,'járnbrautarvagn',n,0,0).
s(200621734,14,'vingla',v,0,0).
s(201828405,4,'þreyja',v,0,0).
s(106415419,5,'glósubók',n,0,0).
s(200839834,9,'segja ofsögum af',v,0,0).
s(115274074,6,'hvíld',n,0,0).
s(202707251,2,'þola',v,0,0).
s(103765561,2,'mylla',n,0,0).
s(103684823,1,'eimreið',n,0,0).
s(300413622,3,'klassískur',a,0,0).
s(115121625,6,'komandi tímar',n,0,0).
s(301710260,6,'ókeypis',a,0,0).
s(300052246,3,'ófær',a,0,0).
s(108663156,6,'broddur',n,0,0).
s(105245192,2,'flekka',n,0,0).
s(302152473,4,'félags-',a,0,0).
s(108055824,2,'líknarsamtök',n,0,0).
s(103441112,4,'fingravettlingur',n,0,0).
s(106493392,1,'valmynd',n,0,0).
s(200764032,7,'gera út um',v,0,0).
s(104389033,2,'skriðdreki',n,0,0).
s(109470762,3,'kvöldstjarnan',n,0,0).
s(101261974,5,'erting',n,0,0).
s(107956721,3,'stokkur',n,0,0).
s(302500884,3,'dýrgripur',a,0,0).
s(301710260,7,'gefins',a,0,0).
s(302897158,2,'formgerðar-',a,0,0).
s(107494363,7,'sársauki',n,0,0).
s(201860795,3,'stoppa',v,0,0).
s(112582231,2,'pálmatré',n,0,0).
s(103665366,1,'ljós',n,0,0).
s(107289588,7,'dásemdir',n,0,0).
s(202145814,2,'hyljast',v,0,0).
s(201825237,3,'þrá',v,0,0).
s(202665282,5,'sverja sig í ætt við',v,0,0).
s(100073713,8,'rangtúlkun',n,0,0).
s(103259505,6,'aðseta',n,0,0).
s(302363614,3,'tornæmur',a,0,0).
s(300553732,3,'ókunnugt um',a,0,0).
s(113875571,4,'lykkja',n,0,0).
s(300749230,7,'aðgengilegur',a,0,0).
s(110763383,6,'þjónustusveinn',n,0,0).
s(111420139,3,'aflögun',n,0,0).
s(105821486,2,'dæmi',n,0,0).
s(113961399,2,'önd',n,0,0).
s(106469694,1,'yfirlit',n,0,0).
s(106773434,2,'samningur',n,0,0).
s(108374049,2,'byggðarlag',n,0,0).
s(110123844,2,'hershöfðingi',n,0,0).
s(105923983,1,'gildismat',n,0,0).
s(108253640,10,'partí',n,0,0).
s(106777164,3,'háð',n,0,0).
s(303014288,1,'starfs-',a,0,0).
s(300703615,8,'amalegur',a,0,0).
s(107020895,6,'hljómlist',n,0,0).
s(105108947,11,'áauki',n,0,0).
s(202053941,1,'nálgast',v,0,0).
s(103416329,2,'glufa',n,0,0).
s(107860988,2,'soppa',n,0,0).
s(114548343,4,'örorka',n,0,0).
s(108177592,4,'vald',n,0,0).
s(201774136,2,'hata',v,0,0).
s(104005630,8,'fangelsi',n,0,0).
s(107829412,1,'sósa',n,0,0).
s(201611516,2,'drjúpa',v,0,0).
s(113970236,1,'friður',n,0,0).
s(100072473,3,'glundroði',n,0,0).
s(202624263,3,'hefjast',v,0,0).
s(201345109,6,'lykja',v,0,0).
s(114024882,10,'lúr',n,0,0).
s(108364143,2,'auðvald',n,0,0).
s(302123314,3,'grafalvarlegur',a,0,0).
s(113268842,5,'gjöf',n,0,0).
s(113295657,2,'afgjald',n,0,0).
s(109217230,6,'vatnsbakki',n,0,0).
s(201893988,6,'hræra',v,0,0).
s(110630188,3,'mælandi',n,0,0).
s(104027023,2,'takki',n,0,0).
s(113850304,4,'reisla',n,0,0).
s(105003590,2,'þokki',n,0,0).
s(104005630,9,'fangahús',n,0,0).
s(301144887,1,'brattur',a,0,0).
s(202400760,2,'ákjósa',v,0,0).
s(100239230,4,'frumkvæði',n,0,0).
s(100780889,3,'taka',n,0,0).
s(110231087,6,'vegandi',n,0,0).
s(111485367,5,'sólarljós',n,0,0).
s(103618101,2,'kóngur',n,0,0).
s(102942699,1,'myndavél',n,0,0).
s(106351613,3,'skrifstafir',n,0,0).
s(301823092,3,'ófær',a,0,0).
s(103582658,2,'nýsköpun',n,0,0).
s(301251128,10,'úrsvalur',a,0,0).
s(106789215,3,'framsetning',n,0,0).
s(107301336,12,'áfelli',n,0,0).
s(104669692,1,'sök',n,0,0).
s(107296428,11,'ummyndun',n,0,0).
s(301847672,2,'fjarstaddur',a,0,0).
s(201738774,3,'þróa',v,0,0).
s(103316406,3,'verkból',n,0,0).
s(103580615,3,'veraldarvefurinn',n,0,0).
s(301590115,3,'ættgöfugur',a,0,0).
s(200892315,4,'færa þakkir',v,0,0).
s(109290777,2,'korn',n,0,0).
s(110668666,6,'tilraunaviðfang',n,0,0).
s(104894964,7,'peningaeyðsla',n,0,0).
s(200339934,9,'koma fyrir',v,0,0).
s(301675190,12,'hóflátur',a,0,0).
s(200339934,10,'fara fram',v,0,0).
s(200771341,5,'hvetja',v,0,0).
s(300011757,3,'sértekinn',a,0,0).
s(200309310,2,'fleyga sundur',v,0,0).
s(200764032,8,'skera úr um',v,0,0).
s(108008017,1,'böggull',n,0,0).
s(200260648,3,'bæta',v,0,0).
s(104100620,3,'röntgengeisli',n,0,0).
s(301299888,8,'siðavandr',a,0,0).
s(100924825,1,'framleiðsluvara',n,0,0).
s(201994442,1,'draga sig til baka',v,0,0).
s(301299888,9,'óvægilegur',a,0,0).
s(101228245,12,'hæverska',n,0,0).
s(107148192,2,'samningar',n,0,0).
s(201972298,6,'hníga',v,0,0).
s(106365808,2,'lyfseðill',n,0,0).
s(108681777,9,'tilhneiging',n,0,0).
s(110665698,3,'skólasveinn/mær',n,0,0).
s(115168790,2,'dögun',n,0,0).
s(101133106,2,'herseta',n,0,0).
s(100202284,3,'mótstaða',n,0,0).
s(102411705,4,'sauðfé',n,0,0).
s(201346003,6,'uppljúka',v,0,0).
s(108674739,3,'blettur',n,0,0).
s(106828389,2,'himinhnöttur',n,0,0).
s(104674715,10,'yfirbragð',n,0,0).
s(107135734,4,'spjall',n,0,0).
s(300961392,6,'dyggilegur',a,0,0).
s(108506641,6,'orustuvöllur',n,0,0).
s(300724081,3,'áreiðanlegur',a,0,0).
s(103497657,2,'hattur',n,0,0).
s(100227595,1,'fórnarathöfn',n,0,0).
s(300749230,8,'hægur',a,0,0).
s(103581125,3,'krossgötur',n,0,0).
s(302991122,2,'listrænn',a,0,0).
s(103516011,1,'heróín',n,0,0).
s(106211078,3,'hlutdrægni',n,0,0).
s(107526505,4,'tiltrú',n,0,0).
s(105598147,3,'nebbi',n,0,0).
s(300842199,13,'eindrægur',a,0,0).
s(202646378,2,'verðskulda',v,0,0).
s(300986027,13,'feitlaginn',a,0,0).
s(106613686,3,'bíómynd',n,0,0).
s(300134701,5,'hæfilegur',a,0,0).
s(100051192,3,'afturhvarf',n,0,0).
s(104548771,1,'innstunga',n,0,0).
s(200834009,2,'blekkja',v,0,0).
s(202704928,1,'duga',v,0,0).
s(200845299,11,'auðmykja',v,0,0).
s(100015388,3,'dýr',n,0,0).
s(202301680,5,'teljast til e-s',v,0,0).
s(302431728,16,'útþvældur',a,0,0).
s(106892534,2,'góðgerðartónleikar',n,0,0).
s(103017428,5,'skorsteinn',n,0,0).
s(108399818,2,'val',n,0,0).
s(202269003,1,'splæsa á sig',v,0,0).
s(114449405,12,'svelta',n,0,0).
s(200477941,3,'lesa',v,0,0).
s(114449865,12,'vanbúnaður',n,0,0).
s(108510666,3,'kantur',n,0,0).
s(107483622,7,'afskiptaleysi',n,0,0).
s(301061489,9,'frjáls',a,0,0).
s(102913152,3,'bygging',n,0,0).
s(300800248,3,'óskarpur',a,0,0).
s(105121418,16,'skari',n,0,0).
s(301265308,2,'fyndinn',a,0,0).
s(301837744,15,'gagnorður',a,0,0).
s(102118333,14,'refur',n,0,0).
s(201110517,2,'yfirþyrma',v,0,0).
s(111525955,12,'gustur',n,0,0).
s(104146050,2,'skólabygging',n,0,0).
s(202278830,7,'ábatast',v,0,0).
s(100653388,1,'manntal',n,0,0).
s(100753685,7,'brögð',n,0,0).
s(301643620,13,'öldurmannlegur',a,0,0).
s(102788021,5,'veifa',n,0,0).
s(103322099,3,'sveitabær',n,0,0).
s(202286687,11,'leiða í ljos',v,0,0).
s(300839619,5,'afkastasamur',a,0,0).
s(104766059,3,'einfaldleiki',n,0,0).
s(107429976,4,'innrás',n,0,0).
s(202512305,2,'mismuna',v,0,0).
s(200421917,2,'visna',v,0,0).
s(302403206,2,'strekktur',a,0,0).
s(200471711,2,'koma af sér',v,0,0).
s(103294048,9,'útbúnaður',n,0,0).
s(300262792,2,'frækinn',a,0,0).
s(200845299,12,'fótumtroða',v,0,0).
s(106796119,1,'frímerki',n,0,0).
s(301152746,1,'linur',a,0,0).
s(114814616,1,'kol',n,0,0).
s(201439190,2,'handsama',v,0,0).
s(100017222,2,'jurt',n,0,0).
s(300744916,18,'vandur',a,0,0).
s(300961392,7,'tryggur',a,0,0).
s(114915184,5,'ís',n,0,0).
s(105145118,5,'andvirði',n,0,0).
s(200256507,9,'uppbólgna',v,0,0).
s(103322099,4,'býli',n,0,0).
s(108567877,1,'mark',n,0,0).
s(100506658,1,'veðmál',n,0,0).
s(106477371,2,'sönnunargagn',n,0,0).
s(114376188,4,'streita',n,0,0).
s(110787470,15,'kona',n,0,0).
s(103493333,3,'vél',n,0,0).
s(302057829,5,'örugglegur',a,0,0).
s(301089369,1,'hluta-',a,0,0).
s(100414179,11,'bragur',n,0,0).
s(300705891,6,'nettur',a,0,0).
s(200588888,24,'bera skyn á',v,0,0).
s(107205573,3,'höfnun',n,0,0).
s(201212572,6,'ná tökum á',v,0,0).
s(300983862,6,'krymtinn',a,0,0).
s(202278830,8,'þéna',v,0,0).
s(108677801,2,'tindur',n,0,0).
s(105641959,8,'stjórn',n,0,0).
s(105846054,5,'formúla',n,0,0).
s(302039845,4,'kröftugur',a,0,0).
s(107279285,5,'snortning',n,0,0).
s(100636921,4,'stúdía',n,0,0).
s(300094448,3,'með lífi',a,0,0).
s(103682487,2,'læsing',n,0,0).
s(301758339,5,'þrásamur',a,0,0).
s(113477023,10,'viðgangur',n,0,0).
s(300940437,3,'glöggur',a,0,0).
s(201611746,2,'breiða út',v,0,0).
s(106398401,4,'lok',n,0,0).
s(107506569,18,'vömm',n,0,0).
s(105552607,2,'brjóstkassi',n,0,0).
s(111462526,10,'ofsi',n,0,0).
s(107179342,3,'millivegur',n,0,0).
s(107506569,19,'ósvinna',n,0,0).
s(104910377,3,'fas',n,0,0).
s(106657646,2,'efri mörk',n,0,0).
s(113104059,5,'viður',n,0,0).
s(107166281,2,'laun',n,0,0).
s(103665366,2,'birta',n,0,0).
s(200850501,11,'egna',v,0,0).
s(114439294,2,'mannorð',n,0,0).
s(109448361,9,'straumröst',n,0,0).
s(202050132,3,'fara í gegnum',v,0,0).
s(106855985,2,'innsigli',n,0,0).
s(103906997,4,'sjálfblekungur',n,0,0).
s(200852506,9,'dára',v,0,0).
s(106891022,2,'framsetning',n,0,0).
s(202499629,14,'aga',v,0,0).
s(105669034,4,'venja',n,0,0).
s(200904046,1,'sýkna',v,0,0).
s(107989373,4,'gifting',n,0,0).
s(302714800,1,'leikrænn',a,0,0).
s(202679530,2,'styðja',v,0,0).
s(101230965,1,'fundur',n,0,0).
s(104052442,4,'bújörð',n,0,0).
s(106784003,4,'umræðuefni',n,0,0).
s(200908099,4,'vera e-s letjandi',v,0,0).
s(103336839,1,'þjöl',n,0,0).
s(105928118,6,'ímynd',n,0,0).
s(301372049,4,'vænn',a,0,0).
s(107519253,5,'pekur',n,0,0).
s(302324397,6,'þreklaus',a,0,0).
s(100977301,13,'innrás',n,0,0).
s(107737745,2,'hneta',n,0,0).
s(109448361,10,'straumrás',n,0,0).
s(106149484,4,'þjóðmegunarfræði',n,0,0).
s(100817680,7,'vörn',n,0,0).
s(107415730,2,'millifærsla',n,0,0).
s(104243370,3,'rufa',n,0,0).
s(301615180,5,'hlutkenndur',a,0,0).
s(113927383,1,'staða',n,0,0).
s(107929519,1,'kaffi',n,0,0).
s(200813978,9,'ræða',v,0,0).
s(100134780,1,'barsmíð',n,0,0).
s(300294579,12,'slækinn',a,0,0).
s(101133281,3,'starfsemi',n,0,0).
s(202557199,15,'bregða fæti fyrir',v,0,0).
s(106528783,4,'virðing',n,0,0).
s(109247410,5,'þykkni',n,0,0).
s(114940100,5,'ylgja',n,0,0).
s(107506569,20,'óvirðing',n,0,0).
s(110439851,2,'þátttakandi',n,0,0).
s(104982207,3,'kyrrð',n,0,0).
s(110306279,2,'miðill',n,0,0).
s(114475661,14,'púl',n,0,0).
s(301820481,5,'frumlægur',a,0,0).
s(100428000,3,'mannamót',n,0,0).
s(300113818,9,'reiður',a,0,0).
s(201047745,6,'glamma',v,0,0).
s(301976084,2,'óviðkomandi',a,0,0).
s(105836598,7,'sjónarmið',n,0,0).
s(200668099,4,'þola',v,0,0).
s(100316989,4,'tengsl',n,0,0).
s(106744396,6,'útlistun',n,0,0).
s(104645943,5,'tregleiki',n,0,0).
s(200233335,8,'marka e-u reit',v,0,0).
s(110655594,2,'flugfreyja',n,0,0).
s(107577374,8,'gnoðahroði',n,0,0).
s(200069879,4,'særa',v,0,0).
s(101261974,6,'hvötun',n,0,0).
s(101061945,1,'tilkall',n,0,0).
s(102980441,4,'borgarvirki',n,0,0).
s(110529965,2,'knapi',n,0,0).
s(113289744,3,'skerfur',n,0,0).
s(108644722,3,'dreifbýli',n,0,0).
s(105637558,8,'gáfa',n,0,0).
s(100517728,5,'veisla',n,0,0).
s(101057200,3,'fang',n,0,0).
s(200980453,6,'komast að orði',v,0,0).
s(105988282,4,'fáviska',n,0,0).
s(108625073,1,'hægri',n,0,0).
s(100977301,14,'tilræði',n,0,0).
s(302105990,20,'blíður',a,0,0).
s(200350461,4,'þybbast við',v,0,0).
s(201940403,2,'svífa',v,0,0).
s(105128519,3,'belti',n,0,0).
s(201998432,7,'sækja eftir',v,0,0).
s(106627938,3,'bréfspjald',n,0,0).
s(113920835,2,'ásigkomulag',n,0,0).
s(202525044,1,'standast',v,0,0).
s(107507098,21,'háðung',n,0,0).
s(108062623,5,'útgefandi',n,0,0).
s(107298154,3,'rogastans',n,0,0).
s(106762380,1,'skilyrði',n,0,0).
s(106545137,3,'eignarréttur',n,0,0).
s(104803880,3,'gerhygli',n,0,0).
s(107086518,5,'stigmál',n,0,0).
s(200339934,11,'bera til tíðinda',v,0,0).
s(201968569,1,'hækka',v,0,0).
s(107288801,5,'undur',n,0,0).
s(201442779,2,'gata',v,0,0).
s(300842199,14,'ótvílugur',a,0,0).
s(201340439,4,'treysta',v,0,0).
s(302111684,2,'sameinaður',a,0,0).
s(110100761,6,'glópur',n,0,0).
s(105113133,4,'ávöntun',n,0,0).
s(301571363,2,'gervi',a,0,0).
s(105661400,1,'aðferðafræði',n,0,0).
s(101066163,6,'lengja',n,0,0).
s(110235549,6,'sfædnfólk',n,0,0).
s(105698791,4,'vantraust',n,0,0).
s(200882948,6,'vera meðmæltur',v,0,0).
s(302290998,1,'staðfastlegur',a,0,0).
s(107502980,4,'vanþóknun',n,0,0).
s(101168569,1,'samkeppni',n,0,0).
s(106387980,3,'lesning',n,0,0).
s(107483622,8,'vanhirða',n,0,0).
s(105849040,4,'eðli',n,0,0).
s(202504562,6,'knýja',v,0,0).
s(200968211,3,'láta berast',v,0,0).
s(107731952,3,'sáðkorn',n,0,0).
s(100766234,4,'lögbrot',n,0,0).
s(200993014,6,'draga til stafs',v,0,0).
s(114462946,2,'vanmætti',n,0,0).
s(302526124,12,'vís',a,0,0).
s(105789432,2,'mat',n,0,0).
s(100074624,9,'vanhyggja',n,0,0).
s(114061805,7,'sóttarfar',n,0,0).
s(114464203,17,'anki',n,0,0).
s(100946650,3,'leit',n,0,0).
s(300183053,3,'laus',a,0,0).
s(103949663,3,'gildra',n,0,0).
s(302431728,17,'lerka',a,0,0).
s(201934427,1,'leggja',v,0,0).
s(302431728,18,'eftir sig',a,0,0).
s(107947255,2,'almenningur',n,0,0).
s(301007354,2,'óendanlegur',a,0,0).
s(107292694,5,'afdrif',n,0,0).
s(107535010,6,'angur',n,0,0).
s(200854420,5,'gabba',v,0,0).
s(113910116,4,'tómarúm',n,0,0).
s(104825114,3,'tvísæi',n,0,0).
s(301901186,13,'silakeppslegur',a,0,0).
s(100418615,9,'vanhirðing',n,0,0).
s(202504017,5,'gera rækan',v,0,0).
s(107583197,3,'saup',n,0,0).
s(114145501,3,'kvefpest',n,0,0).
s(300017782,3,'skaplegur',a,0,0).
s(108287844,1,'menning',n,0,0).
s(106729499,1,'fullyrðing',n,0,0).
s(201254692,2,'aflima',v,0,0).
s(301263013,2,'grimmur',a,0,0).
s(110523519,2,'innbúi',n,0,0).
s(200240293,4,'stækka',v,0,0).
s(100042757,1,'brottför',n,0,0).
s(201994442,2,'hætta við',v,0,0).
s(103219135,2,'dúkka',n,0,0).
s(107991169,3,'hópur',n,0,0).
s(202129289,11,'leiða sjónum',v,0,0).
s(100965404,8,'vald',n,0,0).
s(100021265,8,'fæða',n,0,0).
s(201881180,11,'vafra',v,0,0).
s(201753788,3,'skapa',v,0,0).
s(202129289,12,'koma auga á',v,0,0).
s(109484465,1,'geimvera',n,0,0).
s(106000644,4,'stærðfræði',n,0,0).
s(114856263,5,'úrgangur',n,0,0).
s(109982873,2,'tík',n,0,0).
s(104372370,5,'straumrofi',n,0,0).
s(114070360,10,'sjúkdómur',n,0,0).
s(200795863,6,'banna',v,0,0).
s(200101434,4,'spenna',v,0,0).
s(201567275,2,'planta',v,0,0).
s(202058994,7,'fara hratt',v,0,0).
s(101192150,6,'dómfelling',n,0,0).
s(113977366,5,'truflun',n,0,0).
s(301824244,21,'styrkur',a,0,0).
s(107223170,8,'blaður',n,0,0).
s(100183505,1,'atkvæði',n,0,0).
s(302225510,3,'æfður',a,0,0).
s(103431243,2,'gírskipting',n,0,0).
s(113250542,3,'auður',n,0,0).
s(105564590,8,'krumla',n,0,0).
s(103601335,2,'búla',n,0,0).
s(100035189,6,'afrek',n,0,0).
s(115121406,3,'fornsaga',n,0,0).
s(101212519,9,'aðhlynning',n,0,0).
s(105261566,4,'skegg',n,0,0).
s(201693881,2,'endurgera',v,0,0).
s(114409489,2,'óreiða',n,0,0).
s(109612848,3,'notandi',n,0,0).
s(111444643,9,'slepja',n,0,0).
s(114543231,1,'hótun',n,0,0).
s(300292937,3,'önnum kafinn',a,0,0).
s(301710260,8,'endurgjaldslaust',a,0,0).
s(105163807,4,'andvirði',n,0,0).
s(301150915,13,'háskólaegur',a,0,0).
s(101482330,27,'skufsi',n,0,0).
s(104841358,3,'aðgæsla',n,0,0).
s(105121418,17,'hersing',n,0,0).
s(100056311,2,'aðflutningur',n,0,0).
s(106586098,1,'vírus',n,0,0).
s(300744916,19,'torsóttur',a,0,0).
s(200681429,1,'virða',v,0,0).
s(101192150,7,'dómsúrskurður',n,0,0).
s(106756111,5,'viðburðarás',n,0,0).
s(105313822,3,'augnlok',n,0,0).
s(105982152,11,'skyn',n,0,0).
s(109265620,4,'niðurferð',n,0,0).
s(100159620,4,'ginning',n,0,0).
s(200759944,4,'árna',v,0,0).
s(110680153,2,'afleysning',n,0,0).
s(301107206,1,'ríkis-',a,0,0).
s(115168790,3,'dagsbrún',n,0,0).
s(100872107,3,'viðbót',n,0,0).
s(114956325,12,'svakkandi',n,0,0).
s(102062744,3,'hvalur',n,0,0).
s(104000311,3,'pressan',n,0,0).
s(114682133,2,'sameind',n,0,0).
s(105098942,8,'umfang',n,0,0).
s(103029603,6,'bunustokkur',n,0,0).
s(202765924,2,'endurkastast',v,0,0).
s(302376277,2,'geðfelldur',a,0,0).
s(108677801,3,'hátindur',n,0,0).
s(108213205,1,'herdeild',n,0,0).
s(108674970,3,'lóð',n,0,0).
s(301014251,2,'sem er á milli',a,0,0).
s(201796582,2,'iðrast',v,0,0).
s(106406979,2,'bók',n,0,0).
s(104478889,6,'veita',n,0,0).
s(107961016,2,'köggull',n,0,0).
s(200018526,2,'bregða blundi',v,0,0).
s(114526182,2,'blær',n,0,0).
s(110285313,10,'stráklingur',n,0,0).
s(114464203,18,'ávöntun',n,0,0).
s(102084071,4,'hvutti',n,0,0).
s(105598147,4,'nef',n,0,0).
s(300732960,3,'fýsilegur',a,0,0).
s(300940437,4,'ómyrkur',a,0,0).
s(110522035,2,'málsvari',n,0,0).
s(110285313,11,'pinni',n,0,0).
s(201871979,5,'þvinga',v,0,0).
s(200092690,4,'ná sér',v,0,0).
s(200967625,1,'gefa út',v,0,0).
s(201885845,2,'skreiðast',v,0,0).
s(301493016,12,'fávíslegur',a,0,0).
s(102880308,6,'sluffa',n,0,0).
s(105217859,3,'lík',n,0,0).
s(202321391,7,'taka ránshendi',v,0,0).
s(200807461,20,'mótmæla',v,0,0).
s(106591815,2,'hljómplata',n,0,0).
s(110757193,8,'afbæjarmaður',n,0,0).
s(201354673,5,'tengja saman',v,0,0).
s(301391351,2,'lítill',a,0,0).
s(104751305,3,'fjölbreytileiki',n,0,0).
s(103179318,2,'frumdrög',n,0,0).
s(110548227,4,'seljandi',n,0,0).
s(110414612,2,'eftirlaunamaður',n,0,0).
s(300292937,4,'vant við látinn',a,0,0).
s(114481080,2,'lofttegund',n,0,0).
s(105578095,1,'hæll',n,0,0).
s(113275288,3,'eyðsla',n,0,0).
s(300697923,4,'skýr',a,0,0).
s(106784003,5,'umtalsefni',n,0,0).
s(107260623,2,'standard',n,0,0).
s(202613672,6,'láta sér úr greipum ganga',v,0,0).
s(114037480,5,'rosafrétt',n,0,0).
s(202062212,2,'kasta',v,0,0).
s(108663156,7,'oddur',n,0,0).
s(302105990,21,'hirfnæmur',a,0,0).
s(114658855,1,'tin',n,0,0).
s(104071102,5,'hæli',n,0,0).
s(100583246,2,'frami',n,0,0).
s(201393714,8,'kústa',v,0,0).
s(109303008,12,'hóll',n,0,0).
s(301152746,2,'mjúkur',a,0,0).
s(301101391,4,'altækur',a,0,0).
s(105003590,3,'glæsibragur',n,0,0).
s(302422685,10,'geðslegur',a,0,0).
s(104967191,2,'grasgrænn',n,0,0).
s(106824227,3,'upphafsstafur',n,0,0).
s(300986027,14,'vænn',a,0,0).
s(300021766,11,'gagnorður',a,0,0).
s(109328904,2,'vatn',n,0,0).
s(110225219,2,'dómandi',n,0,0).
s(113384877,7,'monningur',n,0,0).
s(301924316,1,'tilviljanakenndur',a,0,0).
s(301727926,6,'liðinn',a,0,0).
s(107670433,1,'flesk',n,0,0).
s(301326148,4,'hugsunar-',a,0,0).
s(114298815,8,'skeina',n,0,0).
s(107204240,7,'aftök',n,0,0).
s(202165304,2,'kíkja',v,0,0).
s(113244109,1,'eign',n,0,0).
s(302531422,8,'stuttaralegur',a,0,0).
s(114578471,2,'hvöt',n,0,0).
s(113096035,1,'kjöt',n,0,0).
s(300975171,4,'tískur',a,0,0).
s(113308999,7,'skattur',n,0,0).
s(200780575,2,'gera útúrdúr',v,0,0).
s(301131454,15,'hryllilegur',a,0,0).
s(106523132,1,'leiga',n,0,0).
s(113349834,2,'innlán',n,0,0).
s(113608788,3,'þyngd',n,0,0).
s(301251128,11,'nöturlegur',a,0,0).
s(110000787,5,'s taðgengill',n,0,0).
s(200047945,2,'færa í föt',v,0,0).
s(107151380,2,'orðatiltæki',n,0,0).
s(200816556,10,'bera á móti',v,0,0).
s(105559256,3,'rasskinnar',n,0,0).
s(100471613,2,'hornabolti',n,0,0).
s(108558963,6,'heimkynni',n,0,0).
s(105385534,1,'lifur',n,0,0).
s(200858781,1,'reka áfram',v,0,0).
s(202069888,2,'hella niður',v,0,0).
s(202557199,16,'aftra',v,0,0).
s(105903445,3,'pantur',n,0,0).
s(114519366,3,'loftslag',n,0,0).
s(102928608,2,'hnappur',n,0,0).
s(100207761,6,'útskúfun',n,0,0).
s(200588888,25,'hafa skyn á',v,0,0).
s(108491027,2,'heimilisfang',n,0,0).
s(101071411,3,'náð',n,0,0).
s(100050037,3,'skráning',n,0,0).
s(201924023,1,'trítla',v,0,0).
s(104298308,3,'stigahús',n,0,0).
s(200771341,6,'örva',v,0,0).
s(104625129,3,'baráttuvilji',n,0,0).
s(105578442,1,'ökli',n,0,0).
s(302713232,1,'stafrænn',a,0,0).
s(114389240,18,'angursemd',n,0,0).
s(202159890,1,'drepa tittlinga',v,0,0).
s(301996377,5,'ábyrgur',a,0,0).
s(300489108,11,'hversdagslegur',a,0,0).
s(114082788,4,'hviða',n,0,0).
s(302570282,22,'aukalegur',a,0,0).
s(200835903,2,'villa',v,0,0).
s(113907272,6,'skora',n,0,0).
s(301725712,2,'ástugur',a,0,0).
s(301587077,5,'agalegur',a,0,0).
s(107447261,10,'samkoma',n,0,0).
s(105655119,6,'snortning',n,0,0).
s(300919542,3,'óþreyjufullur',a,0,0).
s(109437454,2,'halli',n,0,0).
s(105872477,3,'undirstöðuatriði',n,0,0).
s(100418615,10,'vangeymsla',n,0,0).
s(101887896,4,'kálfur',n,0,0).
s(200339934,12,'bera að',v,0,0).
s(201738774,4,'vinna',v,0,0).
s(202321391,8,'nema brott',v,0,0).
s(105615869,10,'varkárni',n,0,0).
s(109470762,4,'dagstjarnan',n,0,0).
s(108619620,3,'torg',n,0,0).
s(115098161,3,'hrís',n,0,0).
s(202665282,6,'vera líkur',v,0,0).
s(105855125,2,'massi',n,0,0).
s(105857459,5,'stopulleiki',n,0,0).
s(114539960,10,'fylgsni',n,0,0).
s(108198137,2,'þjónusta',n,0,0).
s(108191701,4,'floti',n,0,0).
s(301867295,2,'myndandi',a,0,0).
s(103247620,2,'mixtúra',n,0,0).
s(100555648,2,'ys',n,0,0).
s(202016523,3,'fara inn',v,0,0).
s(300479933,6,'óheppilegur',a,0,0).
s(200242580,6,'sameina',v,0,0).
s(109505418,9,'herrann',n,0,0).
s(302376277,3,'geðþekkur',a,0,0).
s(102919414,16,'kippa',n,0,0).
s(110702781,5,'hermdarverkamaður',n,0,0).
s(300921014,7,'æsilegur',a,0,0).
s(103679986,1,'hlass',n,0,0).
s(113989280,6,'hugraun',n,0,0).
s(302448889,3,'meyr',a,0,0).
s(101085098,4,'skerfur',n,0,0).
s(202448185,3,'skipa niður',v,0,0).
s(300971506,2,'nýstárlegastur',a,0,0).
s(107007945,5,'leikþáttur',n,0,0).
s(107856270,2,'feitmeti',n,0,0).
s(202499629,15,'refsa',v,0,0).
s(101327322,2,'kynblöndun',n,0,0).
s(105836598,8,'sannfæring',n,0,0).
s(114698884,3,'möl',n,0,0).
s(113840719,6,'þingmál',n,0,0).
s(201212572,7,'góma',v,0,0).
s(104946877,2,'vígindi',n,0,0).
s(114449405,13,'harðrétti',n,0,0).
s(106585816,3,'tölvuveira',n,0,0).
s(300888765,1,'öfundsjúkur',a,0,0).
s(105748786,2,'lína',n,0,0).
s(114839846,5,'hjóm',n,0,0).
s(106199142,3,'dómgreind',n,0,0).
s(108428756,1,'skrá',n,0,0).
s(108660339,2,'yfirborð',n,0,0).
s(200328802,2,'greinast',v,0,0).
s(107961016,3,'kökkur',n,0,0).
s(115250178,1,'afmælisdagur',n,0,0).
s(113834399,2,'vesturátt',n,0,0).
s(200309582,7,'poppa',v,0,0).
s(105724694,12,'sárindi',n,0,0).
s(200766418,4,'telja e-m trú um e-ð',v,0,0).
s(107881800,1,'drykkur',n,0,0).
s(301067538,20,'dæmafár',a,0,0).
s(301206474,2,'láglendur',a,0,0).
s(113777344,4,'forði',n,0,0).
s(114845743,3,'vessi',n,0,0).
s(102946921,1,'blikkdós',n,0,0).
s(201448100,2,'draga út',v,0,0).
s(106729499,2,'staðhæfing',n,0,0).
s(109397607,2,'pollur',n,0,0).
s(115165289,15,'afturelding',n,0,0).
s(300186616,1,'vakandi',a,0,0).
s(202305586,11,'tína saman',v,0,0).
s(102958343,3,'bifreið',n,0,0).
s(200309310,3,'rjúfa sundur',v,0,0).
s(103854065,3,'harmóníum',n,0,0).
s(301270004,1,'þyrstur',a,0,0).
s(103484083,1,'vagn',n,0,0).
s(114857497,18,'sóp',n,0,0).
s(113930245,5,'kunnmaður',n,0,0).
s(107702796,1,'morgunkorn',n,0,0).
s(201773346,2,'taka (e-u) illa',v,0,0).
s(110403876,1,'farþegi',n,0,0).
s(105136150,2,'breidd',n,0,0).
s(106018465,3,'reikningur',n,0,0).
s(101029883,2,'líkvaka',n,0,0).
s(302570282,23,'fáráðlingslegur',a,0,0).
s(102876657,1,'gler',n,0,0).
s(301834304,13,'sniðugur',a,0,0).
s(105855125,3,'megind',n,0,0).
s(302152473,5,'sameiginlegur',a,0,0).
s(104543158,3,'kerra',n,0,0).
s(100661091,3,'meðhöndlun',n,0,0).
s(105652593,3,'vilji',n,0,0).
s(301131803,5,'siðferðilega rangur',a,0,0).
s(301150915,14,'meinfullur',a,0,0).
s(202072849,3,'líða hjá',v,0,0).
s(300703615,9,'gramur',a,0,0).
s(100039297,5,'fipl',n,0,0).
s(107420770,5,'usli',n,0,0).
s(113911045,2,'punktur',n,0,0).
s(301692786,6,'innangátta',a,0,0).
s(108425303,2,'umferð',n,0,0).
s(110434725,10,'frumkvöðull',n,0,0).
s(201376245,2,'dreifa',v,0,0).
s(107485626,1,'matarlyst',n,0,0).
s(202022659,26,'fara til ónlýtis',v,0,0).
s(107376257,3,'hvellur',n,0,0).
s(201453433,2,'toga',v,0,0).
s(202022659,27,'klikka',v,0,0).
s(202641957,2,'doka við',v,0,0).
s(202637938,5,'tefja',v,0,0).
s(102784732,3,'bekkur',n,0,0).
s(202030158,2,'skilja',v,0,0).
s(100620752,11,'púl',n,0,0).
s(302743261,2,'mennskur',a,0,0).
s(302251212,5,'einslegur',a,0,0).
s(101791625,1,'kjúklingur',n,0,0).
s(110434725,11,'forkólfur',n,0,0).
s(104886881,2,'reisn',n,0,0).
s(202416278,2,'vinna saman',v,0,0).
s(101026482,4,'vinnubrögð',n,0,0).
s(114031108,2,'viðbúnaður',n,0,0).
s(113283620,2,'meðlag',n,0,0).
s(108613202,1,'vangamynd',n,0,0).
s(104337974,2,'band',n,0,0).
s(109924742,3,'almennur borgari',n,0,0).
s(105698247,6,'efamál',n,0,0).
s(201828736,3,'hafa yndi af',v,0,0).
s(200735571,2,'skipa',v,0,0).
s(105043973,2,'varnarleysi',n,0,0).
s(200811375,3,'sneiða hjá',v,0,0).
s(104894964,8,'austur',n,0,0).
s(105800611,7,'athugun',n,0,0).
s(107893642,1,'kampavín',n,0,0).
s(202169891,4,'hlýða á',v,0,0).
s(301430111,3,'röklegur',a,0,0).
s(115074962,1,'pappírsþurrka',n,0,0).
s(300442361,2,'fjarski',a,0,0).
s(300986027,15,'þykkur',a,0,0).
s(104272054,2,'gleraugu',n,0,0).
s(106267145,2,'dagblað',n,0,0).
s(201805982,2,'kunna að meta',v,0,0).
s(103961939,3,'skör',n,0,0).
s(111458314,13,'sorti',n,0,0).
s(115237250,3,'sumar',n,0,0).
s(115260814,3,'ríkisár',n,0,0).
s(300851744,3,'kjörgengur',a,0,0).
s(301033996,4,'innfæddur',a,0,0).
s(202208903,4,'fá inni',v,0,0).
s(200123170,4,'umbreyta',v,0,0).
s(101168569,2,'keppni',n,0,0).
s(101089778,3,'skerfur',n,0,0).
s(109988063,7,'pabbi',n,0,0).
s(200766418,5,'sýna e-m fram á',v,0,0).
s(106630852,5,'viðbrigði',n,0,0).
s(301993140,2,'virðulegur',a,0,0).
s(302561888,9,'hrappur',a,0,0).
s(201659248,1,'forma',v,0,0).
s(103793489,1,'tölvumús',n,0,0).
s(300766457,1,'óbeinn',a,0,0).
s(105907682,4,'launbrugg',n,0,0).
s(105768553,3,'draumur',n,0,0).
s(301911053,8,'hæfur',a,0,0).
s(100346693,7,'gerbreyting',n,0,0).
s(200539338,3,'setjast að',v,0,0).
s(106621771,1,'þáttur',n,0,0).
s(105114371,2,'taprekstur',n,0,0).
s(201128193,3,'vaka yfir',v,0,0).
s(300044353,11,'sem getur átt sér stað',a,0,0).
s(202718015,2,'vinna upp',v,0,0).
s(200421917,3,'fölna',v,0,0).
s(201414467,2,'banka',v,0,0).
s(107400906,2,'sláttur',n,0,0).
s(201710317,2,'leikstýra',v,0,0).
s(301662756,4,'mótfallinn',a,0,0).
s(106749881,2,'spá',n,0,0).
s(202346136,1,'flytja inn',v,0,0).
s(104829550,5,'vorkunn',n,0,0).
s(301086545,2,'auður',a,0,0).
s(114031108,3,'fyrirbúnaður',n,0,0).
s(107927512,4,'sódavatn',n,0,0).
s(301758339,6,'varanlegur',a,0,0).
s(100033020,3,'miðlun',n,0,0).
s(106414849,1,'inngangur',n,0,0).
s(115113229,3,'skeið',n,0,0).
s(200604576,3,'nema',v,0,0).
s(103661340,2,'lok',n,0,0).
s(110299250,3,'dagskrárstjóri',n,0,0).
s(103282295,1,'sendiráð',n,0,0).
s(105268112,3,'hold',n,0,0).
s(300343015,5,'nauðsynlegur',a,0,0).
s(106623614,2,'bréfaskriftir',n,0,0).
s(109876454,3,'hlýri',n,0,0).
s(105202284,6,'rómur',n,0,0).
s(107481951,2,'kennd',n,0,0).
s(300476819,2,'þægilegur',a,0,0).
s(109540430,5,'hólatröll',n,0,0).
s(202200686,6,'veita',v,0,0).
s(103455033,2,'gröf',n,0,0).
s(114997012,3,'púður',n,0,0).
s(201236164,3,'rekast á',v,0,0).
s(100968155,6,'hernaður',n,0,0).
s(110681060,3,'eftirlifandi',n,0,0).
s(105075602,3,'uppsetning ',n,0,0).
s(109450163,2,'röðull',n,0,0).
s(107506569,21,'svívirða',n,0,0).
s(104321534,2,'lager',n,0,0).
s(200459776,5,'dolsa',v,0,0).
s(108592656,8,'einskorðun',n,0,0).
s(201424456,3,'umfaðma',v,0,0).
s(300812952,8,'ár',a,0,0).
s(201400044,7,'höggva',v,0,0).
s(110559288,4,'nemi',n,0,0).
s(200912473,3,'hrópa',v,0,0).
s(106282651,3,'tunga',n,0,0).
s(113840719,7,'landsmál',n,0,0).
s(106469223,4,'ágrip',n,0,0).
s(107319103,2,'vilkjör',n,0,0).
s(301971237,3,'sömuættar',a,0,0).
s(106771159,1,'samkomulag',n,0,0).
s(300914421,14,'áreiðanlegur',a,0,0).
s(104803880,4,'nákvæmni',n,0,0).
s(200759269,2,'betla',v,0,0).
s(114292090,2,'brigð',n,0,0).
s(113887509,2,'horn',n,0,0).
s(200852506,10,'hrella',v,0,0).
s(201803641,3,'egna',v,0,0).
s(201368597,2,'rétta af',v,0,0).
s(104770911,8,'óvissa',n,0,0).
s(114956325,13,'aurbleyta',n,0,0).
s(113901211,9,'kaggi',n,0,0).
s(110732314,5,'forráðamaður',n,0,0).
s(114464203,19,'feil',n,0,0).
s(113746785,2,'tólf',n,0,0).
s(301269073,3,'svangur',a,0,0).
s(301800349,5,'vingjarnlegur',a,0,0).
s(200806502,3,'votta',v,0,0).
s(107612632,2,'eftirmatur',n,0,0).
s(114699752,4,'smaragður',n,0,0).
s(200348746,1,'hefja',v,0,0).
s(103820474,1,'net ',n,0,0).
s(100965404,9,'valdníðsla',n,0,0).
s(300929567,5,'tilvonandi',a,0,0).
s(102858304,15,'flaust',n,0,0).
s(105667613,11,'venja',n,0,0).
s(302410393,2,'digur',a,0,0).
s(107081739,3,'orðatiltekt',n,0,0).
s(110787470,16,'fljóð',n,0,0).
s(100653811,2,'atkvæðagreiðsla',n,0,0).
s(108681777,10,'yfirheyrsla',n,0,0).
s(107289588,8,'dásemdarverk',n,0,0).
s(104980008,2,'lykt',n,0,0).
s(106267145,3,'fréttablað',n,0,0).
s(115203791,2,'ár',n,0,0).
s(113875571,5,'hnesla',n,0,0).
s(201002297,2,'skrá',v,0,0).
s(200451648,3,'grafa',v,0,0).
s(202443049,3,'leiða',v,0,0).
s(300705891,7,'fínlegur',a,0,0).
s(110434725,12,'forustumaður',n,0,0).
s(108592656,9,'skömmtun',n,0,0).
s(201570108,8,'stofnsetja',v,0,0).
s(200328128,7,'malla',v,0,0).
s(102403454,8,'kýr',n,0,0).
s(100168658,2,'færsla',n,0,0).
s(105108947,12,'efling',n,0,0).
s(301755627,2,'tímabundinn',a,0,0).
s(107535010,7,'sorg',n,0,0).
s(113365286,2,'framfærsla',n,0,0).
s(105563770,2,'armur',n,0,0).
s(201526290,2,'vera í gangi',v,0,0).
s(114435809,10,'met',n,0,0).
s(101212519,10,'hjálp',n,0,0).
s(300288498,5,'ómerkilegur',a,0,0).
s(302105990,22,'vandmeðfarinn',a,0,0).
s(103743902,3,'minningarmark',n,0,0).
s(201309701,5,'moka',v,0,0).
s(302790726,3,'landsbyggðar-',a,0,0).
s(202066939,3,'flæða',v,0,0).
s(107161429,2,'uppásláttur',n,0,0).
s(114031108,4,'undirbúningur',n,0,0).
s(113250542,4,'skildingar',n,0,0).
s(107026352,2,'söngleikur',n,0,0).
s(100781685,7,'rán',n,0,0).
s(103618219,2,'konungur',n,0,0).
s(200591115,6,'uppgötva',v,0,0).
s(100007846,3,'manneskja',n,0,0).
s(200681429,2,'meta',v,0,0).
s(107512465,8,'viðkvæmni',n,0,0).
s(107447261,11,'mót',n,0,0).
s(300210848,2,'með skalla',a,0,0).
s(114866889,2,'þráður',n,0,0).
s(113608788,4,'þungi',n,0,0).
s(108613202,2,'vangasvipur',n,0,0).
s(105817145,2,'kunningsskapur',n,0,0).
s(200668805,16,'taka gilt',v,0,0).
s(108339454,1,'leyniþjónusta',n,0,0).
s(202645839,2,'vera mikilsvert',v,0,0).
s(105707718,2,'tilfinning',n,0,0).
s(107226545,7,'loforð ',n,0,0).
s(107232421,5,'túlkun',n,0,0).
s(113810818,2,'afgangur',n,0,0).
s(102472293,2,'mannskepna',n,0,0).
s(100661091,4,'höndlun',n,0,0).
s(202425913,2,'enda',v,0,0).
s(200210259,5,'drafna',v,0,0).
s(107185076,2,'boð',n,0,0).
s(104074482,2,'ráð  ',n,0,0).
s(102118333,15,'tófa',n,0,0).
s(101228245,13,'sifágun',n,0,0).
s(200668805,17,'láta gott heita',v,0,0).
s(202262752,6,'selja af hendi',v,0,0).
s(103151500,3,'koddi',n,0,0).
s(103623556,8,'bredda',n,0,0).
s(301148283,5,'lífsglaður',a,0,0).
s(107155661,4,'hljómur',n,0,0).
s(105128519,4,'landspilda',n,0,0).
s(109918248,5,'krakki',n,0,0).
s(107300960,3,'hending',n,0,0).
s(200434919,5,'detta',v,0,0).
s(202022659,28,'fara á skjön',v,0,0).
s(110014939,1,'forstjóri',n,0,0).
s(103509025,7,'varmi',n,0,0).
s(100267522,7,'umsjá',n,0,0).
s(103655838,3,'vandræðagripur',n,0,0).
s(301481612,6,'"kvæntur',a,0,0).
s(100897811,2,'endurlit',n,0,0).
s(115167027,3,'gríma',n,0,0).
s(200963570,14,'babla',v,0,0).
s(200813978,10,'rökræða',v,0,0).
s(201739814,1,'framleiða',v,0,0).
s(108439955,5,'mannafli',n,0,0).
s(105245192,3,'frekna',n,0,0).
s(201796582,3,'sjá eftir',v,0,0).
s(107059962,3,'popptónlist',n,0,0).
s(302977198,1,'megindlegur',a,0,0).
s(113923779,1,'fjör',n,0,0).
s(300975171,5,'nútímalegur',a,0,0).
s(106552639,2,'grið',n,0,0).
s(202066304,2,'gera útúrdúr',v,0,0).
s(300479933,7,'bagalegur',a,0,0).
s(101922303,2,'ormur',n,0,0).
s(108253640,11,'teiti',n,0,0).
s(100227595,2,'fórnfæring',n,0,0).
s(200766418,6,'telja e-n á e-ð',v,0,0).
s(200386715,5,'snúa við',v,0,0).
s(104118635,6,'kaldakol',n,0,0).
s(300243606,3,'ljóshærður',a,0,0).
s(105418717,4,'bláæð',n,0,0).
s(102876657,2,'flaska',n,0,0).
s(111418460,4,'lán',n,0,0).
s(202427334,7,'ryðja úr vegi',v,0,0).
s(201880113,3,'hamra',v,0,0).
s(102774152,5,'veski',n,0,0).
s(113349834,3,'innborgun',n,0,0).
s(200668805,18,'gera sig ánægðan með',v,0,0).
s(202265979,3,'safna',v,0,0).
s(301824244,22,'stæltur',a,0,0).
s(301495725,2,'hámark',a,0,0).
s(300904745,2,'auvirðilegur',a,0,0).
s(200769553,6,'færa e-m heim sanninn',v,0,0).
s(105405751,3,'sveiti',n,0,0).
s(105769062,3,'martröð',n,0,0).
s(105675130,3,'meðvitund',n,0,0).
s(200333594,5,'rjúfa',v,0,0).
s(300800248,4,'sljór',a,0,0).
s(301905653,2,'ósvikinn',a,0,0).
s(113941125,6,'umfang',n,0,0).
s(107372959,6,'örðugleikar',n,0,0).
s(200858781,2,'hvetja',v,0,0).
s(111519121,2,'þrumufleygur',n,0,0).
s(302449430,2,'eitraður',a,0,0).
s(114379829,2,'skynsemi',n,0,0).
s(114061805,8,'vanheilsa',n,0,0).
s(101922303,3,'yrmlingur',n,0,0).
s(108568256,3,'leiksvið',n,0,0).
s(100227595,3,'fórn',n,0,0).
s(103957420,1,'gifs',n,0,0).
s(302436341,7,'umburðarsamur',a,0,0).
s(108553535,2,'samfélag',n,0,0).
s(300764484,15,'opinspjallur',a,0,0).
s(113381734,2,'tékki',n,0,0).
s(107191279,4,'heimta',n,0,0).
s(104694441,2,'skella',n,0,0).
s(301643620,14,'eldgamall',a,0,0).
s(102778669,2,'bolti',n,0,0).
s(200047945,3,'klæða',v,0,0).
s(106377442,3,'skáldskapur',n,0,0).
s(102726305,2,'íbúð',n,0,0).
s(201013367,1,'leggja áherslu á',v,0,0).
s(200594058,2,'setja sig í annars spor',v,0,0).
s(102152881,2,'bráð',n,0,0).
s(105907682,5,'brugg',n,0,0).
s(300935500,8,'gamalreyndur',a,0,0).
s(110557854,1,'fræðimaður',n,0,0).
s(100418615,11,'vanhirða',n,0,0).
s(201453433,3,'hala',v,0,0).
s(110034906,3,'bifreiðastjóri',n,0,0).
s(301430111,4,'rökfastur',a,0,0).
s(105211793,4,'vongleði',n,0,0).
s(108639058,5,'skipalægi',n,0,0).
s(301815838,7,'vingóður',a,0,0).
s(301984411,1,'illræmdur',a,0,0).
s(104059701,2,'bakhlið',n,0,0).
s(107513711,6,'órói',n,0,0).
s(105684561,15,'óregla',n,0,0).
s(103076708,2,'varningur',n,0,0).
s(300921014,8,'hrífandi',a,0,0).
s(107009808,2,'sena',n,0,0).
s(107342049,7,'stag',n,0,0).
s(105658603,3,'þefnæmi',n,0,0).
s(200630380,3,'velta fyrir sér',v,0,0).
s(103148324,1,'skápur',n,0,0).
s(105680193,8,'mók',n,0,0).
s(113865298,7,'dröngull',n,0,0).
s(301319874,8,'ósekur',a,0,0).
s(100817680,8,'náð',n,0,0).
s(114857151,2,'rusl',n,0,0).
s(100382109,5,'sameining',n,0,0).
s(106756831,11,'skrök',n,0,0).
s(105058580,1,'gangur',n,0,0).
s(106757057,3,'lygasaga',n,0,0).
s(108645033,3,'sveit',n,0,0).
s(114857497,19,'moð',n,0,0).
s(110599806,3,'söngmaður',n,0,0).
s(105560244,2,'líkamshluti',n,0,0).
s(300921014,9,'kitlandi',a,0,0).
s(103541696,5,'gististaður',n,0,0).
s(200477941,4,'skaða',v,0,0).
s(200839834,10,'auka orðum',v,0,0).
s(111495041,2,'þrýstingur',n,0,0).
s(108629199,2,'graslendi',n,0,0).
s(300929567,6,'sem í hönd fer',a,0,0).
s(300697389,2,'óskýr',a,0,0).
s(103999280,3,'lyfseðilsskylt meðal',n,0,0).
s(201280014,3,'sveigja',v,0,0).
s(111683556,2,'skel',n,0,0).
s(107355887,2,'lækkun',n,0,0).
s(108553535,3,'sveitafélag',n,0,0).
s(109450163,3,'sól',n,0,0).
s(114031108,5,'tilreiðsla',n,0,0).
s(101157850,1,'kvaðning',n,0,0).
s(108227214,1,'klúbbur',n,0,0).
s(114839846,6,'skúm',n,0,0).
s(201242208,2,'smella',v,0,0).
s(110129133,4,'risi',n,0,0).
s(105793554,12,'hornsteinn',n,0,0).
s(106732013,3,'formáli',n,0,0).
s(105006898,2,'kyn',n,0,0).
s(102121620,1,'kisa',n,0,0).
s(114442933,3,'yfirráð',n,0,0).
s(100410247,3,'venja',n,0,0).
s(301815838,8,'tíður',a,0,0).
s(104603081,4,'vinnustofa',n,0,0).
s(113858270,2,'andstæður',n,0,0).
s(103354903,3,'flagg',n,0,0).
s(105770926,6,'íhugun',n,0,0).
s(107425011,3,'brigð',n,0,0).
s(202639075,3,'hanga',v,0,0).
s(104076533,1,'eftirmyndun',n,0,0).
s(103290771,3,'innreið',n,0,0).
s(103788195,2,'moska',n,0,0).
s(104096066,6,'vegur',n,0,0).
s(300812952,9,'í rauðabítið',a,0,0).
s(200471711,3,'losa við',v,0,0).
s(105029706,7,'styrkleiki',n,0,0).
s(302821071,2,'þéttbýlis-',a,0,0).
s(200607780,12,'vera e-ð í fersku minni',v,0,0).
s(107994941,3,'flokkur',n,0,0).
s(302570282,24,'heimskulegur',a,0,0).
s(202746140,15,'hafa',v,0,0).
s(302523275,18,'viðbrigðinn',a,0,0).
s(105823054,2,'vörn',n,0,0).
s(105269901,5,'kjúka',n,0,0).
s(115119536,2,'nútími',n,0,0).
s(200454868,4,'hvolfa af',v,0,0).
s(200259382,2,'aleyða',v,0,0).
s(100464894,2,'golf',n,0,0).
s(107738353,2,'börkur',n,0,0).
s(301482228,3,'einhleypur',a,0,0).
s(104709253,6,'erfiðleikar',n,0,0).
s(114489699,8,'velsæld',n,0,0).
s(200813978,11,'þinga um',v,0,0).
s(106158346,2,'fílósófía',n,0,0).
s(102534734,3,'stórlax',n,0,0).
s(201770501,3,'setja úr skorðum',v,0,0).
s(101792640,2,'hæna',n,0,0).
s(110679174,2,'skurðlæknir',n,0,0).
s(109367203,1,'nauðsynlegar forsendur',n,0,0).
s(113931145,11,'kunningsskapur',n,0,0).
s(110231515,1,'kóngur',n,0,0).
s(301783158,3,'trúaður',a,0,0).
s(200668805,19,'sætta sig við',v,0,0).
s(201779165,9,'skelfa',v,0,0).
s(103976657,4,'rengla',n,0,0).
s(302569130,8,'spaklegur',a,0,0).
s(108287844,2,'þjóðmenning',n,0,0).
s(107296428,12,'breytni',n,0,0).
s(105217859,4,'dauðingi',n,0,0).
s(113869327,3,'bugða',n,0,0).
s(300576680,5,'ósmár',a,0,0).
s(107000941,4,'gangur',n,0,0).
s(302413390,4,'gagnsær',a,0,0).
s(106770875,8,'fyrirvari',n,0,0).
s(109247410,6,'lágskýjahnoðri',n,0,0).
s(202744451,2,'hafa efni á',v,0,0).
s(100877625,1,'leiftursýn',n,0,0).
s(301834304,14,'ráðdeildarsamur',a,0,0).
s(101482330,28,'pískur',n,0,0).
s(107738353,3,'skurn',n,0,0).
s(201424456,4,'spenna örmum',v,0,0).
s(107714990,2,'spergilkál',n,0,0).
s(103220513,3,'hvolf',n,0,0).
s(110681383,1,'grunaður',n,0,0).
s(202049696,2,'kyfirstíga',v,0,0).
s(114438788,3,'orðstír',n,0,0).
s(115290337,2,'stig',n,0,0).
s(200957378,7,'greina',v,0,0).
s(200795863,7,'fyrirbjóða',v,0,0).
s(103654826,2,'undirstaða',n,0,0).
s(201780202,15,'hafa beyg af',v,0,0).
s(107856270,3,'feiti',n,0,0).
s(103699975,3,'vél',n,0,0).
s(110325243,4,'fyrirmynd',n,0,0).
s(104894964,9,'eyðsla',n,0,0).
s(102774152,6,'vaðsekkur',n,0,0).
s(104004767,1,'prentari',n,0,0).
s(100555648,3,'hraði',n,0,0).
s(200668805,20,'láta bjóða sér',v,0,0).
s(113980845,2,'átök',n,0,0).
s(114857497,20,'rusl',n,0,0).
s(110480730,2,'prófessor',n,0,0).
s(202028366,3,'hópast',v,0,0).
s(105750657,7,'móður',n,0,0).
s(105895465,2,'villigötur',n,0,0).
s(201664172,2,'elda',v,0,0).
s(115248564,1,'tími',n,0,0).
s(110142747,2,'"föðuramma; móðuramma"',n,0,0).
s(300650577,3,'alvarlegur',a,0,0).
s(106710546,3,'rýni',n,0,0).
s(115282696,14,'flaumur',n,0,0).
s(100372607,4,'vit',n,0,0).
s(200907147,19,'mjálma',v,0,0).
s(101212519,11,'meðmæli',n,0,0).
s(200999815,2,'stroka út',v,0,0).
s(112268246,2,'eik',n,0,0).
s(300077645,14,'hræddur',a,0,0).
s(109303008,13,'holt',n,0,0).
s(107298154,4,'furða',n,0,0).
s(301091234,3,'forkostulegur',a,0,0).
s(100554300,2,'umrót',n,0,0).
s(105707718,3,'kennd',n,0,0).
s(107161429,3,'tillaga',n,0,0).
s(301927279,2,'tilfinningasamu',a,0,0).
s(105789089,3,'uppgjör',n,0,0).
s(202641957,3,'drolla',v,0,0).
s(201101913,17,'hotnast sigur',v,0,0).
s(114464203,20,'feill',n,0,0).
s(200923793,1,'sýna',v,0,0).
s(202182479,3,'ymja bylja',v,0,0).
s(202639075,4,'drolla',v,0,0).
s(105098942,9,'digurð',n,0,0).
s(300929567,7,'sem koma skal',a,0,0).
s(104530566,19,'karfi',n,0,0).
s(300895442,5,'tvíbentur',a,0,0).
s(201431230,5,'kyssa',v,0,0).
s(104087899,10,'refill',n,0,0).
s(106351613,4,'skrif',n,0,0).
s(302105990,23,'uppstökkur',a,0,0).
s(111525955,13,'steyta',n,0,0).
s(109936215,3,'vinnufélagi',n,0,0).
s(301087093,2,'auður',a,0,0).
s(106615561,2,'aðdráttur',n,0,0).
s(102679415,6,'bónus',n,0,0).
s(302904518,4,'taugaóstyrkur',a,0,0).
s(110280130,2,'magister',n,0,0).
s(106730780,2,'sakargift',n,0,0).
s(202015598,8,'fara af stað',v,0,0).
s(100506658,2,'veðjun',n,0,0).
s(100980038,2,'herferð',n,0,0).
s(101070892,4,'hömlur',n,0,0).
s(200931852,4,'eiga við',v,0,0).
s(110516016,2,'flóttamaður',n,0,0).
s(101071411,4,'miskunn',n,0,0).
s(102694662,1,'vekjari',n,0,0).
s(107670433,2,'beikon',n,0,0).
s(200999815,3,'þurrka út',v,0,0).
s(100620752,12,'erfiðisvinna',n,0,0).
s(114292090,3,'rof',n,0,0).
s(200908099,5,'ráða frá',v,0,0).
s(200993014,7,'hripa',v,0,0).
s(104373894,5,'hjör',n,0,0).
s(105981230,4,'ætlunarverk',n,0,0).
s(100949134,2,'beiting',n,0,0).
s(106490173,2,'ferilskrá',n,0,0).
s(106782019,8,'sjónarmið',n,0,0).
s(201871979,6,'þrúga',v,0,0).
s(302248693,2,'þjóðernislegur',a,0,0).
s(300082241,3,'árásargjarn',a,0,0).
s(300372111,3,'skilbrúnn',a,0,0).
s(109252970,1,'stjörnumerki',n,0,0).
s(202545045,5,'dirfast',v,0,0).
s(107500741,6,'hrifni',n,0,0).
s(106196284,2,'staða ',n,0,0).
s(111525955,14,'steyingur',n,0,0).
s(100298161,3,'túrismi',n,0,0).
s(107204240,8,'afneitun',n,0,0).
s(301143279,2,'skyndilegur',a,0,0).
s(102932400,2,'húskytja',n,0,0).
s(202542280,2,'fylgja',v,0,0).
s(104215402,2,'stétt',n,0,0).
s(101117723,2,'skyndisala',n,0,0).
s(201389776,3,'setja inn í',v,0,0).
s(102880308,7,'hnýti',n,0,0).
s(301855764,1,'undirstöðu-',a,0,0).
s(107507098,22,'óvirðing',n,0,0).
s(302326695,5,'þrjóskur',a,0,0).
s(302526124,13,'pottþéttur',a,0,0).
s(100962722,3,'þjóðfélagsbylting',n,0,0).
s(302448437,4,'ódeigur',a,0,0).
s(103179318,3,'hönnun',n,0,0).
s(301941026,2,'lifandi',a,0,0).
s(104640538,7,'langlund',n,0,0).
s(108439955,6,'starfsmenn',n,0,0).
s(107200527,5,'orðsvar',n,0,0).
s(201048718,4,'hvina',v,0,0).
s(110287213,4,'karl',n,0,0).
s(101147347,4,'gæsluvarðhald',n,0,0).
s(102159955,2,'skordýr',n,0,0).
s(100786195,4,'átak',n,0,0).
s(110177150,2,'sögumaður',n,0,0).
s(110325013,10,'afrekskona',n,0,0).
s(104105893,3,'vistarvera',n,0,0).
s(113403643,1,'skráning',n,0,0).
s(115165289,16,'ljósaskipti',n,0,0).
s(115139130,2,'orlof',n,0,0).
s(201646682,2,'fylla af hugmóði',v,0,0).
s(201919711,3,'skálma',v,0,0).
s(301266841,3,'bráðskemmtilegur',a,0,0).
s(113933221,4,'berði',n,0,0).
s(114376188,5,'taugaspenna',n,0,0).
s(100397347,1,'ritskoðun',n,0,0).
s(301488245,3,'þroskaður',a,0,0).
s(302570282,25,'fíflalegur',a,0,0).
s(200764032,9,'ljúka',v,0,0).
s(301855764,2,'grundvallar-',a,0,0).
s(101198307,2,'lögsókn',n,0,0).
s(107961016,4,'kekkur',n,0,0).
s(300024996,1,'óþekktur',a,0,0).
s(106674188,2,'markorð',n,0,0).
s(301932973,7,'hlutverulegur',a,0,0).
s(101811909,1,'dúfa',n,0,0).
s(114698884,4,'grjótmulningur',n,0,0).
s(201926311,12,'skokka',v,0,0).
s(300156101,6,'ótrauður',a,0,0).
s(202129289,13,'eygja',v,0,0).
s(114437386,3,'frægð',n,0,0).
s(106409562,4,'ritgerð',n,0,0).
s(200450565,2,'tæma',v,0,0).
s(302697452,3,'bæjarstjórnar-',a,0,0).
s(100620752,13,'puð',n,0,0).
s(106410904,5,'kver',n,0,0).
s(110334101,3,'ekill',n,0,0).
s(200014201,9,'pipra',v,0,0).
s(114543231,2,'ógnun',n,0,0).
s(104068976,2,'endurskin',n,0,0).
s(201639364,1,'spinna',v,0,0).
s(108008335,9,'samlag',n,0,0).
s(103497657,3,'höfuðfat',n,0,0).
s(202257767,2,'hlaupa í skarðið',v,0,0).
s(101234345,4,'fjarvist',n,0,0).
s(102919414,17,'faðmfylli',n,0,0).
s(200610010,3,'muna',v,0,0).
s(102667379,3,'klaustur',n,0,0).
s(105796423,7,'fyrirhyggja',n,0,0).
s(107481375,2,'tilfinningahiti',n,0,0).
s(101026482,5,'starfshættir',n,0,0).
s(202564674,6,'þyrma',v,0,0).
s(300156101,7,'ákveðinn',a,0,0).
s(100190783,1,'úrlausn',n,0,0).
s(300019131,7,'tiltækur',a,0,0).
s(200615774,2,'undanskilja',v,0,0).
s(101236296,4,'stríð',n,0,0).
s(201441793,2,'gata',v,0,0).
s(301066542,8,'þráfaldlegur',a,0,0).
s(110627082,7,'geð',n,0,0).
s(109770949,7,'foringi',n,0,0).
s(105121418,18,'fjöldi',n,0,0).
s(114424517,8,'endurreisn',n,0,0).
s(300697389,3,'óljós',a,0,0).
s(109952539,3,'tónlistarstjóri',n,0,0).
s(201789270,4,'móðga',v,0,0).
s(301830134,1,'mikilsráðandi',a,0,0).
s(105857459,6,'breytileiki',n,0,0).
s(200101434,5,'strengja',v,0,0).
s(109785042,4,'vin',n,0,0).
s(104640538,8,'þolgeð',n,0,0).
s(107301336,13,'skakkafall',n,0,0).
s(108431437,2,'runa',n,0,0).
s(106547059,3,'heymild',n,0,0).
s(200233335,9,'marka e-u svið',v,0,0).
s(110189776,2,'húsfrú',n,0,0).
s(104096066,7,'slóði',n,0,0).
s(201888511,8,'skakast',v,0,0).
s(201855606,1,'flytja  ',v,0,0).
s(301387319,11,'feikilegur',a,0,0).
s(302025498,16,'þarfur',a,0,0).
s(114499262,4,'rugl',n,0,0).
s(202665282,7,'svipa tl',v,0,0).
s(108616050,4,'afréttur',n,0,0).
s(201116585,4,'þola',v,0,0).
s(105895465,3,'villa',n,0,0).
s(301442186,10,'óframgjarn',a,0,0).
s(110467179,2,'þjóðhöfðingi',n,0,0).
s(200807461,21,'mögla',v,0,0).
s(104645943,6,'ófýsi',n,0,0).
s(111522448,9,'næðingur',n,0,0).
s(110676877,3,'umsjónarmaður',n,0,0).
s(200949288,2,'bæta við',v,0,0).
s(105254795,4,'feldur',n,0,0).
s(301987646,3,'fjarlægur',a,0,0).
s(113963970,1,'gifting',n,0,0).
s(301930512,11,'útbúinn',a,0,0).
s(107531536,3,'dramb',n,0,0).
s(109416076,4,'steinvala',n,0,0).
s(302523275,19,'tilfinninganæmur',a,0,0).
s(101256417,2,'forusta',n,0,0).
s(104108268,3,'taumur',n,0,0).
s(114496710,4,'reglufesta',n,0,0).
s(114764061,5,'pels',n,0,0).
s(100554300,3,'öngþveiti',n,0,0).
s(104078747,3,'lón',n,0,0).
s(300806512,10,'þurr',a,0,0).
s(300647542,2,'dómharður',a,0,0).
s(104665813,4,'hirðuleysi',n,0,0).
s(103696065,2,'skott',n,0,0).
s(301519673,1,'sáttur',a,0,0).
s(301615925,6,'óhlutstæður',a,0,0).
s(102908217,8,'skrubba',n,0,0).
s(113421832,2,'fjármálaáætlun',n,0,0).
s(106674542,4,'áróður',n,0,0).
s(107190941,4,'borgun',n,0,0).
s(104850341,1,'réttur',n,0,0).
s(301131803,6,'afleitur',a,0,0).
s(100637810,2,'rannsókn',n,0,0).
s(110732314,6,'lögverjandi',n,0,0).
s(201047745,7,'gelta',v,0,0).
s(202321391,9,'stela',v,0,0).
s(102795169,9,'kvartil',n,0,0).
s(109820263,1,'íþróttamaður',n,0,0).
s(113240514,3,'eignarréttur',n,0,0).
s(201764800,4,'sefa',v,0,0).
s(301074650,22,'þægilegur',a,0,0).
s(108660339,3,'ytra borð',n,0,0).
s(300940437,5,'greinilegur',a,0,0).
s(103605722,5,'vegamót',n,0,0).
s(107272172,1,'merkimiði',n,0,0).
s(200760576,2,'ræða',v,0,0).
s(107500741,7,'vegsömun',n,0,0).
s(300842199,15,'einarður',a,0,0).
s(202327200,6,'fá',v,0,0).
s(201101913,18,'sigra',v,0,0).
s(107362386,8,'hrap',n,0,0).
s(300134701,6,'tilheyrilegur',a,0,0).
s(300611047,11,'arfgengur',a,0,0).
s(113923779,2,'heilsa',n,0,0).
s(301711071,3,'sár',a,0,0).
s(301452593,6,'skellibjöllulegur',a,0,0).
s(200005815,5,'kræmta',v,0,0).
s(201656458,3,'eyðileggja',v,0,0).
s(201981623,2,'koma upp',v,0,0).
s(201101913,19,'hafa betur',v,0,0).
s(202237338,9,'aftaka',v,0,0).
s(200866505,2,'hafa yfir blessunarorðin',v,0,0).
s(107675627,2,'bjúga',n,0,0).
s(202525044,2,'passa',v,0,0).
s(200597634,3,'ná tökum á',v,0,0).
s(201362736,6,'kústa',v,0,0).
s(302540578,11,'stálsleginn',a,0,0).
s(104602044,2,'vinnustaður',n,0,0).
s(109505418,10,'drottinn',n,0,0).
s(102131653,2,'björn',n,0,0).
s(113957601,4,'nærvera',n,0,0).
s(100887081,7,'aðstoð',n,0,0).
s(105562249,1,'læri',n,0,0).
s(102412440,1,'lamb',n,0,0).
s(300958151,9,'réttmætur',a,0,0).
s(102827606,3,'brókarlindi',n,0,0).
s(200618057,2,'skrika',v,0,0).
s(301505462,2,'músíkalskur',a,0,0).
s(200334996,3,'brjóta',v,0,0).
s(300764484,16,'opinskár',a,0,0).
s(202305586,12,'samla saman',v,0,0).
s(200728617,2,'gera sér ljóst',v,0,0).
s(202765464,3,'taka í sig',v,0,0).
s(113135832,1,'frækorn',n,0,0).
s(107262108,2,'skotmark',n,0,0).
s(105928118,7,'líki',n,0,0).
s(106468951,6,'ágrip',n,0,0).
s(200907147,20,'bera sig upp undan',v,0,0).
s(111498461,6,'svörun',n,0,0).
s(100892413,3,'smiðja',n,0,0).
s(201471043,1,'ræna',v,0,0).
s(105684561,16,'benda',n,0,0).
s(100063014,1,'met',n,0,0).
s(111458314,14,'drungi',n,0,0).
s(200963570,15,'rausa',v,0,0).
s(106685456,3,'veð',n,0,0).
s(100555648,4,'flýtir',n,0,0).
s(109892831,2,'kafteinn',n,0,0).
s(300595299,7,'stanslaus',a,0,0).
s(202440244,2,'stjórna',v,0,0).
s(302523275,20,'uppnæmur',a,0,0).
s(301452593,7,'hávaðasamur',a,0,0).
s(107841037,3,'hvíta',n,0,0).
s(113650447,1,'jardi',n,0,0).
s(300611047,12,'arfhelgaður',a,0,0).
s(301643620,15,'aldurhniginn',a,0,0).
s(201736822,2,'kópera',v,0,0).
s(107213079,5,'uppsaga',n,0,0).
s(102935658,3,'kaffisala',n,0,0).
s(105474346,1,'taug',n,0,0).
s(300842199,16,'ótrauður',a,0,0).
s(113901211,10,'kjaggi',n,0,0).
s(300021766,12,'vendilegur',a,0,0).
s(106528783,5,'mat',n,0,0).
s(113315999,4,'tollálagning',n,0,0).
s(103365592,3,'gólf',n,0,0).
s(300619433,2,'ósoðinn',a,0,0).
s(103247620,3,'lyf',n,0,0).
s(106409752,2,'ritgerð',n,0,0).
s(111435028,1,'hleðsla',n,0,0).
s(106607339,10,'þvættingur',n,0,0).
s(200908099,6,'letja',v,0,0).
s(107200527,6,'svar',n,0,0).
s(103294048,10,'útbúningur',n,0,0).
s(202251743,13,'launa',v,0,0).
s(201855606,2,'færa sig um set',v,0,0).
s(300914421,15,'vendilegur',a,0,0).
s(111525955,15,'gráð',n,0,0).
s(111482706,4,'móða',n,0,0).
s(106672040,1,'tilvísun',n,0,0).
s(108057816,1,'keðja',n,0,0).
s(201277974,3,'leggja saman',v,0,0).
s(200668805,21,'láta sér gott þykja',v,0,0).
s(110027246,2,'eftirmynd',n,0,0).
s(103740161,3,'lyf',n,0,0).
s(301150915,15,'skaðlegur',a,0,0).
s(104028315,3,'ráðgáta',n,0,0).
s(301930512,12,'albúinn',a,0,0).
s(102727825,3,'áhald',n,0,0).
s(301449564,3,'týndur',a,0,0).
s(107506382,3,'miskunnarleysi',n,0,0).
s(302270342,1,'fágaður',a,0,0).
s(103178782,2,'fígúra',n,0,0).
s(202664234,2,'ráðast af ',v,0,0).
s(109214581,15,'fjötur um fót',n,0,0).
s(103768132,2,'jarðsprengja',n,0,0).
s(110176679,3,'starfslið',n,0,0).
s(201999423,1,'stýra',v,0,0).
s(200939277,11,'útþýða',v,0,0).
s(301251128,12,'svalur',a,0,0).
s(106614729,2,'atriði',n,0,0).
s(101063697,5,'stans',n,0,0).
s(105684561,17,'flækja',n,0,0).
s(100369802,3,'kyrkingur',n,0,0).
s(301996377,6,'óstilltur',a,0,0).
s(109443136,9,'skarð',n,0,0).
s(107007945,6,'sjónleikur',n,0,0).
s(302718497,1,'rafrænn',a,0,0).
s(109505418,11,'guð',n,0,0).
s(114818238,2,'samsetning',n,0,0).
s(109214581,16,'varnan',n,0,0).
s(100786195,5,'ómak',n,0,0).
s(300604617,9,'léttur',a,0,0).
s(114940100,6,'vatn',n,0,0).
s(114407536,3,'leiðsla',n,0,0).
s(102800497,1,'kjallari',n,0,0).
s(300294579,13,'nenningarlaus',a,0,0).
s(202704818,3,'vigta',v,0,0).
s(200948071,2,'kasta tölu á',v,0,0).
s(106636259,4,'sannreynd',n,0,0).
s(108592656,10,'bönd',n,0,0).
s(102977438,2,'búðarkassi',n,0,0).
s(202023107,3,'rekast á',v,0,0).
s(300576680,6,'talsverður',a,0,0).
s(106586098,2,'snákur',n,0,0).
s(113497135,5,'aukning',n,0,0).
s(101181902,3,'tilhlutan',n,0,0).
s(100870912,2,'deiling',n,0,0).
s(200812580,3,'dispútera',v,0,0).
s(100452293,4,'dráp',n,0,0).
s(301635146,3,'stofnað',a,0,0).
s(200807461,22,'taka fjarri',v,0,0).
s(200930368,5,'laða fram',v,0,0).
s(108179879,5,'borgarar',n,0,0).
s(200967625,2,'birta',v,0,0).
s(107946851,3,'fjandmaður',n,0,0).
s(101153548,1,'mismunun',n,0,0).
s(107951464,1,'söfnun',n,0,0).
s(100414179,12,'vandi',n,0,0).
s(201970348,6,'hefja sig',v,0,0).
s(105888929,3,'fræðikenning',n,0,0).
s(103001627,2,'sæti',n,0,0).
s(200462092,5,'bæla niður',v,0,0).
s(105599617,2,'álka',n,0,0).
s(300116744,3,'beiskur',a,0,0).
s(201201856,6,'sloka',v,0,0).
s(113867641,3,'bugða',n,0,0).
s(110014939,2,'framkvæmdastjóri',n,0,0).
s(107515790,3,'kyrrð',n,0,0).
s(103365592,4,'gangþiljur',n,0,0).
s(200490968,3,'dagsetja',v,0,0).
s(202448185,4,'samræma',v,0,0).
s(115250178,2,'afmæli',n,0,0).
s(106763681,4,'tilvísun',n,0,0).
s(300553732,4,'sammála',a,0,0).
s(115248564,2,'tímabil',n,0,0).
s(106789215,4,'stíll',n,0,0).
s(201843689,16,'koma við hjá',v,0,0).
s(301247240,2,'varmur',a,0,0).
s(201199213,2,'ídæla',v,0,0).
s(100924825,2,'framleiðsla ',n,0,0).
s(102796995,3,'bar',n,0,0).
s(300249721,9,'ósvífinn',a,0,0).
s(201415285,3,'slá',v,0,0).
s(102785648,3,'sárabindi',n,0,0).
s(111439031,6,'hringför',n,0,0).
s(201508368,4,'henda',v,0,0).
s(114875077,2,'eldsmatur',n,0,0).
s(201926311,13,'þveitast',v,0,0).
s(113920169,2,'meðalvegur',n,0,0).
s(104652438,5,'þagmælska',n,0,0).
s(104572344,2,'brunnur',n,0,0).
s(106495000,3,'skrá',n,0,0).
s(113331634,3,'tala',n,0,0).
s(200866505,3,'signa',v,0,0).
s(200098083,2,'vekja til lífs',v,0,0).
s(300021766,13,'ítarlegur',a,0,0).
s(301984411,2,'alræmdur',a,0,0).
s(202230772,2,'fá (e-m e-ð)',v,0,0).
s(103020034,2,'flaga',n,0,0).
s(302232251,3,'fínn',a,0,0).
s(103539433,2,'skeifa',n,0,0).
s(301150915,16,'pestkynjaður',a,0,0).
s(300298041,3,'sósíalískur',a,0,0).
s(107228211,2,'festarmál',n,0,0).
s(105724694,13,'sársauki',n,0,0).
s(200915830,5,'hvísla',v,0,0).
s(202286687,12,'uppgötva',v,0,0).
s(300988232,18,'grannvaxinn',a,0,0).
s(200775156,6,'deila',v,0,0).
s(201191645,2,'láta yfir sér',v,0,0).
s(200625119,1,'lesa',v,0,0).
s(113451804,3,'notkun',n,0,0).
s(114956325,14,'gormur',n,0,0).
s(301468097,5,'heppinn',a,0,0).
s(113955461,9,'raun',n,0,0).
s(202499629,16,'víta',v,0,0).
s(110602985,1,'systir',n,0,0).
s(200906367,5,'sækja til saka',v,0,0).
s(105982152,12,'markmið',n,0,0).
s(301146493,2,'þakksamur',a,0,0).
s(300986027,16,'kjötvaxinn',a,0,0).
s(105784831,3,'athugun',n,0,0).
s(302331262,4,'affarsæll',a,0,0).
s(106211078,4,'halli',n,0,0).
s(110067968,2,'eftirlitsmaður',n,0,0).
s(104652177,2,'þagmælska',n,0,0).
s(104344246,2,'vinnustofa',n,0,0).
s(200845299,13,'vansæma',v,0,0).
s(107524242,4,'áhyggjur',n,0,0).
s(100923444,2,'iðnaður',n,0,0).
s(108459252,3,'runa',n,0,0).
s(106122178,2,'landfræði',n,0,0).
s(107168131,1,'skipun',n,0,0).
s(201424456,5,'lykja örmum',v,0,0).
s(300611047,13,'venjubundinn',a,0,0).
s(115121406,4,'sagan',n,0,0).
s(110582154,5,'frammistöðumaður',n,0,0).
s(105750657,8,'tíðarandi',n,0,0).
s(102919414,18,'hnepi',n,0,0).
s(202289295,2,'vinna sér inn',v,0,0).
s(107200527,7,'tilsvar',n,0,0).
s(201710317,3,'stjórna',v,0,0).
s(103365991,3,'tasía',n,0,0).
s(114389240,19,'hugarvíl',n,0,0).
s(200751567,3,'fyrirskkipa',v,0,0).
s(105934396,1,'leiftursýn',n,0,0).
s(301662756,5,'andsnúinn',a,0,0).
s(113819207,1,'hlutfallstala',n,0,0).
s(109217230,7,'árbakki',n,0,0).
s(301672607,10,'algengur',a,0,0).
s(110055297,2,'galdrakerling',n,0,0).
s(202382367,2,'segja upp',v,0,0).
s(100042541,2,'fæðing',n,0,0).
s(201429455,1,'tímga',v,0,0).
s(105905152,4,'kænskubragð',n,0,0).
s(100620752,14,'rog',n,0,0).
s(202160944,5,'glóa',v,0,0).
s(109443136,10,'glenna',n,0,0).
s(107279285,6,'viðkoma',n,0,0).
s(108233056,2,'stéttarfélag',n,0,0).
s(113320860,3,'sölulaun',n,0,0).
s(301452593,8,'hellur',a,0,0).
s(103337140,3,'spjaldskrárskápur',n,0,0).
s(300369504,2,'gulleitur',a,0,0).
s(100164152,3,'tilnefning',n,0,0).
s(106711159,4,'kúlnahríð',n,0,0).
s(200812580,4,'kappræða',v,0,0).
s(114449405,14,'örbirgð',n,0,0).
s(113910384,4,'rúm',n,0,0).
s(104359589,5,'úla',n,0,0).
s(201827858,1,'vera hrifinn af',v,0,0).
s(105770926,7,'þanki',n,0,0).
s(103839795,3,'þröskuldur',n,0,0).
s(111418138,2,'tilviljun',n,0,0).
s(102694045,1,'gangur',n,0,0).
s(109963320,2,'matsveinn',n,0,0).
s(105980875,5,'endir',n,0,0).
s(200290302,4,'auka',v,0,0).
s(200751567,4,'stýra',v,0,0).
s(106904171,3,'mál',n,0,0).
s(106423619,3,'tal',n,0,0).
s(102945379,1,'vinnubúðir',n,0,0).
s(104546855,2,'veggur',n,0,0).
s(300948670,3,'innvortis',a,0,0).
s(200208497,9,'hnigna',v,0,0).
s(202237338,10,'afsala sér',v,0,0).
s(103231912,2,'útrennsli',n,0,0).
s(201280488,5,'hneykja',v,0,0).
s(102727825,4,'verkfæri',n,0,0).
s(301891773,6,'hégómlegur',a,0,0).
s(106797169,2,'merki',n,0,0).
s(107614500,2,'ís',n,0,0).
s(106346461,3,'titill',n,0,0).
s(104801532,1,'venja',n,0,0).
s(103484083,2,'kerra',n,0,0).
s(100606370,3,'iðngrein',n,0,0).
s(302080577,8,'frambærilegur',a,0,0).
s(200018526,3,'vakna',v,0,0).
s(106730563,4,'krafa',n,0,0).
s(302847894,2,'fjárhags',a,0,0).
s(105562595,3,'skaut',n,0,0).
s(108688247,4,'landspilda',n,0,0).
s(113929588,1,'samtök félagsskapur',n,0,0).
s(100414179,13,'siður',n,0,0).
s(104440749,2,'hjólbarði',n,0,0).
s(300633778,6,'ranglegur',a,0,0).
s(201308160,4,'sarga',v,0,0).
s(108256968,3,'stjórnmálasamtök',n,0,0).
s(201047745,8,'geyja',v,0,0).
s(300919542,4,'spenntur',a,0,0).
s(104600486,2,'vinnubekkur',n,0,0).
s(105619743,6,'snilld',n,0,0).
s(200839834,11,'öfga',v,0,0).
s(107531255,1,'fullnæging',n,0,0).
s(104413419,1,'útstöð',n,0,0).
s(104078747,4,'miðlunarlón',n,0,0).
s(302251212,6,'einsamall',a,0,0).
s(300294579,14,'skussalegur',a,0,0).
s(300849357,3,'glæsilegur',a,0,0).
s(107168131,2,'fyrirskipun',n,0,0).
s(302390335,3,'ódæll',a,0,0).
s(104181228,2,'fjötrar',n,0,0).
s(103453985,2,'grafík',n,0,0).
s(202202384,3,'halda til haga',v,0,0).
s(202704928,2,'endast',v,0,0).
s(202023107,4,'detta ofan á',v,0,0).
s(113963970,2,'hjónaband',n,0,0).
s(200259382,3,'gereyðileggja',v,0,0).
s(301299888,10,'strangur',a,0,0).
s(110628644,5,'einvaldskonungur',n,0,0).
s(201235355,6,'troða',v,0,0).
s(107856270,4,'viðbit',n,0,0).
s(103720163,2,'landabréf',n,0,0).
s(104849241,3,'kostir',n,0,0).
s(105667613,12,'vanaverk',n,0,0).
s(200668805,22,'sakast ekki um',v,0,0).
s(301814385,2,'pólitískur',a,0,0).
s(101261974,7,'eggjun',n,0,0).
s(105868272,6,'miðdepill',n,0,0).
s(105823054,3,'málsbót',n,0,0).
s(102403454,9,'vembla',n,0,0).
s(107305098,1,'synd',n,0,0).
s(200930368,6,'vekja',v,0,0).
s(201835496,8,'ferðast',v,0,0).
s(302498708,3,'gildur',a,0,0).
s(301846413,6,'viðstaddur',a,0,0).
s(201400044,8,'knýja',v,0,0).
s(200190682,3,'virkja',v,0,0).
s(200309582,8,'hrökkva í',v,0,0).
s(113327231,2,'afföll',n,0,0).
s(202551144,5,'frelsa',v,0,0).
s(103113657,6,'skrúði',n,0,0).
s(110176679,4,'vinnuafl',n,0,0).
s(202641957,4,'seinka',v,0,0).
s(102157557,7,'skott',n,0,0).
s(109217230,8,'strandlendi',n,0,0).
s(104687333,5,'yndisþokki',n,0,0).
s(301010862,2,'fyrstnefndur',a,0,0).
s(110150940,2,'gestur',n,0,0).
s(110078806,8,'ábúandi',n,0,0).
s(100006484,2,'sella',n,0,0).
s(104980008,3,'angan',n,0,0).
s(100372607,5,'geymslustaður',n,0,0).
s(101791625,2,'hænsni',n,0,0).
s(301488245,4,'stálpaður',a,0,0).
s(200348746,2,'byrja',v,0,0).
s(107456188,2,'keppni',n,0,0).
s(301519673,2,'ánægður',a,0,0).
s(104640538,9,'þollyndi',n,0,0).
s(301535709,2,'nútíma-',a,0,0).
s(200594058,3,'hafa samkennd með',v,0,0).
s(102694662,2,'vekjaraklukka',n,0,0).
s(102121620,2,'köttur',n,0,0).
s(108585657,7,'sjónarrönd',n,0,0).
s(104565375,6,'vígbúnaður',n,0,0).
s(301800349,6,'geðfelldur',a,0,0).
s(107506382,4,'grimmd',n,0,0).
s(109265620,5,'hrap',n,0,0).
s(106264398,1,'póstur',n,0,0).
s(200404642,5,'koma skipulagi á',v,0,0).
s(114473222,5,'auðna',n,0,0).
s(107289588,9,'furða',n,0,0).
s(109882007,4,'athafnamaður',n,0,0).
s(201853069,2,'pumpa',v,0,0).
s(107464725,2,'mót',n,0,0).
s(202400037,4,'vilja heldur',v,0,0).
s(302946221,3,'menningar-',a,0,0).
s(104688246,5,'þokki',n,0,0).
s(115168790,4,'morgunsár',n,0,0).
s(200611481,3,'halda hátíðlega',v,0,0).
s(202210855,2,'fá',v,0,0).
s(300013887,7,'yfirgnæfandi',a,0,0).
s(101228245,14,'kurt',n,0,0).
s(301943406,2,'skikkanlegur',a,0,0).
s(114297870,1,'bitsár',n,0,0).
s(104151581,2,'hlíf',n,0,0).
s(110078806,9,'búandi',n,0,0).
s(103151077,2,'gardínur',n,0,0).
s(200014549,2,'vera aktífur',v,0,0).
s(200789448,2,'síma',v,0,0).
s(302345713,2,'vondur',a,0,0).
s(300479933,8,'amalegur',a,0,0).
s(104254777,3,'sokkur',n,0,0).
s(114424517,9,'endursmíð',n,0,0).
s(103207305,2,'móttökudiskur',n,0,0).
s(201822936,2,'skeyta um',v,0,0).
s(100878648,1,'augnatillit',n,0,0).
s(102402425,9,'síðhala',n,0,0).
s(202049696,3,'skjóta e-m aftur fyrir sig',v,0,0).
s(105641959,9,'stjórnun',n,0,0).
s(100092366,3,'axjón',n,0,0).
s(100023773,3,'áhugahvöt',n,0,0).
s(115136147,1,'vika',n,0,0).
s(301265308,3,'spaugilegur',a,0,0).
s(109275473,1,'Evrópa',n,0,0).
s(201242832,2,'slengja aftur',v,0,0).
s(109805475,4,'húsameistari',n,0,0).
s(201545649,2,'krjúpa',v,0,0).
s(202746140,16,'hlaða',v,0,0).
s(300262792,3,'hugaður',a,0,0).
s(301675190,13,'óvenjulegur',a,0,0).
s(104402057,2,'símalína',n,0,0).
s(202632353,2,'skorta',v,0,0).
s(110084295,6,'pjása',n,0,0).
s(109238926,7,'gjögur',n,0,0).
s(101230965,2,'mót',n,0,0).
s(201247804,2,'slá létt',v,0,0).
s(109252970,2,'sólarmerki',n,0,0).
s(107985628,3,'tvennd',n,0,0).
s(301090308,3,'gangfær',a,0,0).
s(114298815,9,'áverki',n,0,0).
s(101027859,3,'helgisiður',n,0,0).
s(105564590,9,'mákur',n,0,0).
s(105641959,10,'taumhald',n,0,0).
s(115133621,1,'tímalengd',n,0,0).
s(101482330,29,'grágot',n,0,0).
s(302261386,6,'væta',a,0,0).
s(110529965,3,'reiðmaður',n,0,0).
s(114447908,4,'heilsa',n,0,0).
s(300013160,2,'hlutkenndur',a,0,0).
s(109761403,2,'bókhaldari',n,0,0).
s(201110517,3,'buga',v,0,0).
s(114449865,13,'skortur',n,0,0).
s(105988282,5,'vanþekking',n,0,0).
s(110787470,17,'selja',n,0,0).
s(301593649,5,'venjulegur',a,0,0).
s(100058743,2,'flótti',n,0,0).
s(300647542,3,'gagnrýninn',a,0,0).
s(114489699,9,'velmegun',n,0,0).
s(104335435,1,'sporvagn',n,0,0).
s(106367107,11,'hróður',n,0,0).
s(200815686,6,'ansa',v,0,0).
s(106203758,1,'rasismi',n,0,0).
s(113865298,8,'hólkur',n,0,0).
s(108060193,2,'sérleyfi',n,0,0).
s(103593526,2,'krukka',n,0,0).
s(104894964,10,'ofeyðsla',n,0,0).
s(107138085,6,'tal',n,0,0).
s(200983824,1,'gefa frá sér hljóð',v,0,0).
s(201924023,2,'tipla',v,0,0).
s(300104051,2,'metorðagjarn',a,0,0).
s(300442361,3,'fjarlægur',a,0,0).
s(113563746,1,'náttúruval',n,0,0).
s(202421374,3,'gefa lausan',v,0,0).
s(114448333,10,'þrot',n,0,0).
s(200152558,3,'skreppa saman',v,0,0).
s(103816136,2,'nál',n,0,0).
s(109271904,1,'rafeind',n,0,0).
s(107747607,2,'appelsína',n,0,0).
s(104967191,3,'eplagrænn',n,0,0).
s(101062817,2,'hlé',n,0,0).
s(302055062,2,'helgur',a,0,0).
s(104640538,10,'þol',n,0,0).
s(101113867,9,'verslunarrekstur',n,0,0).
s(202180898,2,'óma',v,0,0).
s(109545976,2,'draugur',n,0,0).
s(105870916,4,'regla',n,0,0).
s(109416076,5,'hnullungur',n,0,0).
s(302431728,19,'uppgefinn',a,0,0).
s(200925110,1,'íhuga',v,0,0).
s(200751567,5,'stjórna',v,0,0).
s(100099951,2,'töfrabragð',n,0,0).
s(202256998,1,'láta lausan',v,0,0).
s(102118333,16,'dratthali',n,0,0).
s(302405326,6,'taugaveiklaður',a,0,0).
s(202461314,3,'kjósa',v,0,0).
s(101613294,3,'örn',n,0,0).
s(110657969,1,'hluthafi',n,0,0).
s(104617562,3,'persóna',n,0,0).
s(115139130,3,'frí',n,0,0).
s(107425011,4,'stökkþróun',n,0,0).
s(107166281,3,'verðlaun',n,0,0).
s(200959827,5,'útleggja',v,0,0).
s(110283037,3,'bréfberi',n,0,0).
s(113736799,2,'miður',n,0,0).
s(105157574,4,'gróði',n,0,0).
s(201875295,2,'vagga',v,0,0).
s(105640729,2,'sérmenntun',n,0,0).
s(104731497,3,'einkennandi',n,0,0).
s(109303008,14,'bjalli',n,0,0).
s(114942762,3,'trjástofn',n,0,0).
s(200771341,7,'uppörva',v,0,0).
s(101232091,4,'ráðstefna',n,0,0).
s(101160342,2,'refsing',n,0,0).
s(106409085,1,'lokaritgerð',n,0,0).
s(106694540,2,'formæli',n,0,0).
s(300968730,11,'skrýtinn',a,0,0).
s(105942888,6,'færa e-m heim sanninn',n,0,0).
s(200603298,3,'kenna',v,0,0).
s(301580050,7,'nauðsynlegur',a,0,0).
s(108659993,1,'horn',n,0,0).
s(113376012,3,'lánakort',n,0,0).
s(100452293,5,'veiðifengur',n,0,0).
s(301853461,7,'verndaður',a,0,0).
s(301675190,14,'hófsamur',a,0,0).
s(301382086,3,'stæðilegur',a,0,0).
s(105667404,3,'venja',n,0,0).
s(200089750,2,'sýkja',v,0,0).
s(104371774,1,'róla',n,0,0).
s(200907147,21,'klaga',v,0,0).
s(107679356,4,'brauðhleifur',n,0,0).
s(302894591,2,'atvinnu-',a,0,0).
s(200538323,3,'drepast',v,0,0).
s(108463969,3,'fjársafn',n,0,0).
s(107000065,4,'uppdráttur',n,0,0).
s(107343910,3,'sólaruppkoma',n,0,0).
s(107734017,2,'rauðaldin',n,0,0).
s(300987180,4,'akfeitur',a,0,0).
s(110412055,2,'gangandi maður',n,0,0).
s(106710546,4,'gagnrýni',n,0,0).
s(202022659,29,'bregðast',v,0,0).
s(105845140,1,'merki',n,0,0).
s(102764614,2,'möndull',n,0,0).
s(107495551,8,'þraut',n,0,0).
s(200339934,13,'koma upp á',v,0,0).
s(107186148,2,'boðskort',n,0,0).
s(105640729,3,'sérfræðikunnátta',n,0,0).
s(200983824,2,'reka upp hljóð',v,0,0).
s(302413390,5,'ómerkilegur',a,0,0).
s(105823932,2,'grunnur',n,0,0).
s(101228245,15,'hógværð',n,0,0).
s(105138208,6,'verð',n,0,0).
s(202267060,3,'sóa',v,0,0).
s(200462092,6,'umkringja',v,0,0).
s(106212839,2,'hugmyndafræði',n,0,0).
s(104756887,8,'efablendni',n,0,0).
s(104188179,2,'rekkjuvoð',n,0,0).
s(106286395,1,'orð',n,0,0).
s(115165289,17,'árdegi',n,0,0).
s(101168961,3,'samkeppni',n,0,0).
s(100034213,3,'fyrirbrigði',n,0,0).
s(300779374,5,'ómyrkur',a,0,0).
s(113275288,4,'eyðslusemi',n,0,0).
s(200296178,1,'stilla',v,0,0).
s(200749376,2,'benda á',v,0,0).
s(110437852,1,'ákærandi',n,0,0).
s(102818832,4,'beður',n,0,0).
s(101134037,3,'peningamál',n,0,0).
s(300574422,6,'íheldinn',a,0,0).
s(200609100,3,'gleyma',v,0,0).
s(114857497,21,'fánýti',n,0,0).
s(103264136,4,'rönd',n,0,0).
s(106744396,7,'skýrgreining',n,0,0).
s(107578363,3,'slumpur',n,0,0).
s(107440979,4,'umskipti',n,0,0).
s(301074650,23,'þýðlegur',a,0,0).
s(110130686,7,'heitkona',n,0,0).
s(301643620,16,'hniginn á efri aldur',a,0,0).
s(113976322,18,'handaskol',n,0,0).
s(104048075,2,'járnbrautarteinar',n,0,0).
s(300570590,2,'vakandi',a,0,0).
s(105567217,3,'þumlungur',n,0,0).
s(104087899,11,'renningur',n,0,0).
s(114489699,10,'velsæla',n,0,0).
s(301675190,15,'sanngjarn',a,0,0).
s(105660268,10,'bragð',n,0,0).
s(107508806,2,'egó',n,0,0).
s(108583095,1,'hnatthvel',n,0,0).
s(201780202,16,'standa stuggur af',v,0,0).
s(105750657,9,'stæll',n,0,0).
s(101207609,3,'hjálp ',n,0,0).
s(104756887,9,'tvísýna',n,0,0).
s(101134037,4,'efnahagsstjórn',n,0,0).
s(201976488,2,'kollsteypast',v,0,0).
s(102152740,6,'óargadýr',n,0,0).
s(114374273,1,'siðferðisþrek',n,0,0).
s(100327824,5,'slingur',n,0,0).
s(202018049,1,'stíga um borð',v,0,0).
s(201871979,7,'nauðbeygja',v,0,0).
s(302431728,20,'dauðþreyttur',a,0,0).
s(201753788,4,'búa til',v,0,0).
s(105845140,2,'gerð',n,0,0).
s(201875295,3,'rugga',v,0,0).
s(302977198,2,'magnbundinn',a,0,0).
s(300424370,2,'klúr',a,0,0).
s(300914421,16,'náinn',a,0,0).
s(200842538,4,'eigna',v,0,0).
s(202286687,13,'sjá',v,0,0).
s(101066163,7,'draga',n,0,0).
s(109359803,2,'fjall',n,0,0).
s(107563509,3,'afgangur',n,0,0).
s(100316989,5,'tenging',n,0,0).
s(113384164,1,'eftirlaun',n,0,0).
s(106624161,2,'sendibréf',n,0,0).
s(201714208,3,'leika',v,0,0).
s(301767329,3,'persónulegur',a,0,0).
s(200049900,4,'hátta sig',v,0,0).
s(102849154,2,'teppi',n,0,0).
s(101163779,3,'líflát',n,0,0).
s(200797430,3,'neita',v,0,0).
s(107216412,3,'eftirgjöf',n,0,0).
s(107506569,22,'hneyksli',n,0,0).
s(104923743,5,'upphaf',n,0,0).
s(104803880,5,'nostur',n,0,0).
s(103733281,3,'villustigur',n,0,0).
s(105955186,2,'ríkjandi stefna',n,0,0).
s(114813182,2,'leðja',n,0,0).
s(200755745,3,'heimta',v,0,0).
s(202072849,4,'ganga yfir',v,0,0).
s(202180898,3,'klingja',v,0,0).
s(113408980,2,'jafnvægi',n,0,0).
s(201684899,1,'mála',v,0,0).
s(300013887,8,'nógur',a,0,0).
s(103294048,11,'umbúningur',n,0,0).
s(107319103,3,'velfarnaður',n,0,0).
s(302395115,2,'ljúffengur',a,0,0).
s(114489699,11,'velstand',n,0,0).
s(201117609,2,'viðurkenna ósigur',v,0,0).
s(107242104,4,'kappræður',n,0,0).
s(100897026,1,'æfing',n,0,0).
s(200033203,2,'stara reiðilega á',v,0,0).
s(202106506,10,'verða e-s áskynja',v,0,0).
s(108629199,3,'hagi',n,0,0).
s(105125377,4,'ummál',n,0,0).
s(102157557,8,'afturendi',n,0,0).
s(200907147,22,'fárast yfir',v,0,0).
s(300044353,12,'mögulegur',a,0,0).
s(201429455,2,'rækta',v,0,0).
s(109050244,2,'suðurríki Bandaríkjanna',n,0,0).
s(105121418,19,'þyrping',n,0,0).
s(108583095,2,'hálfhvel',n,0,0).
s(107946851,4,'andstæðingur',n,0,0).
s(301517921,3,'óbreyttur borgari',a,0,0).
s(200520357,7,'ónáða',v,0,0).
s(104464211,2,'gróp',n,0,0).
s(302368787,2,'sýrður',a,0,0).
s(105035353,3,'kraftur',n,0,0).
s(114289590,2,'sviði',n,0,0).
s(101070187,2,'mataræði',n,0,0).
s(113423922,2,'gleyping',n,0,0).
s(202673134,2,'halda í jafnvægi',v,0,0).
s(101215392,3,'blessun',n,0,0).
s(106196584,7,'hneiging',n,0,0).
s(115290337,3,'tímabil',n,0,0).
s(108386555,1,'elíta',n,0,0).
s(114359952,3,'velgja',n,0,0).
s(105559256,4,'þjóhnappar',n,0,0).
s(106084469,1,'efnafræði',n,0,0).
s(202746140,17,'bera af',v,0,0).
s(201452255,2,'draga',v,0,0).
s(100887081,8,'leiðsögn',n,0,0).
s(107745940,1,'jarðaber',n,0,0).
s(100654885,5,'umhyggja',n,0,0).
s(107016948,2,'harmleikur',n,0,0).
s(114856263,6,'ræksni',n,0,0).
s(300294579,15,'duglaus',a,0,0).
s(107507098,23,'afmán',n,0,0).
s(202132745,2,'starblína',v,0,0).
s(300575230,3,'frjálshuga',a,0,0).
s(103287733,3,'mótor',n,0,0).
s(109437454,3,'skái',n,0,0).
s(114483917,7,'vegur',n,0,0).
s(202169891,5,'ljá eðu eyra',v,0,0).
s(302236842,6,'jafn',a,0,0).
s(113077033,5,'feyra',n,0,0).
s(107204240,9,'afboð',n,0,0).
s(200625119,2,'stauta',v,0,0).
s(200852506,11,'egna',v,0,0).
s(103544360,4,'einbýlishús',n,0,0).
s(104962784,9,'tígulrauður',n,0,0).
s(200607780,13,'setja á sig',v,0,0).
s(201026095,3,'bera kennsl á',v,0,0).
s(201636397,3,'sjá fyrir sér',v,0,0).
s(113907415,2,'brot',n,0,0).
s(105110185,2,'lyfting',n,0,0).
s(100768203,6,'aðsúgur',n,0,0).
s(110208583,1,'innherji',n,0,0).
s(200807461,23,'andmæla',v,0,0).
s(113289467,4,'hlutskipti',n,0,0).
s(102763472,2,'breiðgata',n,0,0).
s(102815950,15,'erði',n,0,0).
s(113268842,6,'aðrétta',n,0,0).
s(110203839,6,'mannskepna',n,0,0).
s(104640538,11,'þolinmæði',n,0,0).
s(109892831,3,'skipstjóri',n,0,0).
s(113869327,4,'sveigja',n,0,0).
s(113504173,6,'endurtekning',n,0,0).
s(101090446,6,'kaupmennska',n,0,0).
s(110235549,7,'skyldfólk',n,0,0).
s(103405725,6,'innbú',n,0,0).
s(101261974,8,'hvöt',n,0,0).
s(101117723,3,'útsala',n,0,0).
s(113477023,11,'framvöxtur',n,0,0).
s(113250542,5,'fé ',n,0,0).
s(201963942,3,'stökkva',v,0,0).
s(200588888,26,'fatta',v,0,0).
s(202074677,10,'sleppa',v,0,0).
s(107289588,10,'býsn',n,0,0).
s(301911053,9,'lagaður',a,0,0).
s(100190783,2,'lausn',n,0,0).
s(200916274,2,'munnhöggvast',v,0,0).
s(302290998,2,'stöðugur',a,0,0).
s(110627082,8,'sála',n,0,0).
s(105792010,2,'möguleiki',n,0,0).
s(300611047,14,'arfþeginn',a,0,0).
s(107506569,23,'ómynd',n,0,0).
s(201736299,1,'ljósrita',v,0,0).
s(302570282,26,'flónslegur',a,0,0).
s(202584097,3,'gerast liðhlaupi',v,0,0).
s(109289331,4,'jökull',n,0,0).
s(300338817,8,'vissulegur',a,0,0).
s(103309808,2,'efni',n,0,0).
s(302314584,5,'bugðulaus',a,0,0).
s(107481951,3,'kenning',n,0,0).
s(101157850,2,'boð',n,0,0).
s(111417129,4,'viðbragð',n,0,0).
s(113976322,19,'fjaðrafok',n,0,0).
s(201779165,10,'styggja',v,0,0).
s(113452347,3,'bati',n,0,0).
s(113970236,2,'friðarástand',n,0,0).
s(106071934,3,'skóggræðsla',n,0,0).
s(101192150,8,'álykt',n,0,0).
s(104306847,2,'höggmynd',n,0,0).
s(107557434,2,'réttur',n,0,0).
s(200151689,4,'dvína',v,0,0).
s(103058107,1,'lag',n,0,0).
s(300858917,2,'náttúruvísindalegur',a,0,0).
s(105302499,4,'munnhol',n,0,0).
s(200137313,3,'orka á',v,0,0).
s(300968730,12,'undarlegur',a,0,0).
s(100554300,4,'æsingur',n,0,0).
s(114925198,2,'hlaup',n,0,0).
s(202514187,2,'höndla',v,0,0).
s(101482330,30,'rauðgot',n,0,0).
s(110130686,8,'kærasta',n,0,0).
s(100180228,2,'ákvörðun',n,0,0).
s(106507041,3,'skrá',n,0,0).
s(105996646,3,'bóknám',n,0,0).
s(201831531,2,'færa sig',v,0,0).
s(107923748,2,'djús',n,0,0).
s(113732078,4,'hlutatala',n,0,0).
s(100267522,8,'umhirða',n,0,0).
s(106495328,3,'skipulag',n,0,0).
s(200788184,1,'yfirheyra',v,0,0).
s(200907147,23,'bera sig upp um',v,0,0).
s(112620196,1,'rós',n,0,0).
s(114070360,11,'veiki',n,0,0).
s(105728678,6,'áform',n,0,0).
s(101226941,14,'eini',n,0,0).
s(103964495,8,'bás',n,0,0).
s(302376277,4,'vorkunnsamur',a,0,0).
s(106741305,3,'forlát',n,0,0).
s(106490173,3,'sakaskrá',n,0,0).
s(202074677,11,'komast af',v,0,0).
s(103936895,2,'getnaðarvarnapillan',n,0,0).
s(107856270,5,'viðskera',n,0,0).
s(113899404,2,'himinhnöttur',n,0,0).
s(201354673,6,'samlaga',v,0,0).
s(109334396,2,'land',n,0,0).
s(301508719,4,'góðlyndur',a,0,0).
s(202267060,4,'sólunda',v,0,0).
s(300749230,9,'vandalítill',a,0,0).
s(100196084,3,'færsla',n,0,0).
s(104426788,6,'þráður',n,0,0).
s(114445379,2,'þægilegheit',n,0,0).
s(103932203,6,'brot',n,0,0).
s(102883344,3,'box',n,0,0).
s(105564590,10,'hnefi',n,0,0).
s(202762468,2,'loga',v,0,0).
s(113813042,2,'ætt',n,0,0).
s(105698247,7,'efun',n,0,0).
s(107507098,24,'skömmustu',n,0,0).
s(300611047,15,'hefðhelgaður',a,0,0).
s(201764171,3,'trufla',v,0,0).
s(100042541,3,'burður',n,0,0).
s(105010801,9,'bergmál',n,0,0).
s(200901103,2,'kynna',v,0,0).
s(200996102,2,'fara yfir',v,0,0).
s(108506641,7,'orustustaður',n,0,0).
s(110780632,2,'eiginkona',n,0,0).
s(107480896,5,'skaphiti',n,0,0).
s(103841417,2,'verk',n,0,0).
s(300727564,3,'óháður',a,0,0).
s(107161429,4,'frumvarp',n,0,0).
s(101027859,4,'kirkjusiðir',n,0,0).
s(300444519,6,'á næstu grösum',a,0,0).
s(105404728,2,'seyti',n,0,0).
s(100636921,5,'könnun',n,0,0).
s(114082303,2,'slag',n,0,0).
s(105564590,11,'loppa',n,0,0).
s(202400760,3,'velja',v,0,0).
s(106304059,2,'íðorð',n,0,0).
s(106174404,3,'málfræði',n,0,0).
s(200025203,4,'þenja',v,0,0).
s(114518924,3,'svörfun',n,0,0).
s(200771341,8,'áfýsa',v,0,0).
s(109626238,3,'jafnoki',n,0,0).
s(300021766,14,'nostursamur',a,0,0).
s(101261974,9,'áeggjan',n,0,0).
s(302341266,7,'efri',a,0,0).
s(110665698,4,'námsmaður',n,0,0).
s(105091770,2,'líkur',n,0,0).
s(106636806,7,'lögun',n,0,0).
s(110622053,2,'hermaður',n,0,0).
s(100980038,3,'sókn',n,0,0).
s(106673142,3,'leynd',n,0,0).
s(114857497,22,'sori',n,0,0).
s(200618057,3,'hrasa',v,0,0).
s(107447261,12,'samsæti',n,0,0).
s(113931145,12,'vinskapur',n,0,0).
s(301361863,3,'angurmóður',a,0,0).
s(113308999,8,'skattgjald',n,0,0).
s(114857497,23,'úrgangur',n,0,0).
s(104807050,3,'verðleikar',n,0,0).
s(104192858,2,'skjöldur',n,0,0).
s(114540765,3,'háski',n,0,0).
s(200839834,12,'ýkja',v,0,0).
s(106791372,4,'mark',n,0,0).
s(200850501,12,'hrella',v,0,0).
s(201870275,7,'skriðna',v,0,0).
s(103438257,2,'staup',n,0,0).
s(114449865,14,'örbirgð',n,0,0).
s(108439955,7,'verkafólk',n,0,0).
s(200939277,12,'skilgreina',v,0,0).
s(200807461,24,'rísa öndverður',v,0,0).
s(300986027,17,'þriflegur',a,0,0).
s(113961399,3,'fjör',n,0,0).
s(300800826,3,'beittur',a,0,0).
s(104296562,2,'leiksvið',n,0,0).
s(105927813,5,'ráðabrugg',n,0,0).
s(109505418,12,'himnakonungur',n,0,0).
s(110522035,3,'erindreki',n,0,0).
s(113370938,2,'eignir',n,0,0).
s(200879540,9,'tilnefna',v,0,0).
s(106264398,2,'pósthús',n,0,0).
s(104610879,2,'garður',n,0,0).
s(301891773,7,'pjattaður',a,0,0).
s(105846355,9,'afmörkun',n,0,0).
s(108220714,2,'hópur',n,0,0).
s(107447261,13,'mannamót',n,0,0).
s(110521662,3,'fréttaritari',n,0,0).
s(200150287,2,'aðlaga',v,0,0).
s(301672607,11,'almennur',a,0,0).
s(301901186,14,'ganglaus',a,0,0).
s(200676864,3,'tilnefna',v,0,0).
s(107286014,10,'teikn',n,0,0).
s(200452512,5,'kúffylla',v,0,0).
s(114406303,2,'læti',n,0,0).
s(107506031,2,'fáskipti',n,0,0).
s(108465558,1,'framúrstefna',n,0,0).
s(103405725,7,'mublur',n,0,0).
s(202471327,2,'ganga í',v,0,0).
s(115168790,5,'afturelding',n,0,0).
s(114662574,3,'steind',n,0,0).
s(103964744,7,'barnaglingur',n,0,0).
s(200328802,3,'kvíslast',v,0,0).
s(300413622,4,'gullaldarlegur',a,0,0).
s(202448185,5,'skipuleggja',v,0,0).
s(102695079,3,'albúm',n,0,0).
s(300834198,2,'skilvirkur',a,0,0).
s(102909870,9,'ponta',n,0,0).
s(105069199,5,'flái',n,0,0).
s(105535869,2,'náristill',n,0,0).
s(102949202,14,'sporti',n,0,0).
s(103116530,2,'afgreiðsluborð',n,0,0).
s(201389776,4,'stinga inn í',v,0,0).
s(108569998,5,'ekra',n,0,0).
s(200973056,3,'sjónvarpa',v,0,0).
s(109974496,3,'rugludallur',n,0,0).
s(110231515,2,'konungur',n,0,0).
s(201893988,7,'haggast',v,0,0).
s(200694068,3,'meta mikils',v,0,0).
s(301446749,3,'hreyfanlegur',a,0,0).
s(101177033,12,'afhrópun',n,0,0).
s(104946877,3,'áferð',n,0,0).
s(101185292,2,'ættleiðsla',n,0,0).
s(301820861,1,'neikvæður',a,0,0).
s(200897125,2,'fagna',v,0,0).
s(106782019,9,'viðhorf',n,0,0).
s(200621734,15,'ringla',v,0,0).
s(109972157,3,'fatahönnuður',n,0,0).
s(111462526,11,'strambur',n,0,0).
s(101228245,16,'kurteisi',n,0,0).
s(200668805,23,'láta viðgangast',v,0,0).
s(301074650,24,'góplyndur',a,0,0).
s(200764222,12,'fallast á',v,0,0).
s(110437852,2,'stefnandi',n,0,0).
s(300709215,3,'viðkvæmur',a,0,0).
s(100506658,3,'veð',n,0,0).
s(104370048,2,'peysa',n,0,0).
s(107290278,2,'dramatík',n,0,0).
s(101189282,2,'sakfelling',n,0,0).
s(107248653,7,'tala',n,0,0).
s(200854150,15,'slækjast',v,0,0).
s(101482330,31,'keyri',n,0,0).
s(108653570,3,'athafnasvæði',n,0,0).
s(201503404,2,'heygeymsla',v,0,0).
s(200349592,2,'kynna',v,0,0).
s(106694540,3,'stuðningur',n,0,0).
s(115289779,3,'tímaskeið',n,0,0).
s(200349592,3,'koma á',v,0,0).
s(101212519,12,'haldreipi',n,0,0).
s(105638063,3,'iðn',n,0,0).
s(113963970,3,'hjúskapur',n,0,0).
s(301361863,4,'sorgmæddur',a,0,0).
s(105176188,2,'aðgangur',n,0,0).
s(301382086,4,'fastur fyrir',a,0,0).
s(200102586,3,'gera mein',v,0,0).
s(302270342,2,'kurteis',a,0,0).
s(202443049,4,'stýra',v,0,0).
s(101112420,3,'markaðsfærsla',n,0,0).
s(115165289,18,'dægraskipti',n,0,0).
s(107506569,24,'skömm',n,0,0).
s(201827858,2,'dást að',v,0,0).
s(103239726,5,'bor',n,0,0).
s(301834304,15,'útsjónarsamur',a,0,0).
s(110009276,3,'rannsóknarlögreglumaður',n,0,0).
s(110034906,4,'ekill',n,0,0).
s(113289744,4,'kvóti',n,0,0).
s(104076533,2,'endursköpun',n,0,0).
s(103793489,2,'mús',n,0,0).
s(105093581,4,'vídd',n,0,0).
s(104460130,1,'turn',n,0,0).
s(105791864,3,'(Ath',n,0,0).
s(202735753,2,'laga að',v,0,0).
s(202158587,2,'grímuklæðast',v,0,0).
s(202191546,2,'bragða',v,0,0).
s(104782878,2,'áreiðanleiki',n,0,0).
s(102954340,9,'frolla',n,0,0).
s(301834304,16,'sparsamur',a,0,0).
s(101887474,2,'búfé',n,0,0).
s(102827606,4,'belti',n,0,0).
s(200588888,27,'skilja',v,0,0).
s(101224031,9,'skapraun',n,0,0).
s(113945919,2,'staða',n,0,0).
s(109505418,13,'faðir',n,0,0).
s(100780889,4,'hnupl',n,0,0).
s(104548771,2,'rafmagnsúttak',n,0,0).
s(106585816,4,'tölvuvírus',n,0,0).
s(103159535,3,'mjólkurbú',n,0,0).
s(105684561,18,'brjál',n,0,0).
s(113244109,2,'eiga',n,0,0).
s(102701002,2,'sjúkrabifreið',n,0,0).
s(113901321,4,'leiðsla',n,0,0).
s(104333500,2,'þvengur',n,0,0).
s(200588888,28,'greina',v,0,0).
s(114728724,3,'prótín',n,0,0).
s(113941125,7,'yfirgrip',n,0,0).
s(202022659,30,'missa tangarhald á',v,0,0).
s(200306298,4,'tæta sundur',v,0,0).
s(114489699,12,'búsæld',n,0,0).
s(107289014,6,'vandhæfi',n,0,0).
s(200812580,5,'ræða',v,0,0).
s(115166191,2,'eftirmiðdagur',n,0,0).
s(110112129,4,'bróðir',n,0,0).
s(109397607,3,'smátjörn',n,0,0).
s(301825671,3,'valdamikill',a,0,0).
s(200652900,1,'jafna við',v,0,0).
s(113289159,3,'sneið',n,0,0).
s(114365356,3,'fámennur',n,0,0).
s(105556325,3,'lend',n,0,0).
s(202001858,2,'elta ',v,0,0).
s(200036362,2,'þvo',v,0,0).
s(110285313,12,'stráksi',n,0,0).
s(202212825,4,'synja',v,0,0).
s(101090446,7,'sala',n,0,0).
s(200968211,4,'setja í umferð',v,0,0).
s(201507407,3,'fleygja',v,0,0).
s(300919155,1,'hvumpinn',a,0,0).
s(105601758,4,'andlitslag',n,0,0).
s(100372607,6,'birgðageymsla',n,0,0).
s(201223182,2,'snúast',v,0,0).
s(113941125,8,'fyrirferð',n,0,0).
s(201929467,8,'hlamsast',v,0,0).
s(108521623,2,'kirkjugarður',n,0,0).
s(200489837,1,'mæla',v,0,0).
s(105534333,2,'görn',n,0,0).
s(201944252,3,'voka',v,0,0).
s(300094448,4,'á lífi',a,0,0).
s(114448333,11,'eyðilegleiki',n,0,0).
s(106671484,5,'ráð',n,0,0).
s(300842199,17,'eindreginn',a,0,0).
s(302431728,21,'þjakaður',a,0,0).
s(202224945,2,'hætta með',v,0,0).
s(302431728,22,'þvældur',a,0,0).
s(109214581,17,'hindrun',n,0,0).
s(114234074,4,'hnúður',n,0,0).
s(101234345,5,'vurtvist',n,0,0).
s(302447344,5,'harðsnúinn',a,0,0).
s(103906997,5,'kúlupenni',n,0,0).
s(300091311,3,'vökull',a,0,0).
s(200291873,6,'gefa birtu',v,0,0).
s(105949726,9,'sannfæring',n,0,0).
s(302230990,4,'heilbrigður',a,0,0).
s(109393108,2,'hola',n,0,0).
s(202471087,2,'skrá',v,0,0).
s(104071102,6,'afdp',n,0,0).
s(101094725,2,'fyrirtæki',n,0,0).
s(105670710,6,'sinna',n,0,0).
s(108629199,4,'bithagi',n,0,0).
s(109773245,3,'mótaðili',n,0,0).
s(107545161,3,'væntumþykja',n,0,0).
s(102686568,3,'flugtæki',n,0,0).
s(101212519,13,'stuðningur',n,0,0).
s(200925110,2,'velta fyrir sér',v,0,0).
s(104317420,2,'prik',n,0,0).
s(102993546,4,'bækistöð',n,0,0).
s(107495551,9,'sársauki',n,0,0).
s(106413889,7,'pési',n,0,0).
s(115056541,2,'sprey',n,0,0).
s(110168584,5,'arfþegi',n,0,0).
s(107228211,3,'festar',n,0,0).
s(105855125,4,'efnismagn',n,0,0).
s(102872752,1,'stígvél',n,0,0).
s(110225219,3,'dæmandi',n,0,0).
s(202444662,2,'veita leyfi',v,0,0).
s(107573696,2,'málsverður',n,0,0).
s(103533972,2,'gjörð',n,0,0).
s(102761834,3,'blístra',n,0,0).
s(115120050,2,'augnablik',n,0,0).
s(107197021,1,'próf',n,0,0).
s(100977301,15,'framrás',n,0,0).
s(302523275,21,'viðkvæmur',a,0,0).
s(114289590,3,'bruni',n,0,0).
s(201870275,8,'skransa',v,0,0).
s(105598147,5,'snútur',n,0,0).
s(302569130,9,'djúpvitur',a,0,0).
s(106500937,2,'passi',n,0,0).
s(301319874,9,'vammlaus',a,0,0).
s(105556943,3,'magi',n,0,0).
s(103509025,8,'hlýja',n,0,0).
s(300439588,4,'heimskur',a,0,0).
s(201866192,4,'hringsnúa',v,0,0).
s(200092690,5,'rétta úr kútnum.',v,0,0).
s(102815950,16,'staur',n,0,0).
s(106418901,2,'orðasafn',n,0,0).
s(114436875,6,'virðing',n,0,0).
s(300975171,6,'móðins',a,0,0).
s(200434919,6,'hrjóta niður',v,0,0).
s(202185664,2,'tifa',v,0,0).
s(202680814,5,'fella niður',v,0,0).
s(108612049,2,'ferill',n,0,0).
s(302053818,2,'heilagur',a,0,0).
s(103928116,2,'slagharpa',n,0,0).
s(302515341,3,'sýnilegur',a,0,0).
s(100421437,4,'písl',n,0,0).
s(109984659,3,'kaupanautur',n,0,0).
s(102713594,1,'viðbygging',n,0,0).
s(104087899,12,'hkappi legging',n,0,0).
s(201424456,6,'faðma',v,0,0).
s(105142641,2,'styrkur eða greiðsla úr sjóði',n,0,0).
s(105094565,3,'þrep',n,0,0).
s(107507098,25,'vanvirða',n,0,0).
s(107447261,14,'fundur',n,0,0).
s(110415638,2,'flutningsmaður',n,0,0).
s(108114004,2,'ráðuneyti',n,0,0).
s(114915184,6,'jökull',n,0,0).
s(114374432,2,'kvíði',n,0,0).
s(200915830,6,'hviðra',v,0,0).
s(100053097,2,'skilnaður',n,0,0).
s(103542333,2,'hótel',n,0,0).
s(300031974,4,'virkur',a,0,0).
s(101212519,14,'aðstoð',n,0,0).
s(100230475,4,'fósturlát',n,0,0).
s(113104059,6,'baðmur',n,0,0).
s(200854150,16,'hengslast',v,0,0).
s(108240633,2,'hópur',n,0,0).
s(114389240,20,'þunglyndi',n,0,0).
s(200948071,3,'koma tölu á',v,0,0).
s(108612786,4,'ummörk',n,0,0).
s(300800248,5,'bitlítill',a,0,0).
s(106193203,3,'viðhorf',n,0,0).
s(104726724,5,'skaplyndi',n,0,0).
s(110476086,7,'haftamaður',n,0,0).
s(105868272,7,'miðhluti',n,0,0).
s(301067538,21,'sjaldéður',a,0,0).
s(300921014,10,'spennandi',a,0,0).
s(115137890,2,'leyfi',n,0,0).
s(201090335,2,'berjast',v,0,0).
s(103938244,2,'koddi',n,0,0).
s(300122626,2,'eftirfarandi',a,0,0).
s(201047745,9,'bofsa',v,0,0).
s(300021766,15,'nákvæmur',a,0,0).
s(109840217,2,'auðjöfur',n,0,0).
s(202499629,17,'biskupa',v,0,0).
s(103038685,2,'bekkur',n,0,0).
s(202286687,14,'þefa uppi',v,0,0).
s(201779165,11,'fæla',v,0,0).
s(110638310,3,'formælandi',n,0,0).
s(100817680,9,'verndun',n,0,0).
s(105733583,2,'mat ',n,0,0).
s(202038357,1,'halla',v,0,0).
s(114435809,11,'heiður',n,0,0).
s(107420770,6,'tjón',n,0,0).
s(106542047,2,'bann',n,0,0).
s(100174412,3,'stig',n,0,0).
s(104886881,3,'sæmd',n,0,0).
s(300725772,4,'ósjálfstæður',a,0,0).
s(202301680,6,'vera í eigu e-s',v,0,0).
s(105708432,3,'varyrð',n,0,0).
s(111462526,12,'strekkingur',n,0,0).
s(100620752,15,'hnauk',n,0,0).
s(200477941,5,'spilla',v,0,0).
s(106746005,7,'tilsvar',n,0,0).
s(300489108,12,'vanalegur',a,0,0).
s(106400510,2,'útdráttur',n,0,0).
s(110093658,8,'sjóari',n,0,0).
s(113300141,3,'vanskil',n,0,0).
s(110103485,3,'erlendur maður',n,0,0).
s(106706676,3,'minningspeningur',n,0,0).
s(107208338,13,'andmæli',n,0,0).
s(113923779,3,'heilbrigði',n,0,0).
s(300217728,3,'fagur',a,0,0).
s(300806512,11,'þreytandi',a,0,0).
s(202053941,2,'færast nær',v,0,0).
s(108425303,3,'brautarganga',n,0,0).
s(100508091,2,'lotterí',n,0,0).
s(107513711,7,'ókyrrleiki',n,0,0).
s(201690294,2,'draga upp mynd',v,0,0).
s(202586619,2,'leiða',v,0,0).
s(100362103,3,'afföll',n,0,0).
s(100097504,2,'frammistaða',n,0,0).
s(104238128,1,'rennibraut',n,0,0).
s(107205573,4,'neitun',n,0,0).
s(201236164,4,'komast í kast við',v,0,0).
s(301993140,3,'æruverðugur',a,0,0).
s(113390626,1,'penný',n,0,0).
s(108685677,2,'sólarmerki',n,0,0).
s(300289082,3,'bilaður',a,0,0).
s(202557199,17,'tefja',v,0,0).
s(114440137,8,'smán',n,0,0).
s(105534333,3,'þarmur',n,0,0).
s(113320168,3,'þóknun',n,0,0).
s(301783158,4,'trúrækinn',a,0,0).
s(301493016,13,'barnalegur',a,0,0).
s(104223580,3,'handlaug',n,0,0).
s(202305586,13,'draga að sér',v,0,0).
s(103990474,2,'pottur',n,0,0).
s(110150940,3,'boðsgestur',n,0,0).
s(108226699,4,'byggðahverfi',n,0,0).
s(113929588,2,'félag',n,0,0).
s(102732072,2,'sædýrasafn',n,0,0).
s(300262792,4,'vaskur',a,0,0).
s(107162680,4,'tillaga',n,0,0).
s(201968569,2,'stíga',v,0,0).
s(300929567,8,'væntanlegur',a,0,0).
s(115120050,3,'andartak',n,0,0).
s(103815615,2,'bindi',n,0,0).
s(300120574,1,'nafnlaus',a,0,0).
s(109376198,1,'haf',n,0,0).
s(200233335,10,'afmarka',v,0,0).
s(200265673,2,'bæta  ',v,0,0).
s(102402425,10,'langhala',n,0,0).
s(300744916,20,'vandasamur',a,0,0).
s(107541923,7,'hrelling',n,0,0).
s(200756338,3,'fullyrða',v,0,0).
s(102763472,3,'stræti',n,0,0).
s(101482330,32,'bauni',n,0,0).
s(114483917,8,'tilfæri',n,0,0).
s(100365709,3,'stækkun',n,0,0).
s(202428924,6,'hópast',v,0,0).
s(107301950,4,'samrekstur',n,0,0).
s(106780678,3,'rissa',n,0,0).
s(100134780,2,'hnefahögg',n,0,0).
s(201888511,9,'hristast',v,0,0).
s(113112664,3,'runnur',n,0,0).
s(202062212,3,'varpa',v,0,0).
s(102897820,5,'tígl',n,0,0).
s(113931627,1,'félagsaðild',n,0,0).
s(114839846,7,'ryk',n,0,0).
s(300113818,10,'yearly',a,0,0).
s(101061945,2,'krafa',n,0,0).
s(113873502,3,'kringla',n,0,0).
s(200031820,4,'hlæja',v,0,0).
s(302510879,3,'yfirgangssamur',a,0,0).
s(301052248,2,'angandi',a,0,0).
s(105907682,6,'samantekin ráð',n,0,0).
s(105121418,20,'þröng',n,0,0).
s(200915830,7,'kvisa',v,0,0).
s(300779374,6,'greinilegur',a,0,0).
s(200906367,6,'"dæma sekan; fordæma',v,0,0).
s(300849357,4,'smekklegur',a,0,0).
s(109605289,8,'fulltíða',n,0,0).
s(100606370,4,'handiðn',n,0,0).
s(108209687,1,'löggan',n,0,0).
s(103987079,2,'andlitsmynd',n,0,0).
s(202092476,2,'hörfa',v,0,0).
s(202145814,3,'fela sig',v,0,0).
s(301837744,16,'gaumgæfilegur',a,0,0).
s(201129337,2,'gæta',v,0,0).
s(301256332,2,'ör',a,0,0).
s(201128193,4,'gæta',v,0,0).
s(107134706,2,'skoðanaskipti',n,0,0).
s(202062632,3,'beygja',v,0,0).
s(200764032,10,'bíta að fullu',v,0,0).
s(201195299,4,'prófa',v,0,0).
s(104857083,4,'kjarkur',n,0,0).
s(201456771,6,'kremja',v,0,0).
s(300051045,3,'nógur',a,0,0).
s(115235126,1,'sekúnda',n,0,0).
s(106514093,3,'frásögn',n,0,0).
s(104341686,3,'strúktúr',n,0,0).
s(200357332,2,'spíra',v,0,0).
s(200462092,7,'lykja um',v,0,0).
s(114438788,4,'orð',n,0,0).
s(107480068,3,'kennd',n,0,0).
s(301247240,3,'hlýr',a,0,0).
s(101055954,5,'gestakoma',n,0,0).
s(105121418,21,'sægur',n,0,0).
s(104401088,2,'talsími',n,0,0).
s(108324514,2,'nefnd',n,0,0).
s(105279026,3,'síðubein',n,0,0).
s(108439808,2,'garður',n,0,0).
s(104101232,2,'spóla',n,0,0).
s(107204240,10,'fortak',n,0,0).
s(100517728,6,'skemmtun',n,0,0).
s(106807198,2,'númer',n,0,0).
s(201571354,2,'hálshöggva',v,0,0).
s(105585383,2,'horkrangi',n,0,0).
s(202074677,12,'flýja',v,0,0).
s(107007945,7,'leikverk',n,0,0).
s(302529264,5,'hlýr',a,0,0).
s(301689880,3,'hefðbundinn',a,0,0).
s(107260623,3,'staðall',n,0,0).
s(107481375,3,'ákafi',n,0,0).
s(115055181,2,'gufa',n,0,0).
s(104640538,12,'þrauk',n,0,0).
s(301166413,3,'hagstæður',a,0,0).
s(105849789,3,'eðli',n,0,0).
s(108254331,1,'gestamóttaka',n,0,0).
s(202556817,14,'treysta grundvöll e-s',v,0,0).
s(102818832,5,'rúm',n,0,0).
s(300888765,2,'afbrýðisamur',a,0,0).
s(105598147,6,'nös',n,0,0).
s(113250542,6,'aurar',n,0,0).
s(106634376,3,'fræðsla',n,0,0).
s(111508092,5,'svæla',n,0,0).
s(201164273,1,'tappa af',v,0,0).
s(202557199,18,'leggja höft á',v,0,0).
s(100342028,4,'venidng',n,0,0).
s(105018103,3,'bjarmi',n,0,0).
s(300940437,6,'ljós',a,0,0).
s(105652593,4,'hugur',n,0,0).
s(202022659,31,'misheppnast',v,0,0).
s(302036934,2,'dyggðugur',a,0,0).
s(103030663,2,'sígaretta',n,0,0).
s(201779165,12,'hrella',v,0,0).
s(101226941,15,'þægð',n,0,0).
s(105121418,22,'ógrynni',n,0,0).
s(202305586,14,'safna að sér',v,0,0).
s(302431728,23,'máttdreginn',a,0,0).
s(201178565,3,'ala',v,0,0).
s(109416076,6,'steinn',n,0,0).
s(201828405,5,'girnast',v,0,0).
s(101023820,3,'framgangur',n,0,0).
s(200812580,6,'rökræða',v,0,0).
s(113504173,7,'upptugga',n,0,0).
s(106724066,2,'sannleikur',n,0,0).
s(200656292,2,'vera með slegjudóma',v,0,0).
s(105796423,8,'forsjá',n,0,0).
s(202058994,8,'rjúka',v,0,0).
s(105038593,2,'styrkur',n,0,0).
s(201659248,2,'móta',v,0,0).
s(107290278,3,'sorgaratburður',n,0,0).
s(201629000,4,'láta í té',v,0,0).
s(106367879,4,'skáldsögn',n,0,0).
s(107247071,2,'kynning',n,0,0).
s(302324397,7,'veiklulegur',a,0,0).
s(202118476,5,'setja á sig',v,0,0).
s(104838210,9,'frekja',n,0,0).
s(301143279,3,'snögglegur',a,0,0).
s(114805899,2,'grasstrá',n,0,0).
s(105108947,13,'víkkun',n,0,0).
s(201445932,3,'bíta',v,0,0).
s(302529264,6,'mildur',a,0,0).
s(113963970,4,'staðfesta',n,0,0).
s(200595935,2,'vita',v,0,0).
s(105621178,6,'kænn',n,0,0).
s(114285662,2,'meiðsli',n,0,0).
s(104087899,13,'bendill',n,0,0).
s(200939857,7,'útskýra',v,0,0).
s(102867715,1,'sprengiflugvél',n,0,0).
s(202278061,1,'stela verkum annarra',v,0,0).
s(106367879,5,'bóksaga',n,0,0).
s(110727256,2,'gjaldkeri',n,0,0).
s(202556817,15,'draga taum e-s',v,0,0).
s(107167578,4,'aðild',n,0,0).
s(104233405,4,'skífa',n,0,0).
s(103141823,1,'hækja',n,0,0).
s(107976936,3,'par',n,0,0).
s(109284589,3,'fornjurt',n,0,0).
s(106500937,3,'leiðarbréf',n,0,0).
s(107228211,4,'heitorð',n,0,0).
s(108404188,1,'stjórnarandstaða',n,0,0).
s(107472929,2,'sókn',n,0,0).
s(200092293,8,'hrörna',v,0,0).
s(200923793,2,'benda',v,0,0).
s(101228245,17,'siðprýði',n,0,0).
s(103528100,1,'elliheimili',n,0,0).
s(301067538,22,'fágætur',a,0,0).
s(105619743,7,'list',n,0,0).
s(201128193,5,'verja',v,0,0).
s(101206153,1,'fylgi við málstað',n,0,0).
s(202490634,3,'skilja',v,0,0).
s(302176178,3,'margbrotinn',a,0,0).
s(115165289,19,'lýsing',n,0,0).
s(106672297,5,'varnan',n,0,0).
s(104720536,1,'kynning',n,0,0).
s(106422740,2,'leiðsögubók',n,0,0).
s(103629986,3,'vinnustofa',n,0,0).
s(202379753,1,'fara á eftirlaun',v,0,0).
s(102083672,3,'tík',n,0,0).
s(113135832,2,'fræ ',n,0,0).
s(202305586,15,'arka að sér',v,0,0).
s(103612814,1,'ketill',n,0,0).
s(201235355,7,'velta þæfa',v,0,0).
s(201445407,1,'stinga',v,0,0).
s(108252602,4,'samkvæmi',n,0,0).
s(114857497,24,'óhroði',n,0,0).
s(200339934,14,'ske',v,0,0).
s(100784598,4,'fjárkúgun',n,0,0).
s(200852506,12,'gabba',v,0,0).
s(114464203,21,'annkanni',n,0,0).
s(200092293,9,'daprast',v,0,0).
s(104478889,7,'ræsi',n,0,0).
s(109992837,5,'sakleysingi',n,0,0).
s(104306847,3,'líkneski',n,0,0).
s(104317420,3,'stafur',n,0,0).
s(105890249,2,'fyrirmynd',n,0,0).
s(114544335,2,'spenna',n,0,0).
s(202122164,4,'gera mein',v,0,0).
s(202397637,2,'flytja upp',v,0,0).
s(200939277,13,'túlka',v,0,0).
s(113976322,20,'stertabenda',n,0,0).
s(107511080,2,'tilhlökkun',n,0,0).
s(109770949,8,'forráðamaður',n,0,0).
s(104451818,2,'áhald',n,0,0).
s(200665886,2,'renna stoðum undir',v,0,0).
s(200812580,7,'ræða um',v,0,0).
s(113902482,9,'snókur',n,0,0).
s(200540235,6,'rýmka',v,0,0).
s(104640538,13,'eirð',n,0,0).
s(105151869,3,'raunsæi',n,0,0).
s(113447361,2,'hvörf',n,0,0).
s(107495551,10,'neyð',n,0,0).
s(301889819,17,'þóttafullur',a,0,0).
s(113398953,1,'lán',n,0,0).
s(202657219,3,'eiga saman',v,0,0).
s(300134701,7,'viðurkvæmilegur',a,0,0).
s(113905792,4,'skora',n,0,0).
s(101482330,33,'dusi',n,0,0).
s(108049401,3,'samtök',n,0,0).
s(103431243,3,'gír',n,0,0).
s(110100761,7,'auli',n,0,0).
s(113286254,4,'skotsilfur',n,0,0).
s(103877845,4,'höll',n,0,0).
s(300309021,4,'vandvirkur',a,0,0).
s(113350976,2,'ábyrgðartrygging',n,0,0).
s(300806512,12,'jarganlegur',a,0,0).
s(202301680,7,'fylgja',v,0,0).
s(200441445,3,'minnka',v,0,0).
s(108647616,5,'stóll',n,0,0).
s(110225219,4,'dómari',n,0,0).
s(202015598,9,'hafa sig á burt',v,0,0).
s(201998432,8,'vera í humátt á eftir',v,0,0).
s(105584928,3,'úlnliður',n,0,0).
s(301672607,12,'vanalegur',a,0,0).
s(105154517,2,'kostur',n,0,0).
s(302261386,7,'ylgja',a,0,0).
s(105643190,4,'aðferð',n,0,0).
s(109258715,6,'feyra',n,0,0).
s(200632236,2,'telja víst',v,0,0).
s(104841358,4,'hugulsemi',n,0,0).
s(102411705,5,'sauðkind',n,0,0).
s(106685456,4,'ábyrgð',n,0,0).
s(107480896,6,'hiti',n,0,0).
s(100468480,1,'knöttur',n,0,0).
s(109246464,3,'klif',n,0,0).
s(113301620,2,'iðgjald',n,0,0).
s(105254795,5,'loðna',n,0,0).
s(107519253,6,'hræðsla',n,0,0).
s(300919155,2,'fælinn',a,0,0).
s(107753592,2,'banani',n,0,0).
s(302461723,11,'viðsnúinn',a,0,0).
s(201739814,2,'rækta',v,0,0).
s(105944958,3,'yfirsýn',n,0,0).
s(105724694,14,'kvalræði',n,0,0).
s(106770875,9,'skilmáli',n,0,0).
s(114239918,2,'krabbi',n,0,0).
s(201201089,2,'tyggja',v,0,0).
s(105058580,2,'hraði',n,0,0).
s(111456462,4,'sól',n,0,0).
s(201972298,7,'velta',v,0,0).
s(110285313,13,'stáki',n,0,0).
s(201653442,4,'byggja',v,0,0).
s(107193405,2,'renging',n,0,0).
s(201115190,1,'gera jafntefli',v,0,0).
s(110680153,3,'endurnýjun',n,0,0).
s(113742358,1,'núll',n,0,0).
s(104426788,7,'þræðingur',n,0,0).
s(106275634,1,'póstur',n,0,0).
s(302551380,3,'rakalaus',a,0,0).
s(302345713,3,'slæmur',a,0,0).
s(201110517,4,'gagntaka',v,0,0).
s(301436003,3,'lágvaxinn',a,0,0).
s(114488813,3,'viðgangur',n,0,0).
s(113353607,5,'peningar',n,0,0).
s(106413666,2,'bók',n,0,0).
s(103839795,4,'trafali',n,0,0).
s(106647614,3,'staðfesting',n,0,0).
s(301422556,1,'beint',a,0,0).
s(300913454,5,'undarlegur',a,0,0).
s(301143279,4,'sviplegur',a,0,0).
s(101170502,3,'uppþot',n,0,0).
s(111415842,4,'framleiðsla',n,0,0).
s(104894964,11,'sólundun',n,0,0).
s(111456462,5,'sólfar',n,0,0).
s(303014288,2,'rekstrar-',a,0,0).
s(105121418,23,'mor',n,0,0).
s(105822746,2,'kringumstæður',n,0,0).
s(202504017,6,'úthýsa',v,0,0).
s(108254331,2,'boð',n,0,0).
s(104530566,20,'snekkja',n,0,0).
s(114857497,25,'dót',n,0,0).
s(202270815,2,'sníkja',v,0,0).
s(113853808,2,'samjöfnuður',n,0,0).
s(113477023,12,'breyting',n,0,0).
s(300482948,5,'í réttu hlutfalli',a,0,0).
s(200103317,3,'setja rauðan',v,0,0).
s(300221627,7,'vanskapaður',a,0,0).
s(201637982,2,'uppgötva',v,0,0).
s(105158296,3,'fríðindi',n,0,0).
s(113901321,5,'skálpur',n,0,0).
s(300120574,2,'ónefndur',a,0,0).
s(115121625,7,'ókominn tími',n,0,0).
s(110525436,2,'smásali',n,0,0).
s(103991062,3,'blómapottur',n,0,0).
s(102909870,10,'bjóla',n,0,0).
s(300485711,2,'almennur',a,0,0).
s(113246662,2,'land',n,0,0).
s(302461723,12,'umsnúinn',a,0,0).
s(105305806,2,'granir',n,0,0).
s(103053474,2,'klumba',n,0,0).
s(114496710,5,'regla',n,0,0).
s(301652782,2,'aftur',a,0,0).
s(301905653,3,'réttur',a,0,0).
s(200103317,4,'roðna',v,0,0).
s(106275634,2,'bréfpóstur',n,0,0).
s(101192150,9,'dómsorð',n,0,0).
s(114365356,4,'sótthiti',n,0,0).
s(104530566,21,'flaust',n,0,0).
s(201015244,2,'bera vitni',v,0,0).
s(200694068,4,'bera virðingu fyrir',v,0,0).
s(200302464,3,'yrkja',v,0,0).
s(100468480,2,'fótbolti',n,0,0).
s(101106808,2,'framkvæmd',n,0,0).
s(100428000,4,'samkoma',n,0,0).
s(301067694,3,'ferskur',a,0,0).
s(302422685,11,'prúðbúinn',a,0,0).
s(113923779,4,'hreysti',n,0,0).
s(200845299,14,'vanvirða',v,0,0).
s(109179776,3,'uppörvun',n,0,0).
s(106413889,8,'bæklingur',n,0,0).
s(202106506,11,'hafa veður af',v,0,0).
s(200037298,1,'raka',v,0,0).
s(103471473,5,'skurður',n,0,0).
s(106400271,2,'klausa',n,0,0).
s(300113818,11,'þykkjuþungur',a,0,0).
s(202530167,2,'gera tilraun til',v,0,0).
s(100517728,7,'hátíð',n,0,0).
s(113403643,2,'skrásetning',n,0,0).
s(107257815,10,'raftur',n,0,0).
s(301115349,2,'ekta',a,0,0).
s(105724694,15,'sviði',n,0,0).
s(100015388,4,'málleysingi',n,0,0).
s(105151869,4,'raunsæisstefna',n,0,0).
s(200616498,2,'sleppa úr',v,0,0).
s(202317289,2,'borga með kreditkorti',v,0,0).
s(100164152,4,'útnefning',n,0,0).
s(102403454,10,'belja',n,0,0).
s(111458314,15,'skodda',n,0,0).
s(104099429,4,'gosflaug',n,0,0).
s(113477023,13,'þróun',n,0,0).
s(301101391,5,'opinber',a,0,0).
s(115289779,4,'tímabil',n,0,0).
s(107818277,3,'geirlaukur',n,0,0).
s(105698247,8,'ef',n,0,0).
s(105903445,4,'ábyrgð',n,0,0).
s(102999410,3,'járnkeðja',n,0,0).
s(101236296,5,'barátta',n,0,0).
s(100035189,7,'hreystiverk',n,0,0).
s(200092293,10,'fara aftur',v,0,0).
s(301266841,4,'forkostulegur',a,0,0).
s(300210848,3,'sköllóttur',a,0,0).
s(105763916,2,'hugmyndatengsl',n,0,0).
s(301939984,2,'realitískur',a,0,0).
s(110325013,11,'fullhugi',n,0,0).
s(100410247,4,'lenska',n,0,0).
s(301067538,23,'sjaldheyrður',a,0,0).
s(105670343,2,'hrifning',n,0,0).
s(114235200,4,'meinsemd',n,0,0).
s(200634906,2,'leysa',v,0,0).
s(114513259,2,'bakgrunnur',n,0,0).
s(110285313,14,'snáði',n,0,0).
s(108051946,3,'hiðrfólk',n,0,0).
s(201471043,2,'nema á brott',v,0,0).
s(302389220,3,'ólmur',a,0,0).
s(200813044,2,'íhuga',v,0,0).
s(114638799,2,'góðmálmur',n,0,0).
s(110419630,3,'óáran',n,0,0).
s(110405694,2,'veiklingur',n,0,0).
s(200906367,7,'ákæra"',v,0,0).
s(108405603,2,'konungsríki',n,0,0).
s(104967191,4,'grænn',n,0,0).
s(102924116,2,'strætisvagn',n,0,0).
s(302545989,6,'máttlaus',a,0,0).
s(108358332,2,'fjöldafundur',n,0,0).
s(102764614,3,'öxull',n,0,0).
s(103932203,7,'bútur',n,0,0).
s(301959294,3,'skipulegur',a,0,0).
s(110464711,2,'forveri',n,0,0).
s(105641959,11,'forráð',n,0,0).
s(104674715,11,'álit',n,0,0).
s(114525365,5,'syfja',n,0,0).
s(200208497,10,'kopa',v,0,0).
s(301587077,6,'ferlegur',a,0,0).
s(106159473,1,'siðfræði',n,0,0).
s(300981818,1,'fljótur',a,0,0).
s(200328128,8,'krauma',v,0,0).
s(301442186,11,'dulur',a,0,0).
s(109777353,5,'umboðsmaður',n,0,0).
s(300641158,14,'fágaður',a,0,0).
s(104574999,1,'hjól',n,0,0).
s(301099536,4,'ákveðinn',a,0,0).
s(103057021,3,'yfirhöfn',n,0,0).
s(108663156,8,'naddur',n,0,0).
s(200470386,1,'markaðssetja',v,0,0).
s(108663156,9,'oddi',n,0,0).
s(104669692,2,'ástæða',n,0,0).
s(113758296,7,'skil',n,0,0).
s(108278324,2,'akademía',n,0,0).
s(302036934,3,'réttlátur',a,0,0).
s(105686086,9,'boggi',n,0,0).
s(113259917,3,'vinningur',n,0,0).
s(100654400,2,'hlerun',n,0,0).
s(104850117,5,'jöfnuður',n,0,0).
s(200719734,3,'gera ráð fyrir',v,0,0).
s(107515974,3,'hvíld',n,0,0).
s(100817680,10,'skjól',n,0,0).
s(201999423,2,'leiða',v,0,0).
s(109899782,3,'mannfall',n,0,0).
s(102815950,17,'timburraftur',n,0,0).
s(302043217,3,'fernings-',a,0,0).
s(113384164,2,'ellilaun',n,0,0).
s(104635104,1,'virkni',n,0,0).
s(114127782,2,'áunnin ónæmisbæklun',n,0,0).
s(103528100,2,'öldrunarheimili',n,0,0).
s(110557854,2,'sérfræðingur',n,0,0).
s(202564146,2,'leysa undan',v,0,0).
s(201212572,8,'ná tangarhaldi á',v,0,0).
s(301104026,10,'sérlegur',a,0,0).
s(101234345,6,'frávist',n,0,0).
s(300764484,17,'beinn',a,0,0).
s(114070360,12,'kröm',n,0,0).
s(202106506,12,'greina',v,0,0).
s(201576478,2,'vera á beit',v,0,0).
s(200679937,3,'tilnefna',v,0,0).
s(301919931,3,'snuðrinn',a,0,0).
s(200005526,6,'stynja',v,0,0).
s(106783265,2,'afstaða',n,0,0).
s(301972820,6,'sifjaður',a,0,0).
s(200339934,15,'bera að höndum',v,0,0).
s(103038685,3,'skólastofa',n,0,0).
s(107503987,3,'hrollvekja',n,0,0).
s(100259643,3,'uppbót',n,0,0).
s(200137313,4,'hafa áhrif á',v,0,0).
s(200652900,2,'bera saman',v,0,0).
s(106694540,4,'fyrirbón',n,0,0).
s(105808218,2,'fundur',n,0,0).
s(104565375,7,'stál',n,0,0).
s(302282376,2,'sjálfkrafa',a,0,0).
s(101187810,3,'dómur',n,0,0).
s(100887081,9,'leiðsaga',n,0,0).
s(201447632,1,'ýta á',v,0,0).
s(101229938,13,'skemmtun',n,0,0).
s(104118021,2,'gólfteppi',n,0,0).
s(200360092,2,'láta eftir',v,0,0).
s(301326148,5,'andlegur',a,0,0).
s(114438693,1,'gott mannorð',n,0,0).
s(301251128,13,'hrollkaldur',a,0,0).
s(104294879,1,'hesthús',n,0,0).
s(101041968,2,'bæn',n,0,0).
s(106261586,1,'fjölmiðill',n,0,0).
s(103619890,4,'kokkhús',n,0,0).
s(110627082,9,'persóna',n,0,0).
s(107166281,4,'umbun',n,0,0).
s(105775293,2,'segja fyrir um',n,0,0).
s(102827606,5,'gjörð',n,0,0).
s(300981818,2,'hraður',a,0,0).
s(301010271,4,'síðastur',a,0,0).
s(107059962,4,'dægurtónlist',n,0,0).
s(109403734,2,'fjallaklasi',n,0,0).
s(105098942,10,'rúmtak',n,0,0).
s(300032733,2,'fimur',a,0,0).
s(301066542,9,'tíður',a,0,0).
s(113320168,4,'borgun',n,0,0).
s(105266879,2,'sýni ',n,0,0).
s(301590115,4,'göfugur',a,0,0).
s(301698400,2,'ber',a,0,0).
s(106203758,2,'kynþáttafordómar',n,0,0).
s(108402442,2,'nefnd',n,0,0).
s(100586105,2,'staða',n,0,0).
s(301277426,3,'höfuð-',a,0,0).
s(200859758,2,'gleðja',v,0,0).
s(100908492,3,'sköpun',n,0,0).
s(100221178,2,'manndráp',n,0,0).
s(105302499,5,'munnur',n,0,0).
s(106642356,6,'tíðindi',n,0,0).
s(104535252,1,'sveitasetur',n,0,0).
s(107081739,4,'orðskipan',n,0,0).
s(202504562,7,'neyða',v,0,0).
s(301824244,23,'burðasterkur',a,0,0).
s(110575463,1,'sæti',n,0,0).
s(107204240,11,'afsögn',n,0,0).
s(103672352,3,'lín ',n,0,0).
s(107204240,12,'synjun',n,0,0).
s(108253640,12,'gestaboð',n,0,0).
s(200955601,2,'fara nánar út í',v,0,0).
s(200963570,16,'rabba',v,0,0).
s(201044533,2,'tauta',v,0,0).
s(109210604,2,'andrúmsloft',n,0,0).
s(300866471,2,'örvandi',a,0,0).
s(300804695,6,'líflegur',a,0,0).
s(100097504,3,'framganga',n,0,0).
s(200915830,8,'hvískra',v,0,0).
s(200813978,12,'spjalla',v,0,0).
s(106000644,5,'tölvísi',n,0,0).
s(201543123,2,'sitja',v,0,0).
s(104894964,12,'fjáraustur',n,0,0).
s(114939445,7,'vökvi',n,0,0).
s(107577374,9,'létt máltíð',n,0,0).
s(115247110,3,'augnablik',n,0,0).
s(114486122,2,'væntingar',n,0,0).
s(100719705,2,'verk',n,0,0).
s(108309086,3,'ráðstefna',n,0,0).
s(300749230,10,'auðgefinn',a,0,0).
s(115121406,5,'sagnfræði',n,0,0).
s(301590115,5,'stórættaður',a,0,0).
s(103546340,3,'húsakostur',n,0,0).
s(301452593,9,'hávær',a,0,0).
s(107306252,2,'skandall',n,0,0).
s(104665813,5,'vanræksla',n,0,0).
s(200788184,2,'spyrja',v,0,0).
s(113456899,2,'hrörnun',n,0,0).
s(107316999,3,'tilviljun',n,0,0).
s(108647616,6,'seta',n,0,0).
s(200339934,16,'verða til tíðinda',v,0,0).
s(202159890,2,'blikka',v,0,0).
s(107490451,4,'tilhneigð',n,0,0).
s(109411430,4,'elfur',n,0,0).
s(201065877,2,'viðhalda',v,0,0).
s(100411384,2,'samvinna',n,0,0).
s(105040275,6,'óstyrkur',n,0,0).
s(300772910,4,'þagmáll',a,0,0).
s(106414372,2,'skólabók',n,0,0).
s(108439955,8,'starfsfólk',n,0,0).
s(100878648,2,'augnaráð',n,0,0).
s(106367107,12,'bragsmíð',n,0,0).
s(103244388,2,'plan',n,0,0).
s(104133648,5,'griðarstaður',n,0,0).
s(113456899,3,'sundrung',n,0,0).
s(202290461,2,'græða',v,0,0).
s(105933246,3,'sjón',n,0,0).
s(300292937,5,'tímabundinn',a,0,0).
s(302523275,22,'uppstökkur',a,0,0).
s(109632518,2,'starfskraftur',n,0,0).
s(114299637,2,'einkenni',n,0,0).
s(101902877,1,'hreistur',n,0,0).
s(110787470,18,'sprund',n,0,0).
s(200595935,3,'geta',v,0,0).
s(300812952,10,'snemmendis',a,0,0).
s(107930554,2,'púns',n,0,0).
s(107228211,5,'trúlofun',n,0,0).
s(200813978,13,'tala um',v,0,0).
s(109605289,9,'vaxinn',n,0,0).
s(200991683,2,'setja upp (tilkynningu)',v,0,0).
s(100418615,12,'hirðuleysi',n,0,0).
s(202557199,19,'hindra',v,0,0).
s(107351909,2,'hnykkur',n,0,0).
s(113955461,10,'hlutveruleiki',n,0,0).
s(101177033,13,'afneitun',n,0,0).
s(106253690,8,'skilmæli',n,0,0).
s(100780889,5,'stuldur',n,0,0).
s(100027167,2,'staða',n,0,0).
s(109376198,2,'sjór',n,0,0).
s(104254777,4,'sokkabuxur',n,0,0).
s(200834259,2,'skrökva',v,0,0).
s(201886488,3,'sveima',v,0,0).
s(201976488,3,'falla',v,0,0).
s(106797169,3,'vottur',n,0,0).
s(106672040,2,'skírskotun',n,0,0).
s(109977660,3,'sakamaður',n,0,0).
s(113268842,7,'glaðningur',n,0,0).
s(105789432,3,'skoðun',n,0,0).
s(105850624,2,'hlið á máli',n,0,0).
s(107181713,3,'ágreiningur',n,0,0).
s(114642417,1,'járn',n,0,0).
s(300260430,1,'miðstéttar',a,0,0).
s(301401854,7,'ólöglegur',a,0,0).
s(115237044,2,'gróandi',n,0,0).
s(107575076,2,'hádegisverður',n,0,0).
s(101173038,8,'ásláttur',n,0,0).
s(201717628,1,'koma fram í fyrsta sinn',v,0,0).
s(102932400,3,'húskytra',n,0,0).
s(200339934,17,'atvikast',v,0,0).
s(202759614,2,'kveikja',v,0,0).
s(300077645,15,'skelkaður',a,0,0).
s(110285313,15,'strákhvolpur',n,0,0).
s(202038357,2,'hallast',v,0,0).
s(302887899,3,'sjó-',a,0,0).
s(101229938,14,'hátið',n,0,0).
s(301834304,17,'nothæfur',a,0,0).
s(110036266,2,'neytandi',n,0,0).
s(202058994,9,'geysast',v,0,0).
s(302940392,2,'rannsókna-',a,0,0).
s(301853461,8,'veraldlegur',a,0,0).
s(100768203,7,'aðför',n,0,0).
s(107238694,6,'mál',n,0,0).
s(108008017,2,'pakki',n,0,0).
s(109214581,18,'tálmi',n,0,0).
s(300104051,3,'metnaðargjarn',a,0,0).
s(104037625,6,'skeið',n,0,0).
s(200658052,3,'raða',v,0,0).
s(114539960,11,'var',n,0,0).
s(105809878,9,'verandi',n,0,0).
s(200688377,3,'stóla á',v,0,0).
s(102946921,2,'dós',n,0,0).
s(114145501,4,'ofkæling',n,0,0).
s(102229544,1,'krybba',n,0,0).
s(110054657,3,'vinnuveitandi',n,0,0).
s(200033955,3,'yppta öxlum',v,0,0).
s(201231652,3,'leggja',v,0,0).
s(104559451,2,'krani',n,0,0).
s(201351170,2,'draga út',v,0,0).
s(105159225,2,'styrkur',n,0,0).
s(101170962,4,'bardagi',n,0,0).
s(105121418,24,'herskari',n,0,0).
s(102777734,2,'verönd',n,0,0).
s(300983862,7,'vandfísa',a,0,0).
s(106607339,11,'rugl',n,0,0).
s(107906284,1,'viskí',n,0,0).
s(107351909,3,'rykkur',n,0,0).
s(200859758,3,'skemmta',v,0,0).
s(300021766,16,'rækilegur',a,0,0).
s(100163233,4,'tilætlun',n,0,0).
s(107612632,3,'búðingur',n,0,0).
s(105163807,5,'verð',n,0,0).
s(110741590,2,'notandi',n,0,0).
s(200607780,14,'vera ógleyminn á e-ð',v,0,0).
s(105266879,3,'sýnishorn',n,0,0).
s(100081836,2,'verslun',n,0,0).
s(110736091,1,'föður/móðurbróðir',n,0,0).
s(114940100,7,'væta',n,0,0).
s(105856388,6,'verðgildi',n,0,0).
s(302448437,5,'harður',a,0,0).
s(105418717,5,'slagæð',n,0,0).
s(110111688,2,'busi',n,0,0).
s(104923743,6,'orsök',n,0,0).
s(301537885,3,'hæverskur',a,0,0).
s(201989720,2,'hokra',v,0,0).
s(104694441,3,'flekkur',n,0,0).
s(202182479,4,'gella',v,0,0).
s(202295550,2,'skipta með sér',v,0,0).
s(111508092,6,'stybba',n,0,0).
s(200156601,2,'stækka',v,0,0).
s(113817526,2,'hlutfall',n,0,0).
s(301447302,7,'þröngur',a,0,0).
s(302523275,23,'meyr',a,0,0).
s(202542795,5,'lút e-m',v,0,0).
s(106128570,1,'tölvufræði',n,0,0).
s(108663354,1,'toppur',n,0,0).
s(202586619,3,'stjórna',v,0,0).
s(104757522,2,'efi',n,0,0).
s(111449907,2,'raforka',n,0,0).
s(301091234,4,'skrautlegur',a,0,0).
s(105651971,5,'skynbragð',n,0,0).
s(300812952,11,'öndverðlega',a,0,0).
s(106619065,3,'sýning',n,0,0).
s(113933221,5,'flækja',n,0,0).
s(302301560,2,'stöðugur',a,0,0).
s(302024928,3,'stórkostlegur',a,0,0).
s(110741590,3,'nytjandi',n,0,0).
s(113878634,2,'ferningur',n,0,0).
s(107291312,2,'endir',n,0,0).
s(113901211,11,'tromla',n,0,0).
s(202210855,3,'ná',v,0,0).
s(106771159,2,'samningur',n,0,0).
s(103104594,4,'endurrit',n,0,0).
s(103412058,3,'sýningarsalur',n,0,0).
s(301447302,8,'órúmlegur',a,0,0).
s(107969695,2,'ættkvísl',n,0,0).
s(104882968,3,'yfirráð',n,0,0).
s(301977155,3,'vitandi',a,0,0).
s(115133621,2,'tími',n,0,0).
s(114475661,15,'þrældómur',n,0,0).
s(109612848,4,'neytandi',n,0,0).
s(100636921,6,'stóderingar',n,0,0).
s(301150915,17,'harður',a,0,0).
s(301735736,6,'þolinmóður',a,0,0).
s(302025498,17,'fátækur',a,0,0).
s(109409752,3,'fjallshryggur',n,0,0).
s(102784732,4,'rák',n,0,0).
s(103964744,8,'barnagull',n,0,0).
s(100322634,2,'innspýting',n,0,0).
s(104910377,4,'látbragð',n,0,0).
s(201925338,4,'spinka',v,0,0).
s(201780202,17,'óa',v,0,0).
s(109792555,3,'ættfaðir',n,0,0).
s(100167446,3,'tafl',n,0,0).
s(115165289,20,'rauðabíti',n,0,0).
s(105601758,5,'andlitsfall',n,0,0).
s(301824244,24,'rammefldur',a,0,0).
s(201806505,2,'hrífa',v,0,0).
s(114479615,2,'staða',n,0,0).
s(111525955,16,'kuldastrekkingur',n,0,0).
s(104487996,2,'verðlaun',n,0,0).
s(200813978,14,'skrafa',v,0,0).
s(110004282,1,'tannlæknir',n,0,0).
s(106500937,4,'vegabréf',n,0,0).
s(300760916,3,'skorinorður',a,0,0).
s(201101913,20,'hafa sigur',v,0,0).
s(301437963,2,'spordrjúgur',a,0,0).
s(103147509,3,'bolli',n,0,0).
s(104726938,2,'manneðli',n,0,0).
s(201215137,2,'handtaka',v,0,0).
s(104108268,4,'reipi',n,0,0).
s(202440244,3,'leiða',v,0,0).
s(200917772,2,'segja fyrir um',v,0,0).
s(113914608,2,'klossi',n,0,0).
s(110694163,2,'skattgreiðandi',n,0,0).
s(113927383,2,'ástand',n,0,0).
s(101243674,2,'verkfall',n,0,0).
s(200210259,6,'fúna',v,0,0).
s(110334101,4,'bílstjóri',n,0,0).
s(200764222,13,'gjalda jákvæði við',v,0,0).
s(109763784,2,'kunningi',n,0,0).
s(102083672,4,'tylla',n,0,0).
s(201968569,3,'aukast',v,0,0).
s(100555648,5,'as',n,0,0).
s(200588888,29,'gera sér skiljanlegt',v,0,0).
s(200782527,2,'lokka',v,0,0).
s(103082979,3,'rafreiknir',n,0,0).
s(202229055,2,'ánafna',v,0,0).
s(200674607,2,'velja',v,0,0).
s(103513137,1,'hjálmur',n,0,0).
s(300818175,3,'klúr',a,0,0).
s(104333500,3,'band',n,0,0).
s(108238156,1,'kjördæmi',n,0,0).
s(103068486,3,'helsi',n,0,0).
s(201247804,3,'slá laust',v,0,0).
s(202581477,2,'fara í mál',v,0,0).
s(201041415,5,'vingsa',v,0,0).
s(110231087,7,'manndrápari',n,0,0).
s(301410363,5,'mismunandi',a,0,0).
s(100312932,1,'skemmtisigling',n,0,0).
s(300444519,7,'í nánd',a,0,0).
s(301649720,2,'ungur',a,0,0).
s(200618057,4,'hnjóta',v,0,0).
s(301830134,2,'áhrifamikill',a,0,0).
s(103679986,2,'hleðsla',n,0,0).
s(201541579,3,'hella niður',v,0,0).
s(106477371,3,'vottorð',n,0,0).
s(104426788,8,'tvinni',n,0,0).
s(105853100,2,'hluti',n,0,0).
s(107420770,7,'svarf',n,0,0).
s(302752987,1,'dóm-',a,0,0).
s(301827946,2,'bjargarlaus',a,0,0).
s(114211609,1,'magasár',n,0,0).
s(202096167,4,'hverfa',v,0,0).
s(105836598,9,'hald',n,0,0).
s(202259829,3,'koma sér saman um',v,0,0).
s(302570282,27,'fávíslegur',a,0,0).
s(100015388,5,'skepna',n,0,0).
s(106246896,1,'lag',n,0,0).
s(108567235,5,'umhorf',n,0,0).
s(202679530,3,'halda uppi ',v,0,0).
s(200752764,10,'beiða',v,0,0).
s(200226071,2,'þynna',v,0,0).
s(104208936,2,'steypibað',n,0,0).
s(105555688,5,'bolur',n,0,0).
s(201354006,2,'innsigla',v,0,0).
s(113729236,2,'eftistöðvar',n,0,0).
s(301447302,9,'aðkrepptur',a,0,0).
s(111508382,7,'snjór',n,0,0).
s(200334996,4,'mola',v,0,0).
s(110391513,4,'óáran',n,0,0).
s(106518068,1,'úttektarmiði',n,0,0).
s(107578093,12,'samkvæmi',n,0,0).
s(107450842,2,'athöfn',n,0,0).
s(201028748,2,'nefna',v,0,0).
s(201828405,6,'þrá',v,0,0).
s(103757138,1,'neðanjarðarlest',n,0,0).
s(300983862,8,'vandlátur',a,0,0).
s(202062632,4,'hneigja sig',v,0,0).
s(103467984,2,'skotvopn',n,0,0).
s(300273082,3,'dauður',a,0,0).
s(107923748,3,'lögur',n,0,0).
s(113477023,14,'framþróun',n,0,0).
s(106878071,1,'bros',n,0,0).
s(200775156,7,'rífast',v,0,0).
s(107524529,2,'kvíði',n,0,0).
s(105029706,8,'styrkur',n,0,0).
s(100074624,10,'misfelli',n,0,0).
s(300113818,12,'vondur',a,0,0).
s(202483267,2,'taka af lífi',v,0,0).
s(107216412,4,'tilhliðrun',n,0,0).
s(201041415,6,'blakra',v,0,0).
s(201301051,2,'hafa hemil á',v,0,0).
s(102206856,2,'býfluga',n,0,0).
s(300039592,2,'aðgerðalaus',a,0,0).
s(104878101,3,'ættjarðarást',n,0,0).
s(114538472,3,'öryggi',n,0,0).
s(103787759,2,'steinfella',n,0,0).
s(302335828,3,'mátulegur',a,0,0).
s(101173038,9,'slag',n,0,0).
s(107516354,3,'þykkja',n,0,0).
s(200835903,3,'svíkja',v,0,0).
s(202097047,4,'velta',v,0,0).
s(105138208,7,'virði',n,0,0).
s(300611047,16,'arftekinn',a,0,0).
s(103781244,3,'munkaklaustur',n,0,0).
s(300402419,2,'marglitur',a,0,0).
s(100965404,10,'afl',n,0,0).
s(104490091,3,'flutningabíll',n,0,0).
s(101226941,16,'næturgreiði',n,0,0).
s(107540866,4,'ósigur',n,0,0).
s(107238694,7,'erindi',n,0,0).
s(104617562,4,'persónuleiki',n,0,0).
s(105946687,5,'festarmál',n,0,0).
s(202022659,32,'renna út í sandinn',v,0,0).
s(200713167,6,'samtengja',v,0,0).
s(105566504,3,'putti',n,0,0).
s(104199027,4,'skófatnaður',n,0,0).
s(103079136,1,'fyrirferðarlítill',n,0,0).
s(108640531,2,'túristastaður',n,0,0).
s(107490713,3,'ánægja',n,0,0).
s(201827858,3,'dá',v,0,0).
s(301643620,17,'gamlaður',a,0,0).
s(113955461,11,'veruleiki',n,0,0).
s(110628644,6,'einvaldsdrottinn',n,0,0).
s(110675721,3,'gæslumaður',n,0,0).
s(110373998,3,'afsprengi',n,0,0).
s(202551144,6,'bjarga',v,0,0).
s(103931044,1,'mynd',n,0,0).
s(107216083,2,'viðurkenning',n,0,0).
s(114544335,3,'þan',n,0,0).
s(100555138,4,'uppistand',n,0,0).
s(110753442,2,'þorpsbúi',n,0,0).
s(114578940,3,'ending',n,0,0).
s(109587565,2,'persóna',n,0,0).
s(200462092,8,'kæfa',v,0,0).
s(107218470,8,'greinargerð',n,0,0).
s(301853461,9,'verslegur',a,0,0).
s(200078760,2,'meðhöndla',v,0,0).
s(110251779,2,'lærdómsmaður',n,0,0).
s(102795169,10,'tromla',n,0,0).
s(109387222,2,'leið',n,0,0).
s(103532342,3,'krókur',n,0,0).
s(300013887,9,'ríkmannlegur',a,0,0).
s(101228245,18,'siðlæti',n,0,0).
s(113976322,21,'vigl',n,0,0).
s(301442186,12,'bljúgur',a,0,0).
s(107081739,5,'orðfæri',n,0,0).
s(300444519,8,'nálægur',a,0,0).
s(200800930,3,'vísa á bug',v,0,0).
s(107970721,4,'fjölskylda',n,0,0).
s(103416329,3,'sprunga',n,0,0).
s(302570282,28,'álfslegur',a,0,0).
s(300013887,10,'kappnógur',a,0,0).
s(102139199,2,'flæðarmús',n,0,0).
s(103834040,2,'kjarnakljúfur',n,0,0).
s(111525955,17,'vindur',n,0,0).
s(113977366,6,'ófriður',n,0,0).
s(301758339,7,'langvinnur',a,0,0).
s(200049900,5,'strípa',v,0,0).
s(104801532,2,'siðvenja',n,0,0).
s(110599806,4,'söngkona',n,0,0).
s(114297870,2,'bit',n,0,0).
s(300988232,19,'grannur',a,0,0).
s(110053808,2,'starfskraftur',n,0,0).
s(202262752,7,'fá e-m í hendur',v,0,0).
s(109222051,3,'flaga',n,0,0).
s(114428160,3,'stig ',n,0,0).
s(114478433,2,'gjaldþrot',n,0,0).
s(200339934,18,'bera við',v,0,0).
s(114061805,9,'sýki',n,0,0).
s(102411705,6,'rolla',n,0,0).
s(104217882,2,'skilti',n,0,0).
s(300135718,3,'illa til fundið',a,0,0).
s(300988232,20,'pervisalegur',a,0,0).
s(113841651,2,'fylgni',n,0,0).
s(105162455,7,'takmörk',n,0,0).
s(114855724,5,'miga',n,0,0).
s(103509025,9,'velgja',n,0,0).
s(105640729,4,'sérfræðiþekking',n,0,0).
s(202540670,5,'þjóna',v,0,0).
s(201535246,6,'vaska',v,0,0).
s(105667613,13,'vanagangur',n,0,0).
s(102790154,7,'þverslá',n,0,0).
s(108312359,1,'toppfundur',n,0,0).
s(301624633,7,'hryssingslegur',a,0,0).
s(109623038,6,'höfðingi',n,0,0).
s(107969695,3,'þjóðflokkur',n,0,0).
s(202410855,3,'afla sér tekna',v,0,0).
s(202498320,1,'taka frá',v,0,0).
s(300113818,13,'gramur',a,0,0).
s(107946851,5,'óvildarmaður',n,0,0).
s(105684561,19,'óreiða óstand',n,0,0).
s(202339413,2,'búa ',v,0,0).
s(102936714,1,'búr',n,0,0).
s(200141632,4,'binda hnút',v,0,0).
s(107296428,13,'misbrigði',n,0,0).
s(300336831,3,'öruggur',a,0,0).
s(200100551,3,'æfa',v,0,0).
s(300309021,5,'varkár',a,0,0).
s(107506569,25,'smán',n,0,0).
s(107308889,2,'tilvik',n,0,0).
s(301506945,2,'freðinn',a,0,0).
s(302275209,2,'gallalaus',a,0,0).
s(103899768,3,'verönd',n,0,0).
s(300913454,6,'skrítinn',a,0,0).
s(300641158,15,'hæverskur',a,0,0).
s(107946851,6,'óvinur',n,0,0).
s(110582154,6,'þjónustumaður',n,0,0).
s(113989280,7,'dapurleiki',n,0,0).
s(113778261,2,'bil',n,0,0).
s(103073977,3,'stólpi',n,0,0).
s(202704617,2,'vega',v,0,0).
s(104474466,4,'fella',n,0,0).
s(105035961,3,'kraftur',n,0,0).
s(201699896,3,'stafa',v,0,0).
s(106256697,3,'blaðsíða',n,0,0).
s(300812952,12,'í bítið',a,0,0).
s(100039297,6,'snortning',n,0,0).
s(200374135,2,'frostkæla',v,0,0).
s(103956922,3,'verkból',n,0,0).
s(302025498,18,'aumur',a,0,0).
s(301911053,10,'fallinn til',a,0,0).
s(302529264,7,'varmur',a,0,0).
s(107516997,3,'ofsareiði',n,0,0).
s(301930512,13,'til reiðu',a,0,0).
s(102274259,1,'fiðrildi',n,0,0).
s(302153174,2,'stakur',a,0,0).
s(102795169,11,'kútur',n,0,0).
s(108209687,2,'lögreglan',n,0,0).
s(109214581,19,'bæging',n,0,0).
s(201544692,3,'leggja niður',v,0,0).
s(201693881,3,'afrita',v,0,0).
s(110307234,6,'aðili',n,0,0).
s(200484166,2,'klára',v,0,0).
s(202201644,3,'útbýta',v,0,0).
s(109991867,3,'uppáhald',n,0,0).
s(202556817,16,'ljá fylgi',v,0,0).
s(201508368,5,'fleygja',v,0,0).
s(300930290,6,'óvæntur',a,0,0).
s(200799798,2,'afturkalla',v,0,0).
s(201447632,2,'styðja á',v,0,0).
s(109770949,9,'drottnandi',n,0,0).
s(104133648,6,'skjól',n,0,0).
s(106423619,4,'registur',n,0,0).
s(105846355,10,'höft',n,0,0).
s(200754942,2,'heimta',v,0,0).
s(108416652,2,'hægri vængurinn',n,0,0).
s(114441825,3,'umráð',n,0,0).
s(104803880,6,'nákvæmd',n,0,0).
s(105820620,2,'skýringardæmi',n,0,0).
s(103169390,4,'skraut',n,0,0).
s(105849789,4,'eðliseinkenni',n,0,0).
s(100636921,7,'athugun',n,0,0).
s(109303008,15,'hörgur',n,0,0).
s(101070892,5,'skorður',n,0,0).
s(104005630,10,'fangageymsla',n,0,0).
s(110787470,19,'svanni',n,0,0).
s(102873839,3,'stallur',n,0,0).
s(202537407,5,'blekkja',v,0,0).
s(106791372,5,'ímynd',n,0,0).
s(113581067,3,'meginhluti',n,0,0).
