s(200216216,1,'βρέχω',v,0,0).
s(200216216,2,'μουσκεύω',v,0,0).
s(100220023,1,'ανθρωποκτονία',n,0,0).
s(100220522,1,'ανθρωποκτονία',n,0,0).
s(100220522,2,'δολοφονία',n,0,0).
s(100220522,3,'εκτέλεση',n,0,0).
s(100220522,4,'φόνος',n,0,0).
s(200217152,1,'κατακλύζω',v,0,0).
s(200217152,2,'πλημμυρίζω',v,0,0).
s(200217956,1,'υγραίνω',v,0,0).
s(200218330,1,'ξηραίνομαι',v,0,0).
s(100222766,1,'αυτοκαταστροφή',n,0,0).
s(200218475,1,'ξηραίνω',v,0,0).
s(200219403,1,'στεγνώνω',v,0,0).
s(100223854,1,'σφαγή',n,0,0).
s(100224738,1,'δηλητηρίαση',n,0,0).
s(200220461,1,'ενδυναμώνομαι',v,0,0).
s(200220461,2,'ενισχύομαι',v,0,0).
s(200220461,3,'ισχυροποιούμαι',v,0,0).
s(200220869,1,'δυναμώνω',v,0,0).
s(200220869,2,'ενισχύω',v,0,0).
s(200220869,3,'ισχυροποιώ',v,0,0).
s(200222472,1,'ενδυναμώνω',v,0,0).
s(200223500,1,'αποδυναμώνομαι',v,0,0).
s(100228535,1,'εκκαθάριση',n,0,0).
s(200224901,1,'αδυνατίζω',v,0,0).
s(200224901,2,'εξασθενίζω',v,0,0).
s(100230172,1,'εξαφάνιση',n,0,0).
s(100230324,1,'άμβλωση',n,0,0).
s(100230324,2,'έκτρωση',n,0,0).
s(100230475,1,'αποβολή',n,0,0).
s(300217728,1,'όμορφος',a,0,0).
s(200226566,1,'βαθαίνω',v,0,0).
s(200226566,2,'εντείνω',v,0,0).
s(100231567,1,'ακύρωση',n,0,0).
s(100231567,2,'κατάργηση',n,0,0).
s(100232386,1,'ακύρωση',n,0,0).
s(100232386,2,'ματαίωση',n,0,0).
s(100232863,1,'ακύρωση',n,0,0).
s(100232863,2,'αναίρεση',n,0,0).
s(200228655,1,'ραντίζω',v,0,0).
s(200229026,1,'αποστάζω',v,0,0).
s(400218681,1,'αγενώς',r,0,0).
s(200229280,1,'αποστάζω',v,0,0).
s(300220956,1,'άσχημος',a,0,0).
s(100234892,1,'αντιστροφή',n,0,0).
s(100234892,2,'μεταστροφή',n,0,0).
s(100234892,3,'μετατροπή',n,0,0).
s(100235074,1,'ανατροπή',n,0,0).
s(200230746,1,'αναπτύσσομαι',v,0,0).
s(200230746,2,'αυξάνω',v,0,0).
s(200230746,3,'μεγεθύνομαι',v,0,0).
s(100235435,1,'έναρξη',n,0,0).
s(100235435,2,'αρχή',n,0,0).
s(200231557,1,'βλασταίνω',v,0,0).
s(200231557,2,'ξεφυτρώνω',v,0,0).
s(200231557,3,'φυτρώνω',v,0,0).
s(200231557,4,'φύομαι',v,0,0).
s(200232225,1,'βλασταίνω',v,0,0).
s(100237078,1,'συγκρότηση',n,0,0).
s(301372948,1,'καλοσυνάτος',a,0,0).
s(300225564,1,'κακοήθης',a,0,0).
s(300225564,2,'κακόβουλος',a,0,0).
s(200233335,1,'οριοθετώ',v,0,0).
s(200234725,1,'περιορίζω',v,0,0).
s(200235110,1,'επεκτείνω',v,0,0).
s(200235368,1,'περιορίζω',v,0,0).
s(100240184,1,'δημιουργία',n,0,0).
s(200236999,1,'μειώνω',v,0,0).
s(200237259,1,'βράζω',v,0,0).
s(200237259,2,'ζέω',v,0,0).
s(300228294,1,'πρώτος',a,0,0).
s(200237877,1,'αποξειγονώνω',v,0,0).
s(200237877,2,'αποξειδώνω',v,0,0).
s(100242808,1,'εξέγερση',n,0,0).
s(100243102,1,'εγερτήριο',n,0,0).
s(200238867,1,'οξειδώνω',v,0,0).
s(200239321,1,'οξειδώνω',v,0,0).
s(100243918,1,'μαγείρεμα',n,0,0).
s(100243918,2,'μαγειρική',n,0,0).
s(100243918,3,'παρασκευή',n,0,0).
s(200239614,1,'σκουριάζω',v,0,0).
s(200240571,1,'μικραίνω',v,0,0).
s(200240571,2,'συρρικνώνομαι',v,0,0).
s(200240810,1,'τανύομαι',v,0,0).
s(200240810,2,'τεντώνομαι',v,0,0).
s(200241038,1,'συρρικνώνω',v,0,0).
s(200241689,1,'ζαρώνω',v,0,0).
s(100246940,1,'τηγάνισμα',n,0,0).
s(302100031,1,'μεγαλύτερος',a,0,0).
s(302101382,1,'μικρός',a,0,0).
s(302101382,2,'νεότερος',a,0,0).
s(200243124,1,'ενώνω',v,0,0).
s(200243900,1,'μικραίνω',v,0,0).
s(200244416,1,'συμπυκνώνω',v,0,0).
s(100248977,1,'βελτίωση',n,0,0).
s(200245059,1,'σταματώ',v,0,0).
s(200245457,1,'μεγαλώνω',v,0,0).
s(100249501,1,'εξέλιξη',n,0,0).
s(100249501,2,'πρόοδος',n,0,0).
s(100250259,1,'ανάπτυξη',n,0,0).
s(100251013,1,'καθάρισμα',n,0,0).
s(200247390,1,'πολλαπλασιάζω',v,0,0).
s(200247830,1,'αυξάνω',v,0,0).
s(200247830,2,'πληθαίνω',v,0,0).
s(200248026,1,'ωριμάζω',v,0,0).
s(200248659,1,'αναπτύσσομαι',v,0,0).
s(200248659,2,'προάγω',v,0,0).
s(200248659,3,'προοδεύω',v,0,0).
s(200248659,4,'προωθούμαι',v,0,0).
s(200249313,1,'οπισθοδρομώ',v,0,0).
s(200249852,1,'γίνομαι',v,0,0).
s(200249852,2,'μεστώνω',v,0,0).
s(200250181,1,'μεγαλώνω',v,0,0).
s(100254597,1,'αποτρίχωση',n,0,0).
s(100254769,1,'ξύρισμα',n,0,0).
s(200251064,1,'γίνομαι',v,0,0).
s(200251064,2,'εξελίσσομαι',v,0,0).
s(300243180,1,'άσπρος',a,0,0).
s(200252019,1,'εξελίσσομαι',v,0,0).
s(200253761,1,'αναπτύσσω',v,0,0).
s(200253761,2,'εξελίσσω',v,0,0).
s(100258854,1,'αποκατάσταση',n,0,0).
s(100258854,2,'διόρθωση',n,0,0).
s(100258854,3,'επανόρθωση',n,0,0).
s(100259643,1,'αποζημίωση',n,0,0).
s(200256507,1,'πρήζομαι',v,0,0).
s(200256507,2,'φουσκώνω',v,0,0).
s(100260622,1,'αναμόρφωση',n,0,0).
s(200257269,1,'εξαπλώνομαι',v,0,0).
s(200257269,2,'επεκτείνομαι',v,0,0).
s(200257269,3,'ογκούμαι',v,0,0).
s(100262249,1,'διακόσμηση',n,0,0).
s(100262249,2,'στολισμός',n,0,0).
s(200258665,1,'αχρηστεύω',v,0,0).
s(200258857,1,'βλάπτω',v,0,0).
s(100262743,1,'διακόσμηση',n,0,0).
s(100262743,2,'καλλωπισμός',n,0,0).
s(200260311,1,'καταβάλλω',v,0,0).
s(200260648,1,'επιδιορθώνω',v,0,0).
s(200260648,2,'επισκευάζω',v,0,0).
s(200262703,1,'επισκευάζω',v,0,0).
s(200262703,2,'μπαλώνω',v,0,0).
s(100266806,1,'επιδιόρθωση',n,0,0).
s(100266806,2,'εργασία αποκατάστασης',n,0,0).
s(100266806,3,'καρίκωμα',n,0,0).
s(100266806,4,'ρύθμιση',n,0,0).
s(100267522,1,'συντήρηση',n,0,0).
s(200264034,1,'φουσκώνω',v,0,0).
s(200264705,1,'ξεφουσκώνω',v,0,0).
s(100268557,1,'ανάπλαση',n,0,0).
s(100268557,2,'αναβίωση',n,0,0).
s(100268557,3,'ανανέωση',n,0,0).
s(100268557,4,'αποκατάσταση',n,0,0).
s(100271263,1,'υποβάθμιση',n,0,0).
s(100271263,2,'υποβιβασμός',n,0,0).
s(400256344,1,'μεταξύ άλλων',r,0,0).
s(300259568,1,'μπας-κλας',a,0,0).
s(300259568,2,'παρακατιανός',a,0,0).
s(100272713,1,'εξαχρείωση',n,0,0).
s(100272713,2,'πτώση ηθικής',n,0,0).
s(300260430,1,'μικρομεσαίος',a,0,0).
s(200269889,1,'ακινητοποιώ',v,0,0).
s(300261245,1,'πρωτοκλασάτος',a,0,0).
s(200270215,1,'συλλέγω',v,0,0).
s(200270561,1,'γιατρεύομαι',v,0,0).
s(200270561,2,'επουλώνομαι',v,0,0).
s(200270561,3,'θεραπεύομαι',v,0,0).
s(200270699,1,'αυξομειώνομαι',v,0,0).
s(200270826,1,'σταθεροποιώ',v,0,0).
s(200271711,1,'αποσταθεροποιώ',v,0,0).
s(200271946,1,'σταθεροποιούμαι',v,0,0).
s(200272177,1,'αποσταθεροποιούμαι',v,0,0).
s(100276620,1,'βρωμιά',n,0,0).
s(100276620,2,'λέρα',n,0,0).
s(100276620,3,'λέρωμα',n,0,0).
s(100276987,1,'μόλυνση',n,0,0).
s(100276987,2,'ρύπανση',n,0,0).
s(200273445,1,'έχω',v,0,0).
s(200273445,2,'προσαρμόζομαι',v,0,0).
s(200273734,1,'εξοικειώνω',v,0,0).
s(200273734,2,'μαθαίνω',v,0,0).
s(200275607,1,'κανονικοποιώ',v,0,0).
s(200275607,2,'ομαλοποιώ',v,0,0).
s(200275607,3,'τακτοποιώ',v,0,0).
s(200275843,1,'τακτοποιώ',v,0,0).
s(200276068,1,'κάνω',v,0,0).
s(200276214,1,'κάνω',v,0,0).
s(100279835,1,'αλλαγή θέσης',n,0,0).
s(200276373,1,'ανακατεύω',v,0,0).
s(100280586,1,'μετακίνηση',n,0,0).
s(200277659,1,'διευθετώ',v,0,0).
s(200277659,2,'τακτοποιώ',v,0,0).
s(100282050,1,'προαγωγή',n,0,0).
s(100282050,2,'προώθηση',n,0,0).
s(100282050,3,'πρόοδος',n,0,0).
s(100282485,1,'σπρώξιμο',n,0,0).
s(100282613,1,'καριέρα',n,0,0).
s(100282613,2,'σταδιοδρομία',n,0,0).
s(100283127,1,'μετακίνηση',n,0,0).
s(100283568,1,'περπάτημα',n,0,0).
s(200280301,1,'ασπρίζω',v,0,0).
s(100284101,1,'βόλτα',n,0,0).
s(100284101,2,'περίπατος',n,0,0).
s(100284798,1,'περίπατος',n,0,0).
s(100284798,2,'περπάτημα',n,0,0).
s(200280930,1,'φωτίζομαι',v,0,0).
s(200281101,1,'αλλάζω χρώμα',v,0,0).
s(300272950,1,'λευκός',a,0,0).
s(100285557,1,'βήμα',n,0,0).
s(100286497,1,'βήμα',n,0,0).
s(100286497,2,'βηματισμός',n,0,0).
s(200283911,1,'χρωματίζω',v,0,0).
s(100293916,1,'τρέξιμο',n,0,0).
s(100294452,1,'σπριντ',n,0,0).
s(200291873,1,'φωταγωγώ',v,0,0).
s(100295701,1,'ταξίδι',n,0,0).
s(100296478,1,'οδοιπορία',n,0,0).
s(100296478,2,'πεζοπορία',n,0,0).
s(100296585,1,'πομπή',n,0,0).
s(100297062,1,'περιπλάνηση',n,0,0).
s(200293141,1,'ομορφαίνω',v,0,0).
s(200293429,1,'ασχημαίνω',v,0,0).
s(200294245,1,'ανθίζω',v,0,0).
s(200294245,2,'ανθώ',v,0,0).
s(200294245,3,'λουλουδιάζω',v,0,0).
s(300286837,1,'φιλελεύθερος',a,0,0).
s(200294522,1,'ανθίζω',v,0,0).
s(200294522,2,'ανοίγω απότομα',v,0,0).
s(200294522,3,'ξεσπώ',v,0,0).
s(200296178,1,'ρυθμίζω',v,0,0).
s(300289082,1,'σπασμένος',a,0,0).
s(100300441,1,'αεροπορικό ταξίδι',n,0,0).
s(100301192,1,'πτήση',n,0,0).
s(100302394,1,'πτήση',n,0,0).
s(300289365,1,'ολόκληρος',a,0,0).
s(200299580,1,'εξοικειώνομαι',v,0,0).
s(200299580,2,'προσαρμόζομαι',v,0,0).
s(100303849,1,'αλεξιπτωτισμός',n,0,0).
s(100304040,1,'ελεύθερη πτώση',n,0,0).
s(200301856,1,'εξημερώνω',v,0,0).
s(200302130,1,'δαμάζω',v,0,0).
s(200302130,2,'τιθασεύω',v,0,0).
s(100306102,1,'απογείωση',n,0,0).
s(100306426,1,'ταξίδι',n,0,0).
s(100306900,1,'σκέλος',n,0,0).
s(100306900,2,'στάδιο',n,0,0).
s(100306900,3,'φάση',n,0,0).
s(200303940,1,'ανοίγω',v,0,0).
s(100308370,1,'ταξίδι',n,0,0).
s(100307631,1,'αυτoκινητάδα',n,0,0).
s(100307631,2,'διαδρομή με όχημα',n,0,0).
s(200305846,1,'εκρήγνυμαι',v,0,0).
s(100309647,1,'αποστολή',n,0,0).
s(200306017,1,'ανατινάζομαι',v,0,0).
s(100309906,1,'σαφάρι',n,0,0).
s(300297403,1,'καπιταλιστικός',a,0,0).
s(300297403,2,'κεφαλαιοκρατικός',a,0,0).
s(300298041,1,'σοσιαλιστικός',a,0,0).
s(200307568,1,'εκρήγνυμαι',v,0,0).
s(200307568,2,'ξεσπώ',v,0,0).
s(100311687,1,'προσκύνημα',n,0,0).
s(100311809,1,'εκδρομή',n,0,0).
s(200308105,1,'ανοίγω',v,0,0).
s(200309310,1,'σπάω',v,0,0).
s(200310386,1,'ακμάζω',v,0,0).
s(200310386,2,'ευδοκιμώ',v,0,0).
s(200310386,3,'ευημερώ',v,0,0).
s(200310635,1,'εξαπλώνομαι',v,0,0).
s(200310635,2,'πολλαπλασιάζομαι',v,0,0).
s(200311559,1,'σκουραίνω',v,0,0).
s(100315986,1,'μεταβίβαση',n,0,0).
s(100315986,2,'μετακίνηση',n,0,0).
s(100315986,3,'μεταφορά',n,0,0).
s(200312380,1,'σκουραίνω',v,0,0).
s(200280930,2,'φωτίζομαι',v,0,0).
s(200312815,1,'φωτίζω',v,0,0).
s(100317207,1,'διανομή',n,0,0).
s(100317207,2,'παράδοση',n,0,0).
s(100319939,1,'καταδίωξη',n,0,0).
s(100319939,2,'κυνήγημα',n,0,0).
s(100319939,3,'κυνήγι',n,0,0).
s(100319939,4,'κυνηγητό',n,0,0).
s(100320486,1,'παρακολούθηση',n,0,0).
s(200316494,1,'κονταίνω',v,0,0).
s(100320852,1,'είσοδος',n,0,0).
s(100320852,2,'εισαγωγή',n,0,0).
s(200316631,1,'μακραίνω',v,0,0).
s(200316768,1,'κονταίνω',v,0,0).
s(300309021,1,'προσεκτικός',a,0,0).
s(200317468,1,'ανοίγω',v,0,0).
s(200317468,2,'διαπλατύνω',v,0,0).
s(200317468,3,'πλαταίνω',v,0,0).
s(200317468,4,'φαρδαίνω',v,0,0).
s(200317700,1,'μακραίνω',v,0,0).
s(200317888,1,'επιμηκύνω',v,0,0).
s(200317888,2,'παρατείνω',v,0,0).
s(200318326,1,'παρατείνω',v,0,0).
s(200318816,1,'επιμηκύνω',v,0,0).
s(200318816,2,'τεντώνω',v,0,0).
s(100324056,1,'μετάγγιση αίματος',n,0,0).
s(200319886,1,'φουρνίζω',v,0,0).
s(200319886,2,'ψήνω',v,0,0).
s(100324384,1,'άνοδος',n,0,0).
s(300311663,1,'απρόσεκτος',a,0,0).
s(200320410,1,'σιγοβράζω',v,0,0).
s(100325110,1,'άνοδος',n,0,0).
s(100325110,2,'ανάβαση',n,0,0).
s(100325110,3,'αναρρίχηση',n,0,0).
s(100325110,4,'σκαρφάλωμα',n,0,0).
s(200321801,1,'παρασκευάζω σε άλμη',v,0,0).
s(200321801,2,'παστώνω',v,0,0).
s(100326440,1,'κατάβαση',n,0,0).
s(200322151,1,'φρυγανίζω',v,0,0).
s(100327366,1,'πτώση',n,0,0).
s(100327366,2,'ρίψη',n,0,0).
s(200322847,1,'μαγειρεύω',v,0,0).
s(100327824,1,'ταλάντευση',n,0,0).
s(100327824,2,'ταλάντωση',n,0,0).
s(200323377,1,'μαγειρεύω',v,0,0).
s(100328015,1,'επιστροφή',n,0,0).
s(200323703,1,'μαγειρεύω φρικασέ',v,0,0).
s(200323856,1,'σιγοβράζω',v,0,0).
s(100328502,1,'γλίστρημα',n,0,0).
s(100329031,1,'γλίστρημα',n,0,0).
s(100329227,1,'ρέουσα κίνηση',n,0,0).
s(100329227,2,'ροή',n,0,0).
s(100329227,3,'ρύση',n,0,0).
s(100329819,1,'ξεχείλισμα',n,0,0).
s(100329819,2,'πλημμύρα',n,0,0).
s(100329819,3,'υπερχείλιση',n,0,0).
s(200325328,1,'τηγανίζω',v,0,0).
s(100330160,1,'βιασύνη',n,0,0).
s(100330160,2,'γοργάδα',n,0,0).
s(100330160,3,'γρηγοράδα',n,0,0).
s(100330160,4,'σπουδή',n,0,0).
s(200326773,1,'ψήνω στη σχάρα',v,0,0).
s(100331950,1,'αλλαγή θέσης',n,0,0).
s(200327362,1,'εμποτίζω',v,0,0).
s(200327982,1,'σουρώνω',v,0,0).
s(200328128,1,'βράζω',v,0,0).
s(100333366,1,'αναταραχή',n,0,0).
s(100333366,2,'κινητοποίηση',n,0,0).
s(100333829,1,'αναστάτωση',n,0,0).
s(100334509,1,'νεύμα',n,0,0).
s(100334509,2,'χειρονομία',n,0,0).
s(100334935,1,'γρονθοκόπημα',n,0,0).
s(100335384,1,'κλίση',n,0,0).
s(200331082,1,'αλέθω',v,0,0).
s(200331082,2,'τρίβω',v,0,0).
s(100336430,1,'γέρσιμο κεφαλιού',n,0,0).
s(100336430,2,'κατάνευση',n,0,0).
s(100336430,3,'νεύση',n,0,0).
s(200333277,1,'υποδιαιρώ',v,0,0).
s(200334186,1,'σπάζω',v,0,0).
s(200334996,1,'διαλύω',v,0,0).
s(200335555,1,'εισβάλλω',v,0,0).
s(200335697,1,'σπάζω',v,0,0).
s(300329831,1,'κεντρικός',a,0,0).
s(100342028,1,'περιστροφή',n,0,0).
s(200338071,1,'κομματιάζω',v,0,0).
s(200339464,1,'επανεμφανίζομαι',v,0,0).
s(200339464,2,'υποτροπιάζω',v,0,0).
s(200339738,1,'προκύπτω',v,0,0).
s(200339934,1,'γίνεται',v,0,0).
s(200339934,2,'λαμβάνει χώρα',v,0,0).
s(200339934,3,'πραγματοποιείται',v,0,0).
s(200339934,4,'συμβαίνει',v,0,0).
s(100345454,1,'γύρισμα',n,0,0).
s(100345454,2,'στρίψιμο',n,0,0).
s(100345454,3,'συστροφή',n,0,0).
s(100345641,1,'κούρδισμα',n,0,0).
s(100345641,2,'κούρντισμα',n,0,0).
s(100345641,3,'στρίψιμο',n,0,0).
s(100346296,1,'αλλαγή κατεύθυνσης',n,0,0).
s(100346296,2,'αναπροσανατολισμός',n,0,0).
s(100346296,3,'νέος προσανατολισμός',n,0,0).
s(200341560,1,'κάνω',v,0,0).
s(100346693,1,'αναστροφή',n,0,0).
s(100346693,2,'αντιστροφή',n,0,0).
s(100346693,3,'πλήρης μεταβολή',n,0,0).
s(300335421,1,'βέβαιος',a,0,0).
s(300335421,2,'σίγουρος',a,0,0).
s(300336168,1,'αβέβαιος',a,0,0).
s(100347652,1,'κίνηση',n,0,0).
s(200342812,1,'διατίθεμαι',v,0,0).
s(200342980,1,'εκδηλώνομαι',v,0,0).
s(300336831,1,'βέβαιος',a,0,0).
s(300336831,2,'σίγουρος',a,0,0).
s(200343334,1,'επαναλαμβάνεται',v,0,0).
s(300337404,1,'αβέβαιος',a,0,0).
s(300337404,2,'επισφαλής',a,0,0).
s(200344174,1,'γίνομαι',v,0,0).
s(200344174,2,'πραγματοποιούμαι',v,0,0).
s(200344492,1,'εξαϋλώνομαι',v,0,0).
s(100349369,1,'πλήρης κίνηση',n,0,0).
s(200344643,1,'γίνεται',v,0,0).
s(200344643,2,'συμβαίνει',v,0,0).
s(100349886,1,'αλλαγή πορείας',n,0,0).
s(100350030,1,'στροφή',n,0,0).
s(100350380,1,'εκτροπή',n,0,0).
s(100350380,2,'παρέκκλιση',n,0,0).
s(200345761,1,'άρχομαι',v,0,0).
s(200345761,2,'ανοίγω',v,0,0).
s(200345761,3,'αρχίζω',v,0,0).
s(200345761,4,'βάζω μπρος',v,0,0).
s(200345761,5,'πιάνω',v,0,0).
s(100351485,1,'αλλαγή μεγέθους',n,0,0).
s(100351638,1,'μείωση',n,0,0).
s(400332069,1,'εξίσου',r,0,0).
s(100352331,1,'ελάττωση',n,0,0).
s(100352331,2,'περικοπή',n,0,0).
s(100352585,1,'περικοπή εξόδων προϋπολογισμού',n,0,0).
s(100352683,1,'μισθολογική μείωση',n,0,0).
s(100352683,2,'περικοπή μισθού',n,0,0).
s(100352778,1,'μείωση κόστους',n,0,0).
s(100353013,1,'μείωση δαπανών',n,0,0).
s(200348746,1,'αρχίζω',v,0,0).
s(100353992,1,'υποτίμηση',n,0,0).
s(100354884,1,'ανακούφιση',n,0,0).
s(200350104,1,'ξαναρχίζω',v,0,0).
s(200350461,1,'μπορώ',v,0,0).
s(200351406,1,'τηρώ',v,0,0).
s(100356790,1,'συμπίεση',n,0,0).
s(100357451,1,'αποσυμπίεση',n,0,0).
s(200352826,1,'τελειώνω',v,0,0).
s(100358089,1,'συντριβή',n,0,0).
s(100358089,2,'σύγκρουση',n,0,0).
s(100358089,3,'σύνθλιψη',n,0,0).
s(100358290,1,'άλεσμα',n,0,0).
s(100358931,1,'κόντεμα',n,0,0).
s(200353839,1,'εγκαταλείπω',v,0,0).
s(100359238,1,'κοπή',n,0,0).
s(100359238,2,'κόψιμο',n,0,0).
s(100359903,1,'απόκομμα',n,0,0).
s(100359903,2,'ξακρίδι',n,0,0).
s(200354845,1,'πεθαίνω',v,0,0).
s(100360143,1,'κλάδεμα',n,0,0).
s(100360143,2,'κλάδευμα',n,0,0).
s(200356258,1,'μεταβάλλω επιφάνεια',v,0,0).
s(100362103,1,'έκπτωση',n,0,0).
s(200357332,1,'βλασταίνω',v,0,0).
s(200357667,1,'βλαστάνω',v,0,0).
s(200357667,2,'βλασταίνω',v,0,0).
s(200357667,3,'φυτρώνω',v,0,0).
s(100363260,1,'διεύρυνση',n,0,0).
s(200358431,1,'πεθαίνω',v,0,0).
s(200358431,2,'ψοφάω',v,0,0).
s(100363788,1,'εισαγωγή',n,0,0).
s(100363788,2,'εμπλουτισμός',n,0,0).
s(100363788,3,'ενσωμάτωση',n,0,0).
s(100364260,1,'ανοδική κίνηση',n,0,0).
s(100364260,2,'αύξηση',n,0,0).
s(200359511,1,'ασφυκτιώ',v,0,0).
s(200360092,1,'αφήνω',v,0,0).
s(200360092,2,'αφήνω πίσω',v,0,0).
s(200360501,1,'πνίγομαι',v,0,0).
s(100365709,1,'διαστολή',n,0,0).
s(100365709,2,'μεγάλωμα',n,0,0).
s(200360932,1,'γεννιέμαι',v,0,0).
s(100366521,1,'άπλωμα',n,0,0).
s(100366521,2,'τάση',n,0,0).
s(100366521,3,'τέντωμα',n,0,0).
s(200361388,1,'συννεφιάζω',v,0,0).
s(100367280,1,'διόγκωση',n,0,0).
s(100367280,2,'φούσκωμα',n,0,0).
s(200362348,1,'διακόπτω',v,0,0).
s(200362348,2,'εμποδίζω',v,0,0).
s(200362348,3,'σταματώ',v,0,0).
s(100367768,1,'επέκταση',n,0,0).
s(100367976,1,'διεύρυνση',n,0,0).
s(100367976,2,'εξάπλωση',n,0,0).
s(200362805,1,'διακόπτω',v,0,0).
s(200362805,2,'σπάζω',v,0,0).
s(200362805,3,'σταματώ απότομα',v,0,0).
s(300356926,1,'αντιπροσωπευτικός',a,0,0).
s(300356926,2,'προσδιοριστικός',a,0,0).
s(300356926,3,'τυπικός',a,0,0).
s(300356926,4,'χαρακτηριστικός',a,0,0).
s(200363003,1,'αφήνω',v,0,0).
s(200363003,2,'κλείνω',v,0,0).
s(200363003,3,'φεύγω',v,0,0).
s(200363110,1,'σταματάω',v,0,0).
s(100368592,1,'διάδοση',n,0,0).
s(100368592,2,'εξάπλωση',n,0,0).
s(200364064,1,'διακόπτω',v,0,0).
s(200364064,2,'τερματίζω πρόωρα',v,0,0).
s(100369532,1,'έκταση',n,0,0).
s(200364868,1,'υγροποιούμαι',v,0,0).
s(200365446,1,'συμπυκνώνομαι',v,0,0).
s(200366275,1,'ρευστοποιώ',v,0,0).
s(200366275,2,'υγροποιώ',v,0,0).
s(200366547,1,'πήζω',v,0,0).
s(100372013,1,'συσσώρευση',n,0,0).
s(200366858,1,'αεριοποιούμαι',v,0,0).
s(200366858,2,'ατμοποιούμαι',v,0,0).
s(200366858,3,'εξατμίζομαι',v,0,0).
s(100372226,1,'σταδιακή οικοδόμηση',n,0,0).
s(100372448,1,'κατάθεση',n,0,0).
s(100372607,1,'αποθήκευση',n,0,0).
s(100373130,1,'συμπερίληψη',n,0,0).
s(100373278,1,'ένταξη',n,0,0).
s(100373278,2,'ενσωμάτωση',n,0,0).
s(100373418,1,'προσάρτηση',n,0,0).
s(100373544,1,'αύξηση',n,0,0).
s(100373544,2,'προαγωγή',n,0,0).
s(200368662,1,'χωρίζω',v,0,0).
s(200369194,1,'δημιουργώ ομοσπονδία',v,0,0).
s(200369864,1,'δροσίζω',v,0,0).
s(200369864,2,'κρυώνω',v,0,0).
s(100376063,1,'αλλαγή ακεραιότητας',n,0,0).
s(200370412,1,'δροσίζω',v,0,0).
s(100376400,1,'θραύση',n,0,0).
s(100376400,2,'σπάσιμο',n,0,0).
s(200371264,1,'ζεσταίνω',v,0,0).
s(200371264,2,'θερμαίνω',v,0,0).
s(100377364,1,'έκρηξη',n,0,0).
s(100377364,2,'σκάσιμο',n,0,0).
s(100378069,1,'καύση',n,0,0).
s(200372665,1,'ζεσταίνομαι',v,0,0).
s(200372665,2,'θερμαίνομαι',v,0,0).
s(100378479,1,'ανάφλεξη',n,0,0).
s(200372958,1,'κάνω',v,0,0).
s(200373250,1,'ζεσταίνομαι',v,0,0).
s(200373397,1,'προστρίβω',v,0,0).
s(100378985,1,'συνδυασμός',n,0,0).
s(200373766,1,'καυτηριάζω',v,0,0).
s(200374135,1,'παγώνω',v,0,0).
s(200375021,1,'βράζω',v,0,0).
s(200375268,1,'παραβράζω',v,0,0).
s(200375865,1,'παγώνω',v,0,0).
s(100381680,1,'ένωση',n,0,0).
s(100381680,2,'συνένωση',n,0,0).
s(100381680,3,'σύζευξη',n,0,0).
s(200376106,1,'διαλύω',v,0,0).
s(200376106,2,'λιώνω',v,0,0).
s(200376106,3,'τήκω',v,0,0).
s(200377002,1,'καίγομαι',v,0,0).
s(200377351,1,'κατακαίγομαι',v,0,0).
s(200377351,2,'κατακαίομαι',v,0,0).
s(200377715,1,'καίω',v,0,0).
s(100383390,1,'άνοιγμα',n,0,0).
s(200378042,1,'απανθρακώνω',v,0,0).
s(200378042,2,'αποτεφρώνω',v,0,0).
s(200378042,3,'καίω',v,0,0).
s(100383606,1,'διαχωρισμός',n,0,0).
s(100383606,2,'ξεχώρισμα',n,0,0).
s(100383606,3,'χωρισμός',n,0,0).
s(200378361,1,'αποτεφρώνομαι',v,0,0).
s(100383952,1,'διακοπή',n,0,0).
s(200378664,1,'καίω',v,0,0).
s(200125841,1,'γίνομαι',v,0,0).
s(200125841,2,'μετατρέπομαι',v,0,0).
s(200126264,1,'αλλάζω',v,0,0).
s(300118066,1,'έμψυχος',a,0,0).
s(400122427,1,'δημοκρατικά',r,0,0).
s(300118238,1,'άψυχος',a,0,0).
s(100134780,1,'γροθιά',n,0,0).
s(100134780,2,'μπουνιά',n,0,0).
s(100136329,1,'κλοτσιά',n,0,0).
s(100136329,2,'λάκτισμα',n,0,0).
s(200135013,1,'μυθοποιώ',v,0,0).
s(100138221,1,'φιλί',n,0,0).
s(100138956,1,'αδραξιά',n,0,0).
s(100138956,2,'αρπαγή',n,0,0).
s(200135857,1,'φέρνω',v,0,0).
s(300125711,1,'προηγούμενος',a,0,0).
s(200136991,1,'αφήνω',v,0,0).
s(100140393,1,'συνάρμοση',n,0,0).
s(100140393,2,'συναρμογή',n,0,0).
s(200137313,1,'επηρεάζω',v,0,0).
s(300127296,1,'ακόλουθος',a,0,0).
s(100141396,1,'νεκροψία',n,0,0).
s(300127948,1,'άλλος',a,0,0).
s(300127948,2,'επόμενος',a,0,0).
s(200138508,1,'αναποδογυρίζω',v,0,0).
s(100141806,1,'έρευνα',n,0,0).
s(100141806,2,'εξέταση',n,0,0).
s(100141806,3,'τσεκάρισμα',n,0,0).
s(100142361,1,'τσεκ-απ',n,0,0).
s(100142361,2,'τσεκάπ',n,0,0).
s(100142665,1,'αντιπαράθεση',n,0,0).
s(100142665,2,'σύγκριση',n,0,0).
s(100143251,1,'επανεξέταση',n,0,0).
s(200140123,1,'αλλάζω υπόσταση',v,0,0).
s(300130151,1,'ανάδρομο',a,0,0).
s(300130151,2,'παλίνδρομος',a,0,0).
s(300130281,1,'προχωρητικός',a,0,0).
s(300130412,1,'προμεσημβρινός',a,0,0).
s(200140967,1,'ξεφορμάρω',v,0,0).
s(200140967,2,'παραμορφώνω',v,0,0).
s(100144632,1,'θωπεία',n,0,0).
s(100144632,2,'χάιδεμα',n,0,0).
s(300130596,1,'μεταμεσημβρινός',a,0,0).
s(300130778,1,'εμπρόσθιος',a,0,0).
s(300130778,2,'πρόσθιος',a,0,0).
s(300131426,1,'οπίσθιος(-α,-ο)',a,0,0).
s(200142191,1,'μορφοποιώ',v,0,0).
s(200143338,1,'πλάθω',v,0,0).
s(200143914,1,'τυλίγω',v,0,0).
s(200146138,1,'αλλάζω κατάσταση',v,0,0).
s(100151497,1,'καθορισμός',n,0,0).
s(100151497,2,'προσδιορισμός',n,0,0).
s(100152018,1,'εξακρίβωση',n,0,0).
s(100152230,1,'μέθοδος Βertillon',n,0,0).
s(100152727,1,'διάγνωση',n,0,0).
s(200149583,1,'γίνομαι',v,0,0).
s(200150287,1,'προσαρμόζομαι',v,0,0).
s(200151689,1,'ελαττώνω',v,0,0).
s(200151689,2,'μειώνω',v,0,0).
s(200151689,3,'περιορίζω',v,0,0).
s(400144722,1,'ασφαλώς',r,0,0).
s(400144722,2,'βεβαίως',r,0,0).
s(400144722,3,'σίγουρα',r,0,0).
s(200153263,1,'αυξάνω',v,0,0).
s(100157081,1,'επίδραση',n,0,0).
s(100157081,2,'επενέργεια',n,0,0).
s(200154778,1,'μεγαλώνω',v,0,0).
s(200155143,1,'αναρριχώμαι',v,0,0).
s(200155547,1,'ανεβαίνω',v,0,0).
s(400147876,1,'εύκολα',r,0,0).
s(200156601,1,'αυξάνω',v,0,0).
s(100161243,1,'επιλογή',n,0,0).
s(200158222,1,'κερδίζω',v,0,0).
s(200158222,2,'προσαυξάνω',v,0,0).
s(200158503,1,'υψώνω',v,0,0).
s(200158804,1,'επισσωρεύομαι',v,0,0).
s(200158804,2,'συγκεντρώνω',v,0,0).
s(200158804,3,'συσσωρεύομαι',v,0,0).
s(100162632,1,'απόφαση',n,0,0).
s(100162632,2,'συμπέρασμα',n,0,0).
s(100163406,1,'αλλαγή',n,0,0).
s(100163406,2,'αλλαγή πολιτικής',n,0,0).
s(100163406,3,'μεταστροφή',n,0,0).
s(100163779,1,'ανάθεση εργασίας',n,0,0).
s(100163779,2,'διορισμός',n,0,0).
s(200161225,1,'αλλάσσω',v,0,0).
s(200161225,2,'ανταλλάσσω',v,0,0).
s(200161225,3,'μετατρέπω',v,0,0).
s(100165298,1,'ιεροσύνη',n,0,0).
s(200162688,1,'αντικαθιστώ',v,0,0).
s(100165942,1,'ενέργει',n,0,0).
s(100165942,2,'κίνηση',n,0,0).
s(100166172,1,'κίνηση',n,0,0).
s(100166355,1,'κίνηση',n,0,0).
s(400155893,1,'απ'' έξω κι ανακατωτά',r,0,0).
s(400155893,2,'νερό',r,0,0).
s(200164444,1,'φρεσκάρω',v,0,0).
s(100168237,1,'δεξιοτεχνική κίνηση',n,0,0).
s(100168237,2,'ελιγμός',n,0,0).
s(100168658,1,'μετακόμιση',n,0,0).
s(100168658,2,'μετεγκατάσταση',n,0,0).
s(400159040,1,'για παράδειγμα',r,0,0).
s(400159040,2,'λόγου χάρη',r,0,0).
s(400159040,3,'π.χ.',r,0,0).
s(200167652,1,'ανανεώνω',v,0,0).
s(100171249,1,'ελιγμός',n,0,0).
s(100171249,2,'τέχνασμα',n,0,0).
s(100172710,1,'τρόπος',n,0,0).
s(200169458,1,'αλλάζω',v,0,0).
s(200169651,1,'αλλάζω μέγεθος',v,0,0).
s(200169806,1,'μετατρέπω',v,0,0).
s(200170857,1,'εκσυγχρονίζω',v,0,0).
s(100174412,1,'βήμα',n,0,0).
s(200171852,1,'αξιοποιώ',v,0,0).
s(200171852,2,'εκμεταλλεύομαι',v,0,0).
s(200173338,1,'απομακρύνω',v,0,0).
s(100177448,1,'μέσο',n,0,0).
s(100178551,1,'μπάλωμα',n,0,0).
s(100180413,1,'αποδοχή',n,0,0).
s(200177243,1,'γδύνω',v,0,0).
s(200177243,2,'ξεγυμνώνω',v,0,0).
s(200177243,3,'ξεντύνω',v,0,0).
s(100180962,1,'εκλογή',n,0,0).
s(100180962,2,'επιλογή',n,0,0).
s(200177714,1,'καθαρίζω',v,0,0).
s(300166146,1,'ελκυστικός',a,0,0).
s(100181495,1,'δημοψήφισμα',n,0,0).
s(200177861,1,'καθαρίζω',v,0,0).
s(200177984,1,'κοσκινίζω',v,0,0).
s(200178102,1,'ξεψαχνίζω',v,0,0).
s(200178235,1,'καθαρίζω',v,0,0).
s(100182213,1,'ψηφοφορία',n,0,0).
s(200179060,1,'βγάζω',v,0,0).
s(200179311,1,'αφαιρώ',v,0,0).
s(100183505,1,'ψήφιση',n,0,0).
s(300168910,1,'συμπαθητικός',a,0,0).
s(200180315,1,'αφαιρώ',v,0,0).
s(300169164,1,'αποκρουστικός',a,0,0).
s(200180837,1,'καθαρίζω',v,0,0).
s(200181664,1,'ξεκαθαρίζω',v,0,0).
s(200181664,2,'τακτοποιώ',v,0,0).
s(200181875,1,'στοιβάζω',v,0,0).
s(200182406,1,'προσθέτω',v,0,0).
s(100186634,1,'σκορ',n,0,0).
s(100186634,2,'σκοράρισμα',n,0,0).
s(100187890,1,'σπέαρ',n,0,0).
s(200183879,1,'περικλείω',v,0,0).
s(200183879,2,'περιλαμβάνω',v,0,0).
s(200183879,3,'συμπεριλαμβάνω',v,0,0).
s(200184117,1,'ανακατεύω',v,0,0).
s(200184117,2,'αναμειγνύω',v,0,0).
s(200184511,1,'βάζω',v,0,0).
s(200184786,1,'βάζω',v,0,0).
s(100191142,1,'αλλαγή',n,0,0).
s(100192613,1,'εξοικονόμηση',n,0,0).
s(100192613,2,'οικονομία',n,0,0).
s(100192613,3,'φειδώ',n,0,0).
s(100192910,1,'περικοπή δαπανών',n,0,0).
s(100192910,2,'περιστολή δαπανών',n,0,0).
s(400181075,1,'χώρια',r,0,0).
s(200190023,1,'τονίζω',v,0,0).
s(100194969,1,'μεταβολή',n,0,0).
s(200192051,1,'αδυνατίζω',v,0,0).
s(200192051,2,'εξασθενίζω',v,0,0).
s(200192836,1,'ζωντανεύω',v,0,0).
s(100197229,1,'συνταξιοδότηση',n,0,0).
s(200193486,1,'εναρμονίζω',v,0,0).
s(200193486,2,'συνδυάζω',v,0,0).
s(100197772,1,'αλλαγή',n,0,0).
s(100197772,2,'αντικατάσταση',n,0,0).
s(100198451,1,'προαγωγή',n,0,0).
s(100198451,2,'προβιβασμός',n,0,0).
s(200194534,1,'αφαιρώ',v,0,0).
s(200194534,2,'ξεγυμνώνω',v,0,0).
s(100198631,1,'προαγωγή',n,0,0).
s(100198631,2,'προβιβασμός',n,0,0).
s(100198793,1,'υποβάθμιση',n,0,0).
s(100198793,2,'υποβιβασμός',n,0,0).
s(200194912,1,'ξεγυμνώνω',v,0,0).
s(100199130,1,'αλλαγή κατάστασης',n,0,0).
s(200195342,1,'καθαρίζω',v,0,0).
s(200195617,1,'καθαρίζω',v,0,0).
s(100199707,1,'μετατροπή',n,0,0).
s(100199707,2,'τροποποίηση',n,0,0).
s(200196364,1,'καίω',v,0,0).
s(200196364,2,'καταστρέφω',v,0,0).
s(200196758,1,'ζεματίζω',v,0,0).
s(100201058,1,'μετάβαση',n,0,0).
s(200197590,1,'εξεντερώνω',v,0,0).
s(200197590,2,'ξεκοιλιάζω',v,0,0).
s(100202284,1,'αντίσταση',n,0,0).
s(100202620,1,'ανταπεργία',n,0,0).
s(100202816,1,'αντίδραση',n,0,0).
s(100203342,1,'απόρριψη',n,0,0).
s(200199659,1,'διορθώνω',v,0,0).
s(300190115,1,'γνώστης',a,0,0).
s(300190115,2,'ειδήμων',a,0,0).
s(400191579,1,'με άλλα λόγια',r,0,0).
s(400191579,2,'που είναι',r,0,0).
s(400191579,3,'το οποίο σημαίνει',r,0,0).
s(300191603,1,'αδαής',a,0,0).
s(200201722,1,'μοντάρω',v,0,0).
s(200202236,1,'διαστρεβλώνω',v,0,0).
s(100206130,1,'μποϊκοτάζ',n,0,0).
s(200203213,1,'καταχρώμαι',v,0,0).
s(200203866,1,'φθίνω',v,0,0).
s(100207761,1,'εξορία',n,0,0).
s(200204391,1,'ξεπέφτω',v,0,0).
s(200204391,2,'ολισθαίνω',v,0,0).
s(200204391,3,'υποβαθμίζομαι',v,0,0).
s(200205046,1,'βελτιώνομαι',v,0,0).
s(200205885,1,'βελτιώνω',v,0,0).
s(100209446,1,'μετάθεση',n,0,0).
s(100209943,1,'λήξη',n,0,0).
s(100209943,2,'τερματισμός',n,0,0).
s(100210518,1,'τελείωμα',n,0,0).
s(100211110,1,'αποτελείωμα',n,0,0).
s(100211110,2,'περάτωση',n,0,0).
s(100211110,3,'συμπλήρωση',n,0,0).
s(200208055,1,'διορθώνω',v,0,0).
s(200208055,2,'επισκευάζω',v,0,0).
s(200208210,1,'επιβαρύνω',v,0,0).
s(200208210,2,'επιδεινώνω',v,0,0).
s(200208210,3,'πληγώνω',v,0,0).
s(200208497,1,'διαλύομαι',v,0,0).
s(200208836,1,'καταρρέω',v,0,0).
s(300198610,1,'πρώτος',a,0,0).
s(100212808,1,'εγκατάλειψη',n,0,0).
s(100212808,2,'παραίτηση',n,0,0).
s(200210259,1,'αλλοιώνομαι',v,0,0).
s(100213694,1,'παραίτηση',n,0,0).
s(100213903,1,'απαλλαγή',n,0,0).
s(100213903,2,'εξαίρεση',n,0,0).
s(200212414,1,'διατηρώ',v,0,0).
s(200212414,2,'προφυλάσσω',v,0,0).
s(200212414,3,'συντηρώ',v,0,0).
s(100216174,1,'απόλυση',n,0,0).
s(100216174,2,'σχόλασμα',n,0,0).
s(100216723,1,'αποπομπή',n,0,0).
s(100217014,1,'αφανισμός',n,0,0).
s(100217014,2,'εξολόθρευση',n,0,0).
s(100217014,3,'εξόντωση',n,0,0).
s(100217014,4,'καταστροφή',n,0,0).
s(100217499,1,'δυστύχημα',n,0,0).
s(100217499,2,'καταστροφή',n,0,0).
s(100217499,3,'συμφορά',n,0,0).
s(200213794,1,'κονσερβοποιώ',v,0,0).
s(100218045,1,'κατεδάφιση',n,0,0).
s(100218208,1,'εκμηδένιση',n,0,0).
s(100218427,1,'αποδεκάτισμα',n,0,0).
s(100218427,2,'αποδεκατισμός',n,0,0).
s(200214951,1,'υγραίνω',v,0,0).
s(100219012,1,'φόνος',n,0,0).
s(108096301,1,'σιισμός',n,0,0).
s(108096474,1,'σουνιτισμός',n,0,0).
s(108101937,1,'πρόγονοι',n,0,0).
s(108102282,1,'πλευρά',n,0,0).
s(108102402,1,'γενεαλογικό δέντρο',n,0,0).
s(108102402,2,'οικογενειακό δέντρο',n,0,0).
s(108102555,1,'διαίρεση',n,0,0).
s(108103299,1,'υπόφυλο',n,0,0).
s(108103777,1,'κλάση',n,0,0).
s(108106934,1,'τάξη',n,0,0).
s(108107499,1,'οικογένεια',n,0,0).
s(108108972,1,'γένος',n,0,0).
s(108110373,1,'είδος',n,0,0).
s(108111419,1,'είδος',n,0,0).
s(105400601,1,'ομάδα αίματος',n,0,0).
s(105400860,1,'Α',n,0,0).
s(105400978,1,'Β',n,0,0).
s(105401096,1,'ΑΒ',n,0,0).
s(105401229,1,'Ο',n,0,0).
s(108111783,1,'πολιτισμός',n,0,0).
s(108112096,1,'κοινότητα',n,0,0).
s(108112630,1,'επαγγέλματα υγείας',n,0,0).
s(108113443,1,'ιερατείο',n,0,0).
s(108113443,2,'ιεροσύνη',n,0,0).
s(108114861,1,'τμήμα',n,0,0).
s(108115204,1,'τμήμα',n,0,0).
s(108115602,1,'τμήμα Ανθρωπολογίας',n,0,0).
s(108115778,1,'τμήμα Τέχνης',n,0,0).
s(108115912,1,'τμήμα Βιολογίας',n,0,0).
s(108116073,1,'τμήμα Χημείας',n,0,0).
s(108116240,1,'τμήμα Ηλεκτρονικών Υπολογιστών και Πληροφορικής',n,0,0).
s(108116398,1,'τμήμα Οικονομικών',n,0,0).
s(108116565,1,'τμήμα Αγγλικής Γλώσσας και Φιλολογίας',n,0,0).
s(108116734,1,'τμήμα Ιστορίας',n,0,0).
s(108116879,1,'τμήμα Γλωσσολογίας',n,0,0).
s(108117052,1,'τμήμα Μαθηματικών',n,0,0).
s(108117225,1,'τμήμα Φιλοσοφίας',n,0,0).
s(108117379,1,'τμήμα Φυσικής',n,0,0).
s(108117540,1,'τμήμα Μουσικής',n,0,0).
s(108117702,1,'τμήμα Ψυχολογίας',n,0,0).
s(108117872,1,'τμήμα Κοινωνιολογίας',n,0,0).
s(108118260,1,'διαφημιστικό τμήμα',n,0,0).
s(108119821,1,'κρατικό τμήμα',n,0,0).
s(108120384,1,'τμήμα',n,0,0).
s(108121542,1,'αστυνομία',n,0,0).
s(108121542,2,'τμήμα',n,0,0).
s(108152657,1,'αγιοσύνη',n,0,0).
s(108152787,1,'ιερατείο',n,0,0).
s(108152787,2,'κλήρος',n,0,0).
s(108153102,1,'λαϊκοί',n,0,0).
s(108153337,1,'πάνθεον',n,0,0).
s(108160276,1,'σώμα πολιτών',n,0,0).
s(108161068,1,'εκλογείς',n,0,0).
s(108161068,2,'εκλογικό σώμα',n,0,0).
s(108161477,1,'γερουσία',n,0,0).
s(108161477,2,'σύγκλητος',n,0,0).
s(108162691,1,'Βουλή των Κοινοτήτων',n,0,0).
s(108162860,1,'Βουλή των Λόρδων',n,0,0).
s(108163025,1,'βουλή',n,0,0).
s(108163025,2,'κοινοβούλιο',n,0,0).
s(108163273,1,'νομοθετικό σώμα',n,0,0).
s(108163792,1,'συνέλευση',n,0,0).
s(108164585,1,'διοίκηση',n,0,0).
s(108166318,1,'δικαστικό σύστημα',n,0,0).
s(108166552,1,'λαός',n,0,0).
s(108168737,1,'Ελεύθερος Κόσμος',n,0,0).
s(108168831,1,'Τρίτος Κόσμος',n,0,0).
s(108168978,1,'κράτος',n,0,0).
s(108168978,2,'πολιτεία',n,0,0).
s(108169573,1,'Ράιχ',n,0,0).
s(108170255,1,'Ναζιστική Γερμανία',n,0,0).
s(108170255,2,'Τρίτο Ράιχ',n,0,0).
s(108170978,1,'σύμμαχοι',n,0,0).
s(108171094,1,'άξονας',n,0,0).
s(108171094,2,'μπλοκ',n,0,0).
s(108171992,1,'Αντάντ',n,0,0).
s(108171992,2,'Αντάντ Κορντιάλ',n,0,0).
s(108173515,1,'Ευρωπαϊκή Ένωση (Ε.Ε)',n,0,0).
s(108173515,2,'Ευρωπαϊκή Οικονομική Κοινότητα (Ε.Ο.Κ)',n,0,0).
s(108174398,1,'ΝΑΤΟ',n,0,0).
s(108174398,2,'Οργάνωση των Χωρών του Βορειοατλαντικού Συμφώνου',n,0,0).
s(108176077,1,'Οργάνωση Αμερικάνικων Κρατών',n,0,0).
s(108176077,2,'Οργάνωση Αμερικάνικων κρατών',n,0,0).
s(108177030,1,'Οργανισμός Πετρελαιοπαραγωγικών Κρατών(ΟΠΕΚ)',n,0,0).
s(108177487,1,'ναυτική δύναμη',n,0,0).
s(108177592,1,'δύναμη',n,0,0).
s(108177863,1,'θεοκρατικό κράτος',n,0,0).
s(108178085,1,'κράτος πρόνοιας',n,0,0).
s(108178547,1,'κράτος',n,0,0).
s(108178547,2,'πολιτεία',n,0,0).
s(108178741,1,'πληθυσμός',n,0,0).
s(108178935,1,'υπερπληθυσμός',n,0,0).
s(108179689,1,'λαός',n,0,0).
s(108179879,1,'πληθυσμός',n,0,0).
s(108180190,1,'λαός',n,0,0).
s(108180190,2,'μάζα',n,0,0).
s(108180190,3,'όχλος',n,0,0).
s(108180639,1,'εργατιά',n,0,0).
s(108180639,2,'εργατική τάξη',n,0,0).
s(108180639,3,'προλεταριάτο',n,0,0).
s(108181658,1,'αστική τάξη',n,0,0).
s(108181658,2,'μπουρζουαζία',n,0,0).
s(108182379,1,'κόσμος',n,0,0).
s(108182379,2,'πλήθος',n,0,0).
s(108182716,1,'κοσμοπλημύρα',n,0,0).
s(108182716,2,'κοσμοσυρροή',n,0,0).
s(108182716,3,'κόσμος',n,0,0).
s(108182716,4,'πολυκοσμία',n,0,0).
s(108183290,1,'στρατιά',n,0,0).
s(108183290,2,'σώμα',n,0,0).
s(108184217,1,'μελίσσι',n,0,0).
s(108184217,2,'ορδή',n,0,0).
s(108184335,1,'αγέλη',n,0,0).
s(108184335,2,'κοπάδι',n,0,0).
s(108184335,3,'ποίμνιο',n,0,0).
s(108184600,1,'μάζα',n,0,0).
s(108184600,2,'όχλος',n,0,0).
s(108184730,1,'φονικός όχλος',n,0,0).
s(108184861,1,'συντροφιά',n,0,0).
s(108185211,1,'ανώνυμη εταιρεία',n,0,0).
s(108185369,1,'ελέγχουσα εταιρεία',n,0,0).
s(108185758,1,'επιχείρηση δημόσιας ωφέλειας',n,0,0).
s(108186047,1,'κοινωφελής οργανισμός',n,0,0).
s(108187033,1,'θίασος',n,0,0).
s(108187370,1,'λυρικός θίασος',n,0,0).
s(108187460,1,'θεατρική κομπανία',n,0,0).
s(108187707,1,'μπαλέτο',n,0,0).
s(108187707,2,'χορευτικός θίασος',n,0,0).
s(108187988,1,'χορός',n,0,0).
s(108188235,1,'σύνολο',n,0,0).
s(108189371,1,'σόου πλανόδιων τραγουδιστών',n,0,0).
s(108189581,1,'συγκρότημα πλανόδιων τραγουδιστών',n,0,0).
s(108189659,1,'ομάδα',n,0,0).
s(108190754,1,'σώμα',n,0,0).
s(108191230,1,'στράτευμα',n,0,0).
s(108191230,2,'στρατιά',n,0,0).
s(108191230,3,'στρατός',n,0,0).
s(108191532,1,'ναυτική μονάδα',n,0,0).
s(108191701,1,'ναυτικό',n,0,0).
s(108195797,1,'αεροπορική μονάδα',n,0,0).
s(108196024,1,'αεροπορία',n,0,0).
s(108198137,1,'πεζικό',n,0,0).
s(108198398,1,'στρατιωτική δύναμη',n,0,0).
s(108199025,1,'ένοπλες δυνάμεις',n,0,0).
s(108208016,1,'προσωπικό',n,0,0).
s(108208560,1,'ομάδα',n,0,0).
s(108209687,1,'αστυνομία',n,0,0).
s(108210982,1,'δυνάμεις ασφαλείας',n,0,0).
s(108211290,1,'στρατονομία',n,0,0).
s(108211584,1,'μυστική υπηρεσία',n,0,0).
s(108212347,1,'εργατικό δυναμικό',n,0,0).
s(108212527,1,'σώμα',n,0,0).
s(108213205,1,'στρατιωτική μονάδα',n,0,0).
s(108213671,1,'ομάδα μάχης',n,0,0).
s(108213817,1,'σύνταγμα',n,0,0).
s(108214083,1,'τάγμα',n,0,0).
s(108214272,1,'λόχος',n,0,0).
s(108216900,1,'μέρος',n,0,0).
s(108218122,1,'μονάδα',n,0,0).
s(108218212,1,'συμπλήρωμα',n,0,0).
s(108219059,1,'πλήρωμα',n,0,0).
s(108219226,1,'ναυτική μοίρα',n,0,0).
s(108219330,1,'μοίρα αεροπορική',n,0,0).
s(108220534,1,'σχηματισμός',n,0,0).
s(108220620,1,'πτήση',n,0,0).
s(108220714,1,'τομέας',n,0,0).
s(108220891,1,'διχοτόμηση',n,0,0).
s(108221348,1,'διαίρεση',n,0,0).
s(108221897,1,'κοινό',n,0,0).
s(108222293,1,'κοινό',n,0,0).
s(108222571,1,'αναγνωστικό κοινό',n,0,0).
s(108223802,1,'κοινότητα',n,0,0).
s(108223802,2,'κοινότητα',n,0,0).
s(108224580,1,'κοινότητα',n,0,0).
s(108225090,1,'γειτονιά',n,0,0).
s(108225426,1,'οδός',n,0,0).
s(108225581,1,'κοινότητα',n,0,0).
s(108226335,1,'πόλη',n,0,0).
s(108226514,1,'κωμόπολη',n,0,0).
s(108226699,1,'χωριό',n,0,0).
s(108227214,1,'λέσχη',n,0,0).
s(108230477,1,'αδελφότητα',n,0,0).
s(108233056,1,'ένωση',n,0,0).
s(108233056,2,'αδελφότητα',n,0,0).
s(108236438,1,'συνεργασία',n,0,0).
s(108238156,1,'εκλεκτορικό σώμα',n,0,0).
s(108238156,2,'εκλογικό σώμα',n,0,0).
s(108238463,1,'τάξη',n,0,0).
s(108238660,1,'τάξη',n,0,0).
s(108238660,2,'χρονιά',n,0,0).
s(108240169,1,'παρέα',n,0,0).
s(108240633,1,'κλίκα',n,0,0).
s(108241798,1,'χούντα',n,0,0).
s(108242799,1,'συντεχνία',n,0,0).
s(108243081,1,'συνεργείο',n,0,0).
s(108243248,1,'ομόδεσμοι κατάδικοι',n,0,0).
s(108243248,2,'συνδέσμιοι κατάδικοι',n,0,0).
s(108243340,1,'πλήρωμα εδάφους',n,0,0).
s(108243340,2,'προσωπικό εδάφους',n,0,0).
s(108243492,1,'συνεργείο δρόμου',n,0,0).
s(108243570,1,'ομάδα συντήρησης γραμμής τρένου',n,0,0).
s(108243695,1,'συνεργείο σκηνής',n,0,0).
s(108244062,1,'συμμορία',n,0,0).
s(108245059,1,'υπόκοσμος',n,0,0).
s(108245172,1,'οργανωμένο έγκλημα',n,0,0).
s(108245549,1,'Μαφία',n,0,0).
s(108246302,1,'Συνδικάτο',n,0,0).
s(108246613,1,'γκρουπ',n,0,0).
s(108246613,2,'μουσικό γκρουπ',n,0,0).
s(108248157,1,'ορχήστρα',n,0,0).
s(108248411,1,'ορχήστρα δωματίου',n,0,0).
s(108248747,1,'ορχήστρα εγχόρδων',n,0,0).
s(108248856,1,'συμφωνική ορχήστρα',n,0,0).
s(108249038,1,'μπάντα',n,0,0).
s(108249336,1,'μπάντα χάλκινων και πνευστών',n,0,0).
s(108249960,1,'μουσικό συγκρότημα',n,0,0).
s(108249960,2,'μπάντα μουσικής',n,0,0).
s(108250501,1,'ροκ συγκρότημα',n,0,0).
s(108251877,1,'σέκτα',n,0,0).
s(108252211,1,'κοινωνική συγκέντρωση',n,0,0).
s(108252602,1,'πάρτι',n,0,0).
s(108256968,1,'κόμμα',n,0,0).
s(108264583,1,'πολιτική μηχανή',n,0,0).
s(108264897,1,'φιλική συγκέντρωση',n,0,0).
s(108265469,1,'μέρος',n,0,0).
s(108266070,1,'οργανισμός επαγγελματιών',n,0,0).
s(108266235,1,'πίνακας',n,0,0).
s(108267640,1,'μήτρα',n,0,0).
s(107918309,1,'stinger',n,0,0).
s(107918309,2,'στίνγκερ',n,0,0).
s(107920052,1,'εσπρέσο',n,0,0).
s(107921360,1,'σοκολατούχο γάλα',n,0,0).
s(107922764,1,'σοκολάτα',n,0,0).
s(107923297,1,'μιλκσέικ',n,0,0).
s(107923576,1,'φραπέ',n,0,0).
s(107923665,1,'λικέρ σερβιρισμένο με τρίμματα πάγου',n,0,0).
s(107924033,1,'φρουτοχυμός',n,0,0).
s(107924366,1,'χυμός μήλου',n,0,0).
s(107924747,1,'γκρέιπφρουτ',n,0,0).
s(107924834,1,'πορτοκαλάδα',n,0,0).
s(107924834,2,'χυμός πορτοκαλιού',n,0,0).
s(107925116,1,'χυμός ανανά',n,0,0).
s(107925229,1,'χυμός λεμονιού',n,0,0).
s(107925500,1,'τοματοχυμός',n,0,0).
s(107925608,1,'χυμός καρότου',n,0,0).
s(107925966,1,'αναψυκτικό',n,0,0).
s(107925966,2,'φρουτοποτό',n,0,0).
s(107926250,1,'λεμονάδα',n,0,0).
s(107926920,1,'μίγμα κρασιού mulled',n,0,0).
s(107927070,1,'είδος ποτού γκρόγκ',n,0,0).
s(107929351,1,'καφές',n,0,0).
s(107929519,1,'καφές',n,0,0).
s(107930554,1,'punch',n,0,0).
s(107930554,2,'ποντς',n,0,0).
s(107931096,1,'claret cup',n,0,0).
s(107931096,2,'κλάρετ',n,0,0).
s(107933274,1,'τσάι',n,0,0).
s(107933891,1,'τσάι βουνού',n,0,0).
s(107936177,1,'κάνουλα νερού',n,0,0).
s(107936177,2,'στρόφιγγα νερού',n,0,0).
s(107938773,1,'ταξινόμηση',n,0,0).
s(107939382,1,'παράταξη',n,0,0).
s(107939880,1,'διχοτόμηση',n,0,0).
s(107940242,1,'κλώνος',n,0,0).
s(107940448,1,'βασίλειο',n,0,0).
s(107940552,1,'βασίλειο',n,0,0).
s(107940865,1,'υπο - βασίλειο',n,0,0).
s(107941170,1,'βιολογικό σύνολο',n,0,0).
s(107941729,1,'βιοτική κοινότητα',n,0,0).
s(107941729,2,'κοινότητα',n,0,0).
s(107941945,1,'κοινότητα',n,0,0).
s(102472987,1,'ανθρωπότητα',n,0,0).
s(102472987,2,'ανθρώπινο γένος',n,0,0).
s(102472987,3,'κόσμος',n,0,0).
s(107942152,1,'άνθρωποι',n,0,0).
s(107942152,2,'κόσμος',n,0,0).
s(107943480,1,'ηλικιακή ομάδα',n,0,0).
s(107943870,1,'τρίτη ηλικία',n,0,0).
s(107944050,1,'νεολαία',n,0,0).
s(107946851,1,'εχθρός',n,0,0).
s(107947255,1,'λαός',n,0,0).
s(107950920,1,'κοινωνική ομάδα',n,0,0).
s(107951464,1,'συσσώρευση',n,0,0).
s(107953827,1,'σειρά',n,0,0).
s(107953827,2,'σύνολο',n,0,0).
s(107954014,1,'συγκρότημα',n,0,0).
s(107954211,1,'βιβλίο κανόνων',n,0,0).
s(107956426,1,'πακέτο',n,0,0).
s(107956721,1,'τράπουλα',n,0,0).
s(107956887,1,'διανομή',n,0,0).
s(107956887,2,'μερισμός',n,0,0).
s(107956887,3,'μοίρασμα',n,0,0).
s(107956887,4,'μοιρασιά',n,0,0).
s(107957327,1,'μοίρασμα στο μπριτζ',n,0,0).
s(107957655,1,'μοίρασμα στο πόκερ',n,0,0).
s(107959269,1,'συσσώρευση',n,0,0).
s(107961016,1,'όγκος',n,0,0).
s(107961379,1,'κουβάρι',n,0,0).
s(107961480,1,'στοίβα',n,0,0).
s(107961480,2,'σωρός',n,0,0).
s(107962295,1,'κοπριά',n,0,0).
s(107962295,2,'κόπρος',n,0,0).
s(107963711,1,'συνδυασμός',n,0,0).
s(107964495,1,'κοινοπραξία',n,0,0).
s(107964495,2,'συνεταιρισμός',n,0,0).
s(107965085,1,'σώμα',n,0,0).
s(107965817,1,'κοινό',n,0,0).
s(107965937,1,'κόσμος',n,0,0).
s(107966140,1,'κοινωνία',n,0,0).
s(107966719,1,'τομέας',n,0,0).
s(107967982,1,'ράτσα',n,0,0).
s(107968354,1,'θωριά',n,0,0).
s(107968354,2,'χρώμα',n,0,0).
s(107968354,3,'όψη',n,0,0).
s(107968702,1,'ομάδα',n,0,0).
s(107969695,1,'φατρία',n,0,0).
s(107970406,1,'οικογένεια',n,0,0).
s(107970721,1,'οικογένεια',n,0,0).
s(107971141,1,'γένος',n,0,0).
s(107971141,2,'γενιά',n,0,0).
s(107971141,3,'καταγωγή',n,0,0).
s(107971141,4,'σόι',n,0,0).
s(107974025,1,'κοινωνική τάξη',n,0,0).
s(107974025,2,'τάξη',n,0,0).
s(107975026,1,'συνάθροιση',n,0,0).
s(107976936,1,'ζευγάρι',n,0,0).
s(107977592,1,'βιβλιοθήκη',n,0,0).
s(107977592,2,'βιβλιοθήκη προγραμμάτων',n,0,0).
s(107977592,3,'βιβλιοθήκη υπορουτίνων',n,0,0).
s(107977870,1,'βιβλιοθήκη',n,0,0).
s(107978423,1,'μυθολογία',n,0,0).
s(107985223,1,'ζευγάρι',n,0,0).
s(107985223,2,'ζεύγος',n,0,0).
s(107985384,1,'ομάδα',n,0,0).
s(107985948,1,'δωμάτιο',n,0,0).
s(107986982,1,'τριανδρία',n,0,0).
s(107986982,2,'τριαρχία',n,0,0).
s(107987135,1,'τρόικα',n,0,0).
s(107987380,1,'κουαρτέτο',n,0,0).
s(107989373,1,'ζευγάρι',n,0,0).
s(107990956,1,'σμήνος',n,0,0).
s(107991169,1,'ποίμνιο',n,0,0).
s(107991579,1,'σμήνος',n,0,0).
s(107992116,1,'κοπάδι',n,0,0).
s(107992450,1,'ταξινομία',n,0,0).
s(107993109,1,'βιολογία',n,0,0).
s(107993279,1,'πανίδα',n,0,0).
s(107993776,1,'άγρια φύση',n,0,0).
s(107993776,2,'άγριος τρόπος ζωής',n,0,0).
s(107993929,1,'ζωικό σύνολο',n,0,0).
s(107994331,1,'κοπάδι',n,0,0).
s(107994941,1,'αγέλη',n,0,0).
s(107995278,1,'αγέλη λιονταριών',n,0,0).
s(107995453,1,'κοπάδι ψαριών',n,0,0).
s(107996149,1,'σμήνος εντόμων',n,0,0).
s(107996598,1,'κονικλοβριθής περιοχή',n,0,0).
s(107996689,1,'σύνολο',n,0,0).
s(107997338,1,'σκάκι',n,0,0).
s(107997703,1,'κατηγορία',n,0,0).
s(107998712,1,'ένωση',n,0,0).
s(107998712,2,'συνένωση',n,0,0).
s(107998712,3,'σύναψη',n,0,0).
s(107998712,4,'σύνδεσμος',n,0,0).
s(107999291,1,'φύλο',n,0,0).
s(107999699,1,'σύνολο',n,0,0).
s(108001685,1,'διάστημα',n,0,0).
s(108002015,1,'εταιρεία τηλεπικοινωνιών',n,0,0).
s(108002269,1,'αυτοκινητοβιομηχανία',n,0,0).
s(108002578,1,'φαρμακευτική εταιρεία',n,0,0).
s(108003035,1,'εταιρεία ηλεκτρονικών ειδών',n,0,0).
s(108003427,1,'εταιρεία παρασκευής τροφίμων',n,0,0).
s(108003525,1,'βιομηχανία επίπλων',n,0,0).
s(108003619,1,'μεταλλευτική εταιρεία',n,0,0).
s(108003717,1,'ναυτιλιακή εταιρεία',n,0,0).
s(108003839,1,'χαλυβουργική εταιρεία',n,0,0).
s(108003935,1,'θυγατρική εταιρεία',n,0,0).
s(108004089,1,'μεταφορική εταιρεία',n,0,0).
s(108004443,1,'κενό διάστημα',n,0,0).
s(108006094,1,'επίπεδο',n,0,0).
s(108006250,1,'εισοδηματική κατηγορία',n,0,0).
s(108006250,2,'φορολογική κλίμακα',n,0,0).
s(108006511,1,'κλίση',n,0,0).
s(108006741,1,'κλίση',n,0,0).
s(108008017,1,'πακέτο',n,0,0).
s(108008335,1,'οργανισμός',n,0,0).
s(108009834,1,'μη κυβερνητικός οργανισμός',n,0,0).
s(108049401,1,'οργάνωση',n,0,0).
s(108050385,1,'πολιτικός οργανισμός',n,0,0).
s(108050678,1,'αρχές',n,0,0).
s(108050678,2,'κυβέρνηση',n,0,0).
s(108052874,1,'τοπική αυτοδιοίκηση',n,0,0).
s(108053121,1,'παλάτι',n,0,0).
s(108053576,1,'ίδρυμα',n,0,0).
s(108053905,1,'ιατρικό ίδρυμα',n,0,0).
s(108054721,1,'οικονομικός οργανισμός',n,0,0).
s(108056231,1,'επιχείρηση',n,0,0).
s(108057206,1,'πρακτορείο',n,0,0).
s(108057633,1,'μεταφορέας',n,0,0).
s(108057816,1,'αλυσίδα',n,0,0).
s(108058098,1,'εταιρεία',n,0,0).
s(108059870,1,'επιχείρηση',n,0,0).
s(108059870,2,'οίκος',n,0,0).
s(108061042,1,'επιχείρηση',n,0,0).
s(108061801,1,'αλυσίδα εστιατορίων',n,0,0).
s(108061905,1,'διανομέας',n,0,0).
s(108062206,1,'αλυσίδα καταστημάτων',n,0,0).
s(108064523,1,'υπεράσπιση',n,0,0).
s(108064742,1,'εισαγγελική αρχή',n,0,0).
s(108064742,2,'κατηγορούσα αρχή',n,0,0).
s(108065093,1,'εμπορική επιχείρηση',n,0,0).
s(108065234,1,'βιομηχανία',n,0,0).
s(108065234,2,'συγκεκριμένος τομέας παραγωγής',n,0,0).
s(108066186,1,'βιομηχανία αλουμινίου',n,0,0).
s(108066317,1,'βιομηχανία ενδυμάτων',n,0,0).
s(108066491,1,'τραπεζικό ίδρυμα',n,0,0).
s(108066491,2,'τραπεζικός σύλλογος',n,0,0).
s(108067077,1,'αυτοκινητοβιομηχανία',n,0,0).
s(108067342,1,'χημική βιομηχανία',n,0,0).
s(108067460,1,'βιομηχανία άνθρακα',n,0,0).
s(108067460,2,'καρβουνοβιομηχανία',n,0,0).
s(108067565,1,'βιομηχανία ηλεκτρονικών υπολογιστών',n,0,0).
s(108067683,1,'βιομηχανία οικοδομικών κατασκευών',n,0,0).
s(108067801,1,'βιομηχανία ηλεκτρονικών',n,0,0).
s(108067951,1,'θεατρικό επάγγελμα',n,0,0).
s(108067951,2,'κόσμος θεατρικών επιχειρήσεων',n,0,0).
s(108068151,1,'βιομηχανία παραγωγής ταινιών',n,0,0).
s(108068151,2,'κινηματογραφία',n,0,0).
s(108068691,1,'μεγαλοβιομηχανία',n,0,0).
s(108068788,1,'βιομηχανία παραγωγής συστημάτων φωτισμού',n,0,0).
s(108068788,2,'φωτοβιομηχανία',n,0,0).
s(108068924,1,'βιομηχανία οπλικών συστημάτων',n,0,0).
s(108069050,1,'ελαιοβιομηχανία',n,0,0).
s(108069050,2,'πετρελαιοβιομηχανία',n,0,0).
s(108069241,1,'εταιρεία πετρελαιοειδών',n,0,0).
s(108069342,1,'εταιρεία συσκευασίας',n,0,0).
s(108069487,1,'εταιρεία κατασκευής σωληνώσεων',n,0,0).
s(108069768,1,'βιομηχανία πλαστικών υλών',n,0,0).
s(108069878,1,'μεσιτεία',n,0,0).
s(108072837,1,'κεφαλαιαγορά',n,0,0).
s(108073700,1,'κοινωφελής μηχανισμός',n,0,0).
s(108073700,2,'τομέας υπηρεσιών',n,0,0).
s(108074109,1,'ναυπηγική',n,0,0).
s(108074225,1,'βιομηχανία υποδημάτων',n,0,0).
s(108074330,1,'βιομηχανία πινακίδων',n,0,0).
s(108074330,2,'βιομηχανία σημάτων',n,0,0).
s(108074879,1,'καπνοβιομηχανία',n,0,0).
s(108075009,1,'βιομηχανία παιχνιδιών',n,0,0).
s(108075140,1,'βιομηχανία μεταφορών',n,0,0).
s(108075388,1,'αδελφότητα',n,0,0).
s(108077292,1,'διοικητική μονάδα',n,0,0).
s(108077711,1,'μονάδα',n,0,0).
s(108078020,1,'οικογένεια',n,0,0).
s(108080025,1,'ποδοσφαιρική ομάδα',n,0,0).
s(108081668,1,'εκκλησία',n,0,0).
s(108082236,1,'χριστιανισμός',n,0,0).
s(108082236,2,'χριστιανοσύνη',n,0,0).
s(108082602,1,'εκκλησία',n,0,0).
s(107033007,1,'εκκλησιαστική μουσική',n,0,0).
s(107037465,1,'σύνθεση',n,0,0).
s(107041451,1,'ντουέτο',n,0,0).
s(107044088,1,'σονάτα',n,0,0).
s(107044276,1,'σονάτα για πιάνο',n,0,0).
s(107044760,1,'συμφωνία',n,0,0).
s(107044760,2,'συμφωνική μουσική',n,0,0).
s(107048000,1,'τραγούδι',n,0,0).
s(107049514,1,'άρια',n,0,0).
s(107050177,1,'επωδός',n,0,0).
s(107050619,1,' μοιρολόγι',n,0,0).
s(107050619,2,'θρηνωδία',n,0,0).
s(107050619,3,'μοιρολόι',n,0,0).
s(107052291,1,'στροφή',n,0,0).
s(107058296,1,'εμβατήριο',n,0,0).
s(107058296,2,'μαρς',n,0,0).
s(107058468,1,'στρατιωτικό εμβατήριο',n,0,0).
s(107058871,1,'πένθιμο εμβατήριο',n,0,0).
s(107066659,1,'στυλ',n,0,0).
s(107068844,1,'τεχνοτροπία',n,0,0).
s(107069948,1,'στυλ',n,0,0).
s(107069948,2,'ύφος',n,0,0).
s(107071483,1,'τρόπος',n,0,0).
s(107071942,1,'μουσικό είδος',n,0,0).
s(107071942,2,'μουσικό στυλ',n,0,0).
s(107072698,1,'ρητορική',n,0,0).
s(107080778,1,'ακριβής λέξη',n,0,0).
s(107081043,1,'απόδοση με λέξεις',n,0,0).
s(107081739,1,'φρασεολογία',n,0,0).
s(107086518,1,'χρόνος',n,0,0).
s(107089751,1,'πολυλογία',n,0,0).
s(107089751,2,'φλυαρία',n,0,0).
s(107091587,1,'βραχυγραφία',n,0,0).
s(107091587,2,'συντομογραφία',n,0,0).
s(107091587,3,'συντόμευση',n,0,0).
s(107092158,1,'ύφος',n,0,0).
s(107092356,1,'μορφή',n,0,0).
s(107092356,2,'φόρμα',n,0,0).
s(107092592,1,'ποίημα',n,0,0).
s(107092592,2,'ποίηση',n,0,0).
s(107094093,1,'μέτρο',n,0,0).
s(107094843,1,'μετρικός πους',n,0,0).
s(107095148,1,'δάκτυλος',n,0,0).
s(107095280,1,'ίαμβος',n,0,0).
s(107095390,1,'ανάπαιστος',n,0,0).
s(107095653,1,'τροχαίος',n,0,0).
s(107098193,1,'ρητορικό σχήμα',n,0,0).
s(107101406,1,'αντίθεση',n,0,0).
s(107109019,1,'ακουστική επικοινωνία',n,0,0).
s(107109196,1,'γλώσσα',n,0,0).
s(107109196,2,'λόγος',n,0,0).
s(107109196,3,'ομιλία',n,0,0).
s(107109847,1,'άρθρωση',n,0,0).
s(107110457,1,'ομιλία',n,0,0).
s(107110615,1,'εκφορά ήχου',n,0,0).
s(107111047,1,'φθόγγος',n,0,0).
s(107111711,1,'φώνημα',n,0,0).
s(107112550,1,'φωνήεν',n,0,0).
s(107114409,1,'φωνηεντικό ημίφωνο',n,0,0).
s(107115021,1,'σύμφωνο',n,0,0).
s(107115381,1,'σύμφωνο',n,0,0).
s(107119358,1,'ένρινος φθόγγος',n,0,0).
s(107119358,2,'έρρινος φθόγγος',n,0,0).
s(107120364,1,'ημίφωνο',n,0,0).
s(107133701,1,'συζήτηση',n,0,0).
s(107134445,1,'επαφή',n,0,0).
s(107134850,1,'κουβέντα',n,0,0).
s(107135080,1,'κουτσομπολιό',n,0,0).
s(107137807,1,'λεπτομέρεια',n,0,0).
s(107137950,1,'έκταση',n,0,0).
s(107138085,1,'συζήτηση',n,0,0).
s(107138085,2,'συνομιλία',n,0,0).
s(107138915,1,'συζήτηση',n,0,0).
s(107139316,1,'κουβέντα',n,0,0).
s(107139873,1,'έκφραση',n,0,0).
s(107140659,1,'κουβέντα',n,0,0).
s(107140659,2,'λέξη',n,0,0).
s(107140659,3,'συζήτηση',n,0,0).
s(107140978,1,'επιχειρηματολογία',n,0,0).
s(107148192,1,'διαπραγμάτευση',n,0,0).
s(107148192,2,'διεξαγωγή συνομιλιών',n,0,0).
s(107148573,1,'διπλωματία',n,0,0).
s(107148938,1,'πολιτική ισχύος',n,0,0).
s(107151380,1,'έκφραση',n,0,0).
s(107154330,1,'έκφραση',n,0,0).
s(107160883,1,'λόγος',n,0,0).
s(107160883,2,'πράξη λόγου',n,0,0).
s(107161429,1,'πρόταση',n,0,0).
s(107162194,1,'πρόταση',n,0,0).
s(107163593,1,'κίνηση',n,0,0).
s(107164546,1,'προσφορά',n,0,0).
s(107167186,1,'κότινος',n,0,0).
s(107167415,1,'παρουσίαση',n,0,0).
s(107168131,1,'διαταγή',n,0,0).
s(107168623,1,'εντολή',n,0,0).
s(107169098,1,'πρόσκληση',n,0,0).
s(107169353,1,'πρόσκληση',n,0,0).
s(107169848,1,'εντολή',n,0,0).
s(107169848,2,'προσταγή',n,0,0).
s(107169848,3,'πρόσταγμα',n,0,0).
s(107169970,1,'οι Δέκα Εντολές',n,0,0).
s(107170080,1,'γραμμή',n,0,0).
s(107170080,2,'κατευθυντήρια οδηγία',n,0,0).
s(107170080,3,'ντιρεκτίβα',n,0,0).
s(107172756,1,'επέκταση',n,0,0).
s(107175241,1,'συμφωνία',n,0,0).
s(107175575,1,'συγκατάθεση',n,0,0).
s(107175575,2,'συναίνεση',n,0,0).
s(101166926,1,'συγκαταβατικότητα',n,0,0).
s(107176073,1,'αποδοχή',n,0,0).
s(107176682,1,'ταύτιση',n,0,0).
s(107176804,1,'συμφωνία',n,0,0).
s(107176962,1,'μηχανορροφία',n,0,0).
s(107176962,2,'πλεκτάνη',n,0,0).
s(107176962,3,'συνωμοσία',n,0,0).
s(107177192,1,'συγκατάθεση',n,0,0).
s(107177192,2,'συναίνεση',n,0,0).
s(107179820,1,'υπογραφή',n,0,0).
s(107179943,1,'επιβεβαίωση',n,0,0).
s(107180183,1,'αρμονία',n,0,0).
s(107180183,2,'ομοφωνία',n,0,0).
s(107180183,3,'σύμπνοια',n,0,0).
s(107180372,1,'έγκριση',n,0,0).
s(107180787,1,'διαφωνία',n,0,0).
s(107180787,2,'διχογνωμία',n,0,0).
s(107181546,1,'έριδα',n,0,0).
s(107181546,2,'ασυμφωνία',n,0,0).
s(107181546,3,'διαφωνία',n,0,0).
s(107181842,1,'διάσπαση',n,0,0).
s(107181842,2,'διχόνοια',n,0,0).
s(107181935,1,'διαμάχη',n,0,0).
s(107181935,2,'φιλονικία',n,0,0).
s(107183000,1,'σύγκρουση',n,0,0).
s(107183151,1,'αντιλογία',n,0,0).
s(107183151,2,'αντιπαράθεση',n,0,0).
s(107184149,1,'διαπληκτισμός',n,0,0).
s(107184149,2,'λογομαχία',n,0,0).
s(107184391,1,'διένεξη',n,0,0).
s(107184391,2,'καβγάς',n,0,0).
s(107184391,3,'τσακωμός',n,0,0).
s(107185076,1,'προσφορά',n,0,0).
s(107185325,1,'ερώτηση',n,0,0).
s(107185870,1,'επιθυμία',n,0,0).
s(107185870,2,'παράκληση',n,0,0).
s(107186148,1,'πρόσκληση',n,0,0).
s(107186528,1,'πρόσκληση',n,0,0).
s(107186661,1,'πρόσκληση',n,0,0).
s(107186828,1,'επίκληση',n,0,0).
s(107186828,2,'παράκληση',n,0,0).
s(107187150,1,'έκκληση',n,0,0).
s(107187297,1,'δημαγωγία',n,0,0).
s(107187638,1,'εκλιπάρηση',n,0,0).
s(107187638,2,'ικεσία',n,0,0).
s(107187773,1,'παράκληση',n,0,0).
s(107188570,1,'αίτηση',n,0,0).
s(107188685,1,'ερωτοτροπία',n,0,0).
s(107188685,2,'κόρτε',n,0,0).
s(107188685,3,'φλερτ',n,0,0).
s(107189130,1,'δέηση',n,0,0).
s(107189130,2,'προσευχή',n,0,0).
s(107189411,1,'αγιασμός',n,0,0).
s(107189562,1,'ευλογία',n,0,0).
s(107189633,1,'συναπτή',n,0,0).
s(107189779,1,'ανάθεμα',n,0,0).
s(107189779,2,'αναθεμάτισμα',n,0,0).
s(107189779,3,'αρά',n,0,0).
s(107189932,1,'εξορκισμός',n,0,0).
s(107190039,1,'ευχαριστήρια προσευχή',n,0,0).
s(107190290,1,'επίκληση',n,0,0).
s(107190290,2,'ικεσία',n,0,0).
s(107190584,1,'επιμνημόσυνη δέηση',n,0,0).
s(107190693,1,'ζήτηση',n,0,0).
s(107193184,1,'ανάκριση',n,0,0).
s(107193184,2,'διερεύνηση',n,0,0).
s(107193596,1,'απορία',n,0,0).
s(107193596,2,'ερωτηματικό',n,0,0).
s(107193596,3,'ερώτημα',n,0,0).
s(107193596,4,'ερώτηση',n,0,0).
s(107193958,1,'ανάκριση',n,0,0).
s(107194499,1,'προανάκριση',n,0,0).
s(107194676,1,'ανάκριση',n,0,0).
s(107194811,1,'ανάκριση τρίτου βαθμού',n,0,0).
s(107196075,1,'συνέντευξη',n,0,0).
s(107197021,1,'διαγώνισμα',n,0,0).
s(107198846,1,'προφορικά,προφορική εξέταση',n,0,0).
s(107199191,1,'κουίζ',n,0,0).
s(107199565,1,'ανταπόκριση',n,0,0).
s(107199565,2,'απόκριση',n,0,0).
s(107199814,1,'ανακολουθία',n,0,0).
s(107199814,2,'αντίφαση',n,0,0).
s(107199922,1,'ετοιμολογία',n,0,0).
s(107199922,2,'ετοιμότητα',n,0,0).
s(107200290,1,'αντήχηση',n,0,0).
s(107200290,2,'αντίλαλος',n,0,0).
s(107200290,3,'ηχώ',n,0,0).
s(107200527,1,'απάντηση',n,0,0).
s(107201365,1,'περιγραφή',n,0,0).
s(107201562,1,'προσδιορισμός',n,0,0).
s(107201562,2,'χαρακτηρισμός',n,0,0).
s(107201804,1,'χαρακτηρισμός',n,0,0).
s(107202579,1,'ετικέτα',n,0,0).
s(107202812,1,'εξειδίκευση',n,0,0).
s(107202812,2,'μερίκευση',n,0,0).
s(107203016,1,'βινιέτα',n,0,0).
s(107203016,2,'σκιαγράφηση',n,0,0).
s(107204401,1,'άρνηση',n,0,0).
s(107204401,2,'απάρνηση',n,0,0).
s(107205946,1,'αποκήρυξη',n,0,0).
s(107205946,2,'αποποίηση',n,0,0).
s(107206096,1,'ανάκληση',n,0,0).
s(107206096,2,'αναίρεση',n,0,0).
s(107206096,3,'απάρνηση',n,0,0).
s(107206096,4,'αποκήρυξη',n,0,0).
s(107206302,1,'απόσυρση',n,0,0).
s(107206461,1,'άρνηση',n,0,0).
s(107207142,1,'ακύρωση',n,0,0).
s(107207142,2,'ανάκληση',n,0,0).
s(107207142,3,'ματαίωση',n,0,0).
s(107208338,1,'ένσταση',n,0,0).
s(107208338,2,'αντίρρηση',n,0,0).
s(107208338,3,'εναντίωση',n,0,0).
s(107208565,1,'ένσταση',n,0,0).
s(107208708,1,'παράπονο',n,0,0).
s(107209089,1,'ένσταση',n,0,0).
s(107209305,1,'διάσταση',n,0,0).
s(107209305,2,'διαφωνία',n,0,0).
s(107209533,1,'εξαίρεση',n,0,0).
s(107209965,1,'κλοτσοπατινάδα',n,0,0).
s(200745078,1,'μιλάω ένρινα',v,0,0).
s(200745499,1,'παραγγέλλω',v,0,0).
s(200745499,2,'παραγγέλνω',v,0,0).
s(100770270,1,'καταστρατήγηση',n,0,0).
s(100770270,2,'παράβαση',n,0,0).
s(100770270,3,'παρανομία',n,0,0).
s(200746084,1,'διατάζω',v,0,0).
s(200746084,2,'εντέλλομαι',v,0,0).
s(200746366,1,'αποφασίζω',v,0,0).
s(200746718,1,'επιβάλλομαι',v,0,0).
s(100771713,1,'διατάραξη κοινής ησυχίας',n,0,0).
s(100771713,2,'διατάραξη τάξης',n,0,0).
s(100772253,1,'προσβολή δημοσίας αιδούς',n,0,0).
s(100772381,1,'ψευδομαρτυρία',n,0,0).
s(100772813,1,'ανταρσία',n,0,0).
s(100772813,2,'στάση',n,0,0).
s(100772813,3,'στασιασμός',n,0,0).
s(200748282,1,'πλήττω',v,0,0).
s(200748616,1,'δίνω',v,0,0).
s(100773814,1,'επίθεση',n,0,0).
s(100774009,1,'ληστεία',n,0,0).
s(200749963,1,'δίνω οδηγίες',v,0,0).
s(200750532,1,'φορτώνω',v,0,0).
s(100775286,1,'σύλληψη',n,0,0).
s(100775702,1,'απαγωγή',n,0,0).
s(200751567,1,'εξαναγκάζω',v,0,0).
s(200751567,2,'υποχρεώνω',v,0,0).
s(100776165,1,'κομπίνα',n,0,0).
s(100776262,1,'δωροδοκία',n,0,0).
s(100776262,2,'εξαγορά',n,0,0).
s(100776262,3,'λάδωμα',n,0,0).
s(100776732,1,'υπεξαίρεση',n,0,0).
s(200752493,1,'ζητώ',v,0,0).
s(200752764,1,'απαιτώ',v,0,0).
s(200752764,2,'ζητώ',v,0,0).
s(200753428,1,'παρακαλώ',v,0,0).
s(200753881,1,'καλώ',v,0,0).
s(200754942,1,'θέλω',v,0,0).
s(200755447,1,'επικαλούμαι',v,0,0).
s(200755745,1,'απαιτώ',v,0,0).
s(200755745,2,'περιμένω',v,0,0).
s(200755745,3,'προσδοκώ',v,0,0).
s(200756076,1,'στοιχίζω',v,0,0).
s(100780889,1,'κλεψιά',n,0,0).
s(100780889,2,'κλοπή',n,0,0).
s(200756338,1,'ισχυρίζομαι',v,0,0).
s(100781355,1,'μικροκλοπή',n,0,0).
s(100781480,1,'κλοπή',n,0,0).
s(100781685,1,'ληστεία',n,0,0).
s(200757375,1,'αρνιέμαι',v,0,0).
s(200757375,2,'αρνούμαι',v,0,0).
s(200757544,1,'απαρνιέμαι',v,0,0).
s(200757544,2,'αποκηρύσσω',v,0,0).
s(200757856,1,'αποστατώ',v,0,0).
s(200758197,1,'αποποιούμαι',v,0,0).
s(200758333,1,'διατείνομαι',v,0,0).
s(200758333,2,'ισχυρίζομαι',v,0,0).
s(200759269,1,'εκλιπαρώ',v,0,0).
s(200759269,2,'ικετεύω',v,0,0).
s(200759501,1,'θερμοπαρακαλώ',v,0,0).
s(100784388,1,'εκβιασμός',n,0,0).
s(200759944,1,'προσεύχομαι',v,0,0).
s(100784755,1,'προστασία',n,0,0).
s(100785045,1,'διάρρηξη',n,0,0).
s(200760735,1,'δηλώνω',v,0,0).
s(200760735,2,'διακυρήσσω',v,0,0).
s(100786195,1,'προσπάθεια',n,0,0).
s(200761713,1,'διαπραγματεύομαι',v,0,0).
s(100786887,1,'απόπειρα',n,0,0).
s(100786887,2,'προσπάθεια',n,0,0).
s(100787061,1,'δοκιμή',n,0,0).
s(100787061,2,'σύντομη προσπάθεια',n,0,0).
s(200763831,1,'κλείνω συμφωνία',v,0,0).
s(200764032,1,'διευθετώ',v,0,0).
s(200764032,2,'εξομαλύνω',v,0,0).
s(100788473,1,'απόπειρα',n,0,0).
s(100788473,2,'ευκαιρία',n,0,0).
s(100788766,1,'πάσχισμα',n,0,0).
s(200764902,1,'συμβιβάζω',v,0,0).
s(200764902,2,'συμφιλιώνω',v,0,0).
s(200764902,3,'συνδιαλλάσσομαι',v,0,0).
s(100788973,1,'μάχη',n,0,0).
s(200765213,1,'συμφιλιώνω',v,0,0).
s(200765396,1,'υποβάλλω αίτηση',v,0,0).
s(200765649,1,'ενθαρρύνω',v,0,0).
s(200765649,2,'παρακινώ',v,0,0).
s(200765649,3,'παροτρύνω',v,0,0).
s(200765649,4,'προτρέπω',v,0,0).
s(200765977,1,'σπρώχνω',v,0,0).
s(200766418,1,'επηρεάζω',v,0,0).
s(200766418,2,'πείθω',v,0,0).
s(100791078,1,'δοκιμή',n,0,0).
s(100791078,2,'τεστ',n,0,0).
s(200768265,1,'ενημερώνω',v,0,0).
s(200768389,1,'μεταπείθω',v,0,0).
s(200768512,1,'πείθω',v,0,0).
s(300775611,1,'πολύ καλός',a,0,0).
s(300775611,2,'πρώτος',a,0,0).
s(200769553,1,'μεταπείθω',v,0,0).
s(200769553,2,'παίρνω με το μέρος μου',v,0,0).
s(200769834,1,'προσηλυτίζω',v,0,0).
s(200769989,1,'κάνω πλύση εγκεφάλου',v,0,0).
s(200770141,1,'αποτρέπω',v,0,0).
s(200770437,1,'προκαλώ',v,0,0).
s(100794614,1,'οντισιόν',n,0,0).
s(200771341,1,'ωθώ',v,0,0).
s(200771490,1,'αφήνω',v,0,0).
s(100795720,1,'έργο',n,0,0).
s(200772189,1,'επιχειρηματολογώ',v,0,0).
s(200772640,1,'υποδηλώνω',v,0,0).
s(100796315,1,'αποκοτιά',n,0,0).
s(100796315,2,'τόλμημα',n,0,0).
s(200772967,1,'παρουσιάζω',v,0,0).
s(100796767,1,'καρπός',n,0,0).
s(100796767,2,'παιδί',n,0,0).
s(100796886,1,'εγχείρημα',n,0,0).
s(100796886,2,'επίπονη προσπάθεια',n,0,0).
s(200773432,1,'διαπληκτίζομαι',v,0,0).
s(200773432,2,'καυγαδίζω',v,0,0).
s(200773432,3,'λογομαχώ',v,0,0).
s(200773432,4,'λογοφέρνω',v,0,0).
s(200773432,5,'φιλονικώ',v,0,0).
s(100797361,1,'μαραθώνιος',n,0,0).
s(100797878,1,'εγχείρημα',n,0,0).
s(200774344,1,'διαπληκτίζομαι',v,0,0).
s(200774344,2,'καβγαδίζω',v,0,0).
s(100798245,1,'κίνηση',n,0,0).
s(200775156,1,'μαλώνω',v,0,0).
s(200775156,2,'τσακώνομαι',v,0,0).
s(200775156,3,'φιλονικώ',v,0,0).
s(100799537,1,'προεκλογική εκστρατεία',n,0,0).
s(100799537,2,'προεκλογικός αγώνας',n,0,0).
s(200776059,1,'αντικρούω',v,0,0).
s(200776059,2,'αντιτίθεμαι',v,0,0).
s(200776059,3,'καταπολεμώ',v,0,0).
s(100800421,1,'φεμινιστικό κίνημα',n,0,0).
s(200778275,1,'διακόπτω',v,0,0).
s(200778275,2,'διαλύω',v,0,0).
s(100802238,1,'κίνδυνος',n,0,0).
s(100802238,2,'ρίσκο',n,0,0).
s(100802629,1,'ρίσκο',n,0,0).
s(100803617,1,'έλεγχος',n,0,0).
s(100805034,1,'ρύθμιση',n,0,0).
s(100805524,1,'υποτίμηση',n,0,0).
s(200782527,1,'δελεάζω',v,0,0).
s(100807273,1,'συντονισμός',n,0,0).
s(100808182,1,'οριοθέτηση',n,0,0).
s(100808182,2,'περιορισμός',n,0,0).
s(300791227,1,'επικρατών',a,0,0).
s(300791227,2,'κυρίαρχος',a,0,0).
s(200784342,1,'ζητώ',v,0,0).
s(200784727,1,'ρωτώ',v,0,0).
s(100808767,1,'πάγωμα',n,0,0).
s(200785008,1,'ερωτώ',v,0,0).
s(100809465,1,'ιδιοκτησία',n,0,0).
s(200785470,1,'κατασκοπεύω',v,0,0).
s(300792991,1,'υποδεέστερος',a,0,0).
s(200785962,1,'εξετάζω',v,0,0).
s(200785962,2,'ερευνώ',v,0,0).
s(100810598,1,'διατήρηση',n,0,0).
s(100810598,2,'κράτηση',n,0,0).
s(100811355,1,'αποθήκευση',n,0,0).
s(100811491,1,'τακτοποίηση',n,0,0).
s(100812274,1,'αρπαγή',n,0,0).
s(100812274,2,'πιάσιμο',n,0,0).
s(100812274,3,'σύλληψη',n,0,0).
s(100812526,1,'σφίξιμο',n,0,0).
s(200788564,1,'βολιδοσκοπώ',v,0,0).
s(200789138,1,'διεξάγω',v,0,0).
s(200789138,2,'μελετώ',v,0,0).
s(200789448,1,'τηλεφωνώ',v,0,0).
s(200790308,1,'καλώ',v,0,0).
s(200790308,2,'σχηματίζω τον αριθμό τηλεφώνου',v,0,0).
s(200790308,3,'τηλεφωνώ',v,0,0).
s(200790703,1,'επικοινωνώ',v,0,0).
s(200790965,1,'τηλετυπώ',v,0,0).
s(100815320,1,'καθοδήγηση',n,0,0).
s(100815644,1,'σκοπός',n,0,0).
s(200792471,1,'στέλνω μήνυμα',v,0,0).
s(200793037,1,'συγκαλώ',v,0,0).
s(100817680,1,'προστασία',n,0,0).
s(200793580,1,'προσκαλώ',v,0,0).
s(200794079,1,'προκαλώ',v,0,0).
s(300803038,1,'οξύς',a,0,0).
s(300803275,1,'έντονος',a,0,0).
s(200794981,1,'προγραμματίζω',v,0,0).
s(200795475,1,'ξαναπρογραμματίζω',v,0,0).
s(200795863,1,'απαγορεύω',v,0,0).
s(300804695,1,'ενεργητικός',a,0,0).
s(300804695,2,'ζωντανός',a,0,0).
s(200796976,1,'απορρίπτω',v,0,0).
s(200796976,2,'περιφρονώ',v,0,0).
s(200797430,1,'αποποιούμαι',v,0,0).
s(200797430,2,'αρνούμαι',v,0,0).
s(200797697,1,'συγκατατίθεμαι',v,0,0).
s(300806512,1,'νωθρός',a,0,0).
s(300806512,2,'νωχελικός',a,0,0).
s(300806512,3,'οκνηρός',a,0,0).
s(200798717,1,'αποσύρω',v,0,0).
s(200799076,1,'ανακαλώ',v,0,0).
s(200799076,2,'ξελέω',v,0,0).
s(200799076,3,'παίρνω πίσω',v,0,0).
s(200799383,1,'αποσύρομαι',v,0,0).
s(200799383,2,'αποτραβιέμαι',v,0,0).
s(300808191,1,'δυναμικός',a,0,0).
s(100825192,1,'αυτοάμυνα',n,0,0).
s(200800750,1,'σβήνω',v,0,0).
s(100825443,1,'πολεμική τέχνη',n,0,0).
s(200800930,1,'αγνοώ',v,0,0).
s(200800930,2,'αμελώ',v,0,0).
s(200800930,3,'παραβλέπω',v,0,0).
s(100825773,1,'τζούντο',n,0,0).
s(200801355,1,'ξαναμετρώ',v,0,0).
s(200802318,1,'αφήνω',v,0,0).
s(200802318,2,'επιτρέπω',v,0,0).
s(300348018,1,'στατικός',a,0,0).
s(200803325,1,'εξουσιοδοτώ',v,0,0).
s(300812952,1,'πρόωρος',a,0,0).
s(200804653,1,'αποσχίζομαι',v,0,0).
s(200804802,1,'έρχομαι σε σύγκρουση',v,0,0).
s(200804802,2,'διίσταμαι',v,0,0).
s(200804802,3,'διαφωνώ',v,0,0).
s(100829378,1,'επιμέλεια',n,0,0).
s(100829378,2,'επιτήρηση',n,0,0).
s(100829378,3,'εποπτεία',n,0,0).
s(200805228,1,'διαφωνώ',v,0,0).
s(200805376,1,'συμφωνώ',v,0,0).
s(100829918,1,'ομπρέλα',n,0,0).
s(100829918,2,'προστατευτική ομπρέλα',n,0,0).
s(100830257,1,'ντύσιμο',n,0,0).
s(200806049,1,'παραδέχομαι',v,0,0).
s(200806502,1,'εγκρίνω',v,0,0).
s(100831191,1,'ανάσα',n,0,0).
s(100831191,2,'αναπνοή',n,0,0).
s(100831191,3,'πνοή',n,0,0).
s(200807178,1,'απορρίπτω',v,0,0).
s(200807461,1,'διαμαρτύρομαι',v,0,0).
s(300815941,1,'μέσος',a,0,0).
s(200807941,1,'αντιτείνω',v,0,0).
s(300816481,1,'όψιμος',a,0,0).
s(200808162,1,'ενίσταμαι',v,0,0).
s(200808671,1,'μουρμουρίζω',v,0,0).
s(300817424,1,'προγενέστερος',a,0,0).
s(300817424,2,'προηγούμενος',a,0,0).
s(200809071,1,'ακούω',v,0,0).
s(200809071,2,'ακροώμαι',v,0,0).
s(300818581,1,'εμβρυακός',a,0,0).
s(300818581,2,'εμβρυώδης',a,0,0).
s(300818581,3,'υποτυπώδης',a,0,0).
s(200812298,1,'ενασχολούμαι',v,0,0).
s(200812580,1,'συζητώ',v,0,0).
s(200813044,1,'μελετώ',v,0,0).
s(200813044,2,'σταθμίζω',v,0,0).
s(100838098,1,'κατάποση',n,0,0).
s(100838098,2,'κατανάλωση',n,0,0).
s(200813978,1,'συζητώ',v,0,0).
s(100838367,1,'βρώση',n,0,0).
s(100838367,2,'φάγωμα',n,0,0).
s(200814850,1,'αναιρώ',v,0,0).
s(200814850,2,'ανασκευάζω',v,0,0).
s(200814850,3,'αντικρούω',v,0,0).
s(200814850,4,'διαψεύδω',v,0,0).
s(200815171,1,'ανταποκρίνομαι',v,0,0).
s(100839597,1,'κλανιά',n,0,0).
s(100839597,2,'πορδή',n,0,0).
s(100839778,1,'γουλιά',n,0,0).
s(100839778,2,'ρουφηξιά',n,0,0).
s(200815686,1,'απαντώ',v,0,0).
s(200816556,1,'αρνιέμαι',v,0,0).
s(200816556,2,'αρνούμαι',v,0,0).
s(200817003,1,'αρνιέμαι',v,0,0).
s(200817003,2,'αρνούμαι',v,0,0).
s(200817311,1,'ομολογώ',v,0,0).
s(200817311,2,'παραδέχομαι',v,0,0).
s(200818553,1,'αναγνωρίζω',v,0,0).
s(200818553,2,'ομολογώ',v,0,0).
s(200818553,3,'παραδέχομαι',v,0,0).
s(100842692,1,'ρούφηγμα',n,0,0).
s(200818805,1,'εξομολογούμαι',v,0,0).
s(200818974,1,'επιμένω',v,0,0).
s(200819163,1,'είμαι αμετάπειστος',v,0,0).
s(200819163,2,'είμαι ανυποχώρητος',v,0,0).
s(100843128,1,'πόση',n,0,0).
s(100844254,1,'επαφή',n,0,0).
s(100844254,2,'σεξ',n,0,0).
s(100844254,3,'συνουσία',n,0,0).
s(200820352,1,'πιστοποιώ',v,0,0).
s(200820611,1,'επιβεβαιώνω',v,0,0).
s(200820976,1,'αποδεικνύω',v,0,0).
s(200820976,2,'βεβαιώνω',v,0,0).
s(200820976,3,'μαρτυρώ',v,0,0).
s(200820976,4,'φανερώνω',v,0,0).
s(100845523,1,'σεξουαλική επαφή',n,0,0).
s(100845523,2,'σεξουαλική πράξη',n,0,0).
s(100845523,3,'συνουσία',n,0,0).
s(300829745,1,'μορφωμένος',a,0,0).
s(200822367,1,'ανακοινώνω',v,0,0).
s(300830717,1,'αμόρφωτος',a,0,0).
s(200823436,1,'αρνούμαι',v,0,0).
s(200823436,2,'διαψεύδω',v,0,0).
s(300830981,1,'αγράμματος',a,0,0).
s(200824767,1,'βάζω τις φωνές',v,0,0).
s(200824767,2,'επιπλήττω',v,0,0).
s(200824767,3,'κατσαδιάζω',v,0,0).
s(200824767,4,'μαλώνω',v,0,0).
s(200826509,1,'επικρίνω',v,0,0).
s(300834198,1,'αποτελεσματικός',a,0,0).
s(300834198,2,'δραστικός',a,0,0).
s(300834198,3,'τελεσφόρος',a,0,0).
s(200827730,1,'συνηγορώ',v,0,0).
s(200828003,1,'κηρύσσω',v,0,0).
s(200828003,2,'κηρύττω',v,0,0).
s(100851994,1,'γεννητικός έλεγχος',n,0,0).
s(300835609,1,'αναποτελεσματικός',a,0,0).
s(300835609,2,'ατελέσφορος',a,0,0).
s(200829107,1,'διδάσκω',v,0,0).
s(300836544,1,'επίμοχθος',a,0,0).
s(300836544,2,'κοπιαστικός',a,0,0).
s(300836544,3,'κοπιώδης',a,0,0).
s(300837249,1,'κουραστικός',a,0,0).
s(200830761,1,'δίνω διάλεξη',v,0,0).
s(200831651,1,'πληροφορώ',v,0,0).
s(100855527,1,'αυτοερωτισμός',n,0,0).
s(100855527,2,'αυτοϊκανοποίηση',n,0,0).
s(100855674,1,'αυνανισμός',n,0,0).
s(300840212,1,'οικονομικός',a,0,0).
s(200545557,1,'αποκτώ',v,0,0).
s(200545557,2,'διαμορφώνω',v,0,0).
s(200545557,3,'κερδίζω',v,0,0).
s(200545557,4,'σχηματίζω',v,0,0).
s(200548266,1,'αναφαίνομαι',v,0,0).
s(200548266,2,'αποκαλύπτομαι',v,0,0).
s(200548266,3,'εκδηλώνομαι',v,0,0).
s(200548266,4,'φυτρώνω',v,0,0).
s(100562280,1,'παρακώλυση',n,0,0).
s(100562280,2,'παρεμπόδιση',n,0,0).
s(200548616,1,'μεταπηδώ',v,0,0).
s(200548913,1,'μετακινούμαι',v,0,0).
s(200549217,1,'καθαρίζω',v,0,0).
s(200550117,1,'αλλάζω',v,0,0).
s(100565302,1,'χτύπημα μπάλας',n,0,0).
s(100566135,1,'χτύπημα τένις',n,0,0).
s(200552815,1,'αποσυντίθεμαι',v,0,0).
s(200552815,2,'σήπομαι',v,0,0).
s(200552815,3,'σαπίζω',v,0,0).
s(300566099,1,'συνδεδεμένος',a,0,0).
s(100568430,1,'σερβίς',n,0,0).
s(200555780,1,'βουρτσίζω',v,0,0).
s(200555780,2,'σκουπίζω',v,0,0).
s(300567593,1,'ασύνδετος',a,0,0).
s(100569898,1,'κίνηση κολυμβητή ή κωπηλάτη',n,0,0).
s(100570066,1,'κίνηση κολυμβητή',n,0,0).
s(100570066,2,'στυλ κολύμβησης',n,0,0).
s(200556593,1,'φέρνω',v,0,0).
s(100571060,1,'πρόσθιο',n,0,0).
s(100571283,1,'ύπτιο',n,0,0).
s(200557686,1,'πλένω',v,0,0).
s(100575741,1,'δουλειά',n,0,0).
s(300574422,1,'συντηρητικός',a,0,0).
s(200562720,1,'μειώνω τον πληθωρισμό',v,0,0).
s(200562882,1,'αυξάνω τον πληθωρισμό',v,0,0).
s(100577068,1,'εργασίες',n,0,0).
s(300575230,1,'φιλελεύθερος',a,0,0).
s(300579084,1,'εμφανέστατος',a,0,0).
s(300579084,2,'κατάδηλος',a,0,0).
s(300579084,3,'καταφανής',a,0,0).
s(300579084,4,'ολοφάνερος',a,0,0).
s(300579084,5,'πασίδηλος',a,0,0).
s(300579084,6,'προφανής',a,0,0).
s(300579084,7,'πρόδηλος',a,0,0).
s(300579622,1,'περίοπτος',a,0,0).
s(100582388,1,'απασχόληση',n,0,0).
s(100582388,2,'δουλειά',n,0,0).
s(100582388,3,'επάγγελμα',n,0,0).
s(100582388,4,'εργασία',n,0,0).
s(100583089,1,'επιχειρήσεις',n,0,0).
s(100583246,1,'επάγγελμα',n,0,0).
s(100583246,2,'καριέρα',n,0,0).
s(100583461,1,'ειδίκευση',n,0,0).
s(100583461,2,'εξειδίκευση',n,0,0).
s(100584367,1,'εργασία',n,0,0).
s(200571596,1,'τραβώ',v,0,0).
s(100585660,1,'υπηρεσία',n,0,0).
s(100585810,1,'υπουργός',n,0,0).
s(100585964,1,'υπουργός',n,0,0).
s(100586262,1,'θέση εργασίας',n,0,0).
s(300584820,1,'κατασκευαστικός',a,0,0).
s(100591236,1,'συμβουλευτική θέση',n,0,0).
s(100593944,1,'δικαστικό αξίωμα',n,0,0).
s(100596807,1,'προεδρία',n,0,0).
s(100597265,1,'εκτελεστική εξουσία',n,0,0).
s(100597265,2,'πρόεδρος',n,0,0).
s(200588221,1,'συλλαμβάνω',v,0,0).
s(200588888,1,'κατανοώ',v,0,0).
s(200591115,1,'αντιλαμβάνομαι',v,0,0).
s(200591115,2,'εννοώ',v,0,0).
s(200591115,3,'καταλαβαίνω',v,0,0).
s(200591115,4,'κατανοώ',v,0,0).
s(200591519,1,'παρατηρώ',v,0,0).
s(100606370,1,'μαστοριά',n,0,0).
s(100606370,2,'τέχνη',n,0,0).
s(200593669,1,'συνάγω',v,0,0).
s(200593852,1,'ερμηνεύω',v,0,0).
s(200593852,2,'καταλαβαίνω',v,0,0).
s(200594337,1,'ξέρω',v,0,0).
s(100609236,1,'βάψιμο σπιτιού',n,0,0).
s(100609236,2,'μπογιάτισμα',n,0,0).
s(200594621,1,'λαμβάνω γνώση',v,0,0).
s(200595505,1,'αγνοώ',v,0,0).
s(200595630,1,'ξέρω',v,0,0).
s(100609953,1,'επάγγελμα',n,0,0).
s(200595935,1,'γνωρίζω',v,0,0).
s(200595935,2,'μαθαίνω',v,0,0).
s(200596484,1,'είμαι ενήμερος',v,0,0).
s(100610592,1,'λογοτεχνία',n,0,0).
s(100610738,1,'αρχιτεκτονική',n,0,0).
s(200596644,1,'βιώνω',v,0,0).
s(200596644,2,'ζω',v,0,0).
s(100611433,1,'εκπαίδευση',n,0,0).
s(200597385,1,'κατέχω',v,0,0).
s(300605516,1,'συμβατικός',a,0,0).
s(100611972,1,'πολιτική',n,0,0).
s(100612160,1,'ιατρική',n,0,0).
s(200597915,1,'μαθαίνω',v,0,0).
s(200598502,1,'λησμονώ',v,0,0).
s(200598502,2,'ξεμαθαίνω',v,0,0).
s(300606602,1,'αντισυμβατικός',a,0,0).
s(200598954,1,'ακούω',v,0,0).
s(200598954,2,'ανακαλύπτω',v,0,0).
s(200598954,3,'ενημερώνομαι',v,0,0).
s(200598954,4,'μαθαίνω',v,0,0).
s(200598954,5,'πληροφορούμαι',v,0,0).
s(300607421,1,'συμβατικός',a,0,0).
s(300607421,2,'συνηθισμένος',a,0,0).
s(100613973,1,'θεολογία',n,0,0).
s(100614224,1,'γράψιμο',n,0,0).
s(100614224,2,'διαδικασία γραψίματος',n,0,0).
s(200599992,1,'σπουδάζω',v,0,0).
s(200599992,2,'φοιτώ',v,0,0).
s(100614489,1,'κρυπτογραφία',n,0,0).
s(300608421,1,'αντισυμβατικός',a,0,0).
s(300608421,2,'ασυνήθιστος',a,0,0).
s(100614730,1,'γράψιμο με το χέρι',n,0,0).
s(200600370,1,'απασχολώ',v,0,0).
s(200600370,2,'απορροφώ',v,0,0).
s(300608791,1,'αλλόκοτος',a,0,0).
s(300608791,2,'εκκεντρικός',a,0,0).
s(300608791,3,'παράδοξος',a,0,0).
s(300608791,4,'παράξενος',a,0,0).
s(100615462,1,'στενογραφία',n,0,0).
s(200601043,1,'απορροφώ',v,0,0).
s(200601043,2,'αφομοιώνω',v,0,0).
s(200601378,1,'βυθίζω',v,0,0).
s(200601659,1,'καταπίνω',v,0,0).
s(200602255,1,'αφομοιώνω',v,0,0).
s(200602805,1,'εκπαιδεύομαι',v,0,0).
s(200602805,2,'προετοιμάζομαι',v,0,0).
s(200603298,1,'προετοιμάζω',v,0,0).
s(200603822,1,'επανεκπαιδεύω',v,0,0).
s(100618734,1,'λογιστική',n,0,0).
s(200603981,1,'γυμνάζω',v,0,0).
s(200604225,1,'εκπαιδεύω',v,0,0).
s(100620424,1,'επάγγελμα κρεοπώλη',n,0,0).
s(100620554,1,'φωτογράφιση',n,0,0).
s(100620554,2,'φωτογραφία',n,0,0).
s(100620554,3,'φωτογραφική τέχνη',n,0,0).
s(100620752,1,'δουλειά',n,0,0).
s(100620752,2,'εργασία',n,0,0).
s(100620752,3,'κάματος',n,0,0).
s(100621627,1,'επώδυνη προσπάθεια',n,0,0).
s(100621627,2,'κόπος',n,0,0).
s(100621627,3,'μόχθος',n,0,0).
s(200607114,1,'μελετάω',v,0,0).
s(200607114,2,'μελετώ',v,0,0).
s(100622068,1,'αγώνας',n,0,0).
s(100622068,2,'μεγάλη προσπάθεια',n,0,0).
s(100622068,3,'πάσχισμα',n,0,0).
s(200607405,1,'σπουδάζω',v,0,0).
s(100622266,1,'πάλη',n,0,0).
s(200607780,1,'θυμάμαι',v,0,0).
s(100622584,1,'κυνήγι',n,0,0).
s(200608372,1,'γνωρίζω',v,0,0).
s(200608372,2,'ξέρω',v,0,0).
s(200608670,1,'ξέρω',v,0,0).
s(200609100,1,'ξεχνάω',v,0,0).
s(200609100,2,'ξεχνώ',v,0,0).
s(200609506,1,'θυμάμαι',v,0,0).
s(200609683,1,'θυμάμαι',v,0,0).
s(200610010,1,'συγκρατώ',v,0,0).
s(100624738,1,'άσκηση',n,0,0).
s(200610167,1,'ξεχνώ',v,0,0).
s(200610374,1,'αναγνωρίζω',v,0,0).
s(200610374,2,'αντιλαμβάνομαι',v,0,0).
s(100625858,1,'αεροβική',n,0,0).
s(100625858,2,'αερόμπικ',n,0,0).
s(200611256,1,'αναπολώ',v,0,0).
s(200613018,1,'ξεχνάω',v,0,0).
s(200613018,2,'ξεχνώ',v,0,0).
s(200613393,1,'εγκαταλείπω',v,0,0).
s(200613683,1,'αφήνω',v,0,0).
s(200614829,1,'λησμονώ',v,0,0).
s(200614829,2,'ξεχνώ',v,0,0).
s(200614999,1,'αμελώ',v,0,0).
s(200614999,2,'παραλείπω',v,0,0).
s(200614999,3,'παραμελώ',v,0,0).
s(200615774,1,'εξαιρώ',v,0,0).
s(200615774,2,'παραλείπω',v,0,0).
s(100631378,1,'άσκηση',n,0,0).
s(100631378,2,'πρακτική',n,0,0).
s(200616670,1,'προσέχω',v,0,0).
s(100632104,1,'δικηγορική άσκηση',n,0,0).
s(200617605,1,'θυμάμαι λανθασμένα',v,0,0).
s(200617748,1,'σφάλλω',v,0,0).
s(100633329,1,'επίπονη προσπάθεια',n,0,0).
s(200618057,1,'ολισθαίνω',v,0,0).
s(300626800,1,'υλικός',a,0,0).
s(200618451,1,'ταυτίζω',v,0,0).
s(100633864,1,'έρευνα',n,0,0).
s(100633864,2,'πραγματογνωμοσύνη',n,0,0).
s(300627410,1,'άυλος',a,0,0).
s(200618878,1,'αναγνωρίζω',v,0,0).
s(100634276,1,'έρευνα',n,0,0).
s(100634276,2,'ανάλυση',n,0,0).
s(100634276,3,'διερεύνηση',n,0,0).
s(100634276,4,'εξέταση',n,0,0).
s(100634276,5,'εξήγηση',n,0,0).
s(100634276,6,'ερμηνεία',n,0,0).
s(200619610,1,'συγχέω',v,0,0).
s(200619869,1,'παρανοώ',v,0,0).
s(200619869,2,'παρεξηγώ',v,0,0).
s(200619869,3,'παρερμηνεύω',v,0,0).
s(100635850,1,'εξέταση',n,0,0).
s(200620239,1,'αντιλαμβάνομαι',v,0,0).
s(200620239,2,'εννοώ',v,0,0).
s(200620239,3,'καταλαβαίνω',v,0,0).
s(200620239,4,'κατανοώ',v,0,0).
s(300629997,1,'υλικός',a,0,0).
s(100636728,1,'έρευνα',n,0,0).
s(100636728,2,'εξέταση',n,0,0).
s(300630802,1,'ασώματος',a,0,0).
s(100636921,1,'έρευνα',n,0,0).
s(100636921,2,'αναδίφηση',n,0,0).
s(100636921,3,'διερεύνηση',n,0,0).
s(200621058,1,'διασαφίζω',v,0,0).
s(200621058,2,'διαφωτίζω',v,0,0).
s(200621058,3,'διευκρινίζω',v,0,0).
s(100637354,1,'έρευνα',n,0,0).
s(100637354,2,'αναζήτηση',n,0,0).
s(100637546,1,'έρευνα δράσης',n,0,0).
s(200621734,1,'μπερδεύω',v,0,0).
s(200621734,2,'προκαλώ σύγχυση',v,0,0).
s(200622384,1,'εκπλήσσω',v,0,0).
s(200622384,2,'καταπλήσσω',v,0,0).
s(200622384,3,'σαστίζω',v,0,0).
s(200623151,1,'ερμηνεύω',v,0,0).
s(100639556,1,'διεξαγωγή πειράματος',n,0,0).
s(100639556,2,'πείραμα',n,0,0).
s(100639556,3,'πειραματισμός',n,0,0).
s(100639833,1,'επιτόπια έρευνα',n,0,0).
s(100639975,1,'δοκιμή',n,0,0).
s(200624476,1,'εκλαμβάνω',v,0,0).
s(200624476,2,'παίρνω',v,0,0).
s(100640889,1,'μικροσκοπία',n,0,0).
s(200625119,1,'διαβάζω',v,0,0).
s(200625518,1,'αναγραμματίζω',v,0,0).
s(200625723,1,'ξαναδιαβάζω',v,0,0).
s(100641820,1,'επιστημονική έρευνα',n,0,0).
s(201700149,1,'συλλαβίζω',v,0,0).
s(200626130,1,'αποκρυπτογραφώ',v,0,0).
s(200626428,1,'διαβάζω',v,0,0).
s(200626428,2,'εκφωνώ',v,0,0).
s(200626768,1,'απαριθμώ',v,0,0).
s(200626768,2,'μνημονεύω',v,0,0).
s(200626890,1,'υπαγορεύω',v,0,0).
s(200627091,1,'διαβάζω',v,0,0).
s(200627520,1,'διαβάζω',v,0,0).
s(200627693,1,'παρερμηνεύω',v,0,0).
s(200627824,1,'διατρέχω',v,0,0).
s(100644366,1,'έρευνα',n,0,0).
s(100644366,2,'θαλάσσια έρευνα',n,0,0).
s(200628491,1,'σκέφτομαι έντονα',v,0,0).
s(200630026,1,'φιλοσοφώ',v,0,0).
s(200630380,1,'σκέπτομαι',v,0,0).
s(200630380,2,'στοχάζομαι',v,0,0).
s(200630380,3,'συλλογίζομαι',v,0,0).
s(100647270,1,'ποσοτική ανάλυση',n,0,0).
s(200631244,1,'προμελετώ',v,0,0).
s(200631244,2,'προσχεδιάζω',v,0,0).
s(200631398,1,'θεολογώ',v,0,0).
s(200631591,1,'ενδοσκοπούμαι',v,0,0).
s(300641640,1,'αγενής',a,0,0).
s(200631737,1,'εικάζω',v,0,0).
s(200631737,2,'υποθέτω',v,0,0).
s(200631737,3,'φαντάζομαι',v,0,0).
s(200632236,1,'θεωρώ δεδομένο',v,0,0).
s(200632627,1,'σκέφτομαι',v,0,0).
s(300643250,1,'δημιουργικός',a,0,0).
s(200633443,1,'εικάζω',v,0,0).
s(200633443,2,'υποθέτω',v,0,0).
s(200633443,3,'φαντάζομαι',v,0,0).
s(300644372,1,'στείρος',a,0,0).
s(200634472,1,'συμπεραίνω',v,0,0).
s(200634906,1,'κάνω',v,0,0).
s(100652069,1,'επίσκεψη επιθεώρησης',n,0,0).
s(200635523,1,'επιλύω',v,0,0).
s(200636061,1,'μαντεύω',v,0,0).
s(200636574,1,'εξάγω',v,0,0).
s(200637259,1,'υπολογίζω',v,0,0).
s(100654885,1,'βοήθεια',n,0,0).
s(200638585,1,'συμποσούμαι',v,0,0).
s(200639331,1,'διαμοιράζω',v,0,0).
s(200639331,2,'διανέμω',v,0,0).
s(100657604,1,'ιατρική βοήθεια',n,0,0).
s(300650577,1,'κρίσιμος',a,0,0).
s(100658082,1,'θεραπεία',n,0,0).
s(200640828,1,'προσθέτω',v,0,0).
s(200641252,1,'αφαιρώ',v,0,0).
s(300651697,1,'κανονικός',a,0,0).
s(300651697,2,'ομαλός',a,0,0).
s(200641672,1,'πολλαπλασιάζω',v,0,0).
s(200642098,1,'διαιρώ',v,0,0).
s(200642357,1,'διχοτομώ',v,0,0).
s(200642498,1,'διαιρώ',v,0,0).
s(100661091,1,'θεραπεία',n,0,0).
s(200644583,1,'αναλύω',v,0,0).
s(100664110,1,'φαρμακευτική αγωγή',n,0,0).
s(300655779,1,'ουσιαστικός',a,0,0).
s(300655779,2,'ουσιώδης',a,0,0).
s(300655779,3,'σημαντικός',a,0,0).
s(300656132,1,'αποφασιστικός',a,0,0).
s(200647094,1,'μετράω',v,0,0).
s(300656862,1,'κρυσταλλωμένος',a,0,0).
s(300657064,1,'αδιαμόρφωτος',a,0,0).
s(300657064,2,'ασχημάτιστος',a,0,0).
s(200647629,1,'τριγωνομετρώ',v,0,0).
s(200647770,1,'καλιμπράρω',v,0,0).
s(200649481,1,'διερευνώ',v,0,0).
s(200649481,2,'εξετάζω',v,0,0).
s(200650016,1,'διακρίνω',v,0,0).
s(200650016,2,'διαχωρίζω',v,0,0).
s(200650016,3,'ξεχωρίζω',v,0,0).
s(200650233,1,'βασανίζω',v,0,0).
s(200650233,2,'κοσκινίζω',v,0,0).
s(200650233,3,'λεπτολογώ',v,0,0).
s(200650233,4,'ξεψαχνίζω',v,0,0).
s(200650233,5,'ψειρίζω',v,0,0).
s(200650233,6,'ψιλολογώ',v,0,0).
s(200650353,1,'διαφοροποιώ',v,0,0).
s(200651145,1,'εκλαμβάνω',v,0,0).
s(200651991,1,'γίνομαι',v,0,0).
s(200651991,2,'διαμορφώνομαι',v,0,0).
s(200651991,3,'καθίσταμαι',v,0,0).
s(200652346,1,'περιγράφω',v,0,0).
s(200652900,1,'συγκρίνω',v,0,0).
s(200653449,1,'συλλογίζομαι',v,0,0).
s(200653620,1,'παρομοιάζω',v,0,0).
s(200653620,2,'συγκρίνω',v,0,0).
s(100671351,1,'επέμβαση',n,0,0).
s(200654625,1,'τακτοποιώ',v,0,0).
s(200656576,1,'τακτοποιώ',v,0,0).
s(200657260,1,'ταξινομώ',v,0,0).
s(200657728,1,'βάζω',v,0,0).
s(200657728,2,'βαθμολογώ',v,0,0).
s(200658052,1,'βαθμολογώ',v,0,0).
s(100676834,1,'αιμόσταση',n,0,0).
s(200661713,1,'αντιπαραβάλλω',v,0,0).
s(200661824,1,'ελέγχω',v,0,0).
s(200662182,1,'τσεκάρω',v,0,0).
s(200662589,1,'εξασφαλίζω',v,0,0).
s(200662589,2,'σιγουρεύω',v,0,0).
s(200663353,1,'τσεκάρω',v,0,0).
s(200664276,1,'πιστοποιώ',v,0,0).
s(200664483,1,'επαληθεύω',v,0,0).
s(200664788,1,'αποδεικνύω',v,0,0).
s(200665886,1,'επιβεβαιώνω',v,0,0).
s(200666886,1,'ανασκευάζω',v,0,0).
s(200667424,1,'διαψεύδω',v,0,0).
s(200668099,1,'ανέχομαι',v,0,0).
s(200670261,1,'σχηματίζω γνώμη',v,0,0).
s(200671190,1,'αστοχώ',v,0,0).
s(200671190,2,'κρίνω εσφαλμένα',v,0,0).
s(200672433,1,'προσεγγίζω',v,0,0).
s(200672433,2,'υπολογίζω',v,0,0).
s(200673571,1,'δίνω',v,0,0).
s(200673983,1,'εγκρίνω',v,0,0).
s(200674340,1,'αποδοκιμάζω',v,0,0).
s(200674517,1,'εγκρίνω',v,0,0).
s(200674607,1,'διαλέγω',v,0,0).
s(200676450,1,'διαλέγω',v,0,0).
s(200676450,2,'επιλέγω',v,0,0).
s(200676450,3,'ξεδιαλέγω',v,0,0).
s(200676864,1,'εκλέγω',v,0,0).
s(200676864,2,'επιλέγω',v,0,0).
s(200681429,1,'αξίζω',v,0,0).
s(200682230,1,'αποτιμώ',v,0,0).
s(200682928,1,'λογοκρίνομαι',v,0,0).
s(200683127,1,'αναθυμάμαι',v,0,0).
s(200683127,2,'αναθυμούμαι',v,0,0).
s(200683280,1,'πιστεύω',v,0,0).
s(200683670,1,'χάβω',v,0,0).
s(200683670,2,'χάφτω',v,0,0).
s(200683771,1,'διατείνομαι',v,0,0).
s(200683930,1,'πιστεύω',v,0,0).
s(200684273,1,'πιστεύω',v,0,0).
s(200684645,1,'δυσπιστώ',v,0,0).
s(200684838,1,'περιλαμβάνω',v,0,0).
s(200684838,2,'συγκαταλέγω',v,0,0).
s(200684838,3,'συμπεριλαμβάνω',v,0,0).
s(200685081,1,'συγκαταριθμώ',v,0,0).
s(300691696,1,'άβαθος',a,0,0).
s(300691696,2,'αβαθής',a,0,0).
s(300691696,3,'ξέβαθος',a,0,0).
s(300691696,4,'ρηχός',a,0,0).
s(200685683,1,'αποκρούω',v,0,0).
s(200685683,2,'απορρίπτω',v,0,0).
s(200686447,1,'αποδέχομαι',v,0,0).
s(200687033,1,'αποδέχομαι δικόγραφα',v,0,0).
s(200687926,1,'αμφιβάλλω',v,0,0).
s(200687926,2,'δυσπιστώ',v,0,0).
s(200688261,1,'στηρίζομαι',v,0,0).
s(200688377,1,'εμπιστεύομαι',v,0,0).
s(200688377,2,'πιστεύω',v,0,0).
s(200689205,1,'υποθέτω',v,0,0).
s(200689344,1,'πιστεύω',v,0,0).
s(200689950,1,'κάνω',v,0,0).
s(200690614,1,'θαρρώ',v,0,0).
s(200690614,2,'θεωρώ',v,0,0).
s(200690614,3,'κρίνω',v,0,0).
s(200690614,4,'φρονώ',v,0,0).
s(200691516,1,'θεωρώ',v,0,0).
s(200691665,1,'συμπαθώ',v,0,0).
s(200692143,1,'βοηθώ',v,0,0).
s(200692143,2,'ευνοώ',v,0,0).
s(300699085,1,'βασικός',a,0,0).
s(300699521,1,'πρώτος',a,0,0).
s(300699521,2,'στοιχειώδης',a,0,0).
s(200693780,1,'έχω',v,0,0).
s(200693780,2,'εκλαμβάνω',v,0,0).
s(200693780,3,'νομίζω',v,0,0).
s(200693780,4,'πιστεύω',v,0,0).
s(200694068,1,'εκτιμώ',v,0,0).
s(200694068,2,'υπολήπτομαι',v,0,0).
s(300700451,1,'ακριβής',a,0,0).
s(300700451,2,'σαφής',a,0,0).
s(200694641,1,'περιφρονώ',v,0,0).
s(200695226,1,'αποτιμώ',v,0,0).
s(100714944,1,'χειροτεχνία',n,0,0).
s(100715674,1,'ράμματα',n,0,0).
s(200696700,1,'επιθεωρώ',v,0,0).
s(200696700,2,'επισκοπώ',v,0,0).
s(200696852,1,'υπενθυμίζω',v,0,0).
s(200697589,1,'αποφασίζω',v,0,0).
s(200698855,1,'αποφαίνομαι',v,0,0).
s(200698855,2,'αποφασίζω',v,0,0).
s(200698855,3,'κρίνω',v,0,0).
s(300705891,1,'ντελικάτος',a,0,0).
s(200699815,1,'καθορίζω',v,0,0).
s(100719494,1,'καθήκον',n,0,0).
s(100719705,1,'αγγαρεία',n,0,0).
s(200700517,1,'χρεώνω',v,0,0).
s(200701040,1,'δρω',v,0,0).
s(200701040,2,'επιδρώ',v,0,0).
s(300707366,1,'γερός',a,0,0).
s(100720565,1,'λειτούργημα',n,0,0).
s(200702065,1,'αναδιοργανώνω',v,0,0).
s(200702226,1,'ρυθμίζω',v,0,0).
s(100721431,1,'τόπος',n,0,0).
s(200702601,1,'πρωτοστατώ',v,0,0).
s(100721929,1,'δευτερεύων ρόλος',n,0,0).
s(200702773,1,'προκαθορίζω',v,0,0).
s(100722061,1,'ρόλος',n,0,0).
s(200703512,1,'διαλογίζομαι',v,0,0).
s(200703512,2,'διανοούμαι',v,0,0).
s(200703512,3,'στοχάζομαι',v,0,0).
s(200703512,4,'συλλογίζομαι',v,0,0).
s(200704690,1,'σχεδιάζω',v,0,0).
s(200705227,1,'έχω',v,0,0).
s(200706693,1,'εισάγω',v,0,0).
s(200706975,1,'μηχανορραφώ',v,0,0).
s(200706975,2,'σκευωρώ',v,0,0).
s(200708128,1,'σκευωρώ',v,0,0).
s(200708128,2,'συνωμοτώ',v,0,0).
s(300715140,1,'δημοκρατικός',a,0,0).
s(200708538,1,'θέλω',v,0,0).
s(201824339,1,'βούλομαι',v,0,0).
s(201824339,2,'επιθυμώ',v,0,0).
s(201824339,3,'θέλω',v,0,0).
s(201824339,4,'ποθώ',v,0,0).
s(200709205,1,'θέλω',v,0,0).
s(300715830,1,'κοινοβουλευτικός',a,0,0).
s(200709379,1,'προορίζω',v,0,0).
s(100729285,1,'μάθημα',n,0,0).
s(100730247,1,'εντεταλμένο έργο',n,0,0).
s(100730247,2,'καθήκον',n,0,0).
s(100730247,3,'υποχρέωση',n,0,0).
s(100730538,1,'σκοπιά',n,0,0).
s(100730538,2,'φρουρά',n,0,0).
s(100730538,3,'φύλαξη',n,0,0).
s(300717684,1,'απολυταρχικός',a,0,0).
s(300717684,2,'αυταρχικός',a,0,0).
s(300717684,3,'δεσποτικός',a,0,0).
s(300717684,4,'τυραννικός',a,0,0).
s(100730984,1,'ιεραποστολή',n,0,0).
s(100731222,1,'υποχρέωση',n,0,0).
s(300718339,1,'αντιδημοκρατικός',a,0,0).
s(300718339,2,'μοναρχικός',a,0,0).
s(300718924,1,'πραξικοπηματικός',a,0,0).
s(200712135,1,'προβλέπω',v,0,0).
s(200712135,2,'υπολογίζω',v,0,0).
s(200712708,1,'βασίζομαι',v,0,0).
s(100732746,1,'ατασθαλία',n,0,0).
s(100732746,2,'ηθική παρεκτροπή',n,0,0).
s(200713167,1,'συνδέω',v,0,0).
s(200713818,1,'συσχετίζω',v,0,0).
s(200714273,1,'αποσυνδέω',v,0,0).
s(200715074,1,'τελειώνω',v,0,0).
s(200715541,1,'ξεκαθαρίζω',v,0,0).
s(200715868,1,'διατάζω',v,0,0).
s(200716130,1,'απορρίπτω',v,0,0).
s(100735936,1,'κακή συμπεριφορά',n,0,0).
s(100735936,2,'προσβολή',n,0,0).
s(200716531,1,'προϋποθέτω',v,0,0).
s(100736375,1,'διαβολιά',n,0,0).
s(100736375,2,'κατεργαριά',n,0,0).
s(100736375,3,'σκανταλιά',n,0,0).
s(100736989,1,'ρουφιανιά',n,0,0).
s(200717358,1,'απαντώ',v,0,0).
s(100737070,1,'οικοιότητες',n,0,0).
s(100737188,1,'αντικανονικότητα',n,0,0).
s(100737188,2,'ανωμαλία',n,0,0).
s(100737536,1,'ακοσμία',n,0,0).
s(100737536,2,'απρέπεια',n,0,0).
s(100737536,3,'ασχημοσύνη',n,0,0).
s(300725772,1,'εξαρτημένος',a,0,0).
s(100738785,1,'παραπτωματάκι',n,0,0).
s(200719231,1,'δέχομαι',v,0,0).
s(100738872,1,'παιδισμός',n,0,0).
s(100738966,1,'αμέλεια',n,0,0).
s(100738966,2,'παράλειψη',n,0,0).
s(100739270,1,'ακηδία',n,0,0).
s(100739270,2,'αμέλεια',n,0,0).
s(100739270,3,'απερισκεψία',n,0,0).
s(100739270,4,'απροσεξία',n,0,0).
s(100739270,5,'ολιγωρία',n,0,0).
s(200719734,1,'προβλέπω',v,0,0).
s(200719734,2,'προσδοκώ',v,0,0).
s(200720063,1,'αναμένω',v,0,0).
s(300727564,1,'ανεξάρτητος',a,0,0).
s(100740342,1,'κολάσιμη αμέλεια',n,0,0).
s(100740342,2,'ποινική παράλειψη',n,0,0).
s(100740609,1,'παράβαση καθήκοντος',n,0,0).
s(200721098,1,'πιστεύω',v,0,0).
s(200721437,1,'ανακαλύπτω',v,0,0).
s(200721437,2,'βρίσκω',v,0,0).
s(200722232,1,'επικεντρώνω',v,0,0).
s(200722232,2,'εστιάζω',v,0,0).
s(200722675,1,'καθηλώνω',v,0,0).
s(200722675,2,'καρφώνω',v,0,0).
s(200722848,1,'επανέρχομαι',v,0,0).
s(100742645,1,'κατασπατάληση',n,0,0).
s(100742645,2,'σπατάλη',n,0,0).
s(100742645,3,'χαράμισμα',n,0,0).
s(200723222,1,'σκέφτομαι',v,0,0).
s(200723545,1,'λαμβάνω υπ'' όψιν',v,0,0).
s(100743155,1,'άδικος κόπος',n,0,0).
s(100743155,2,'μάταιος κόπος',n,0,0).
s(100743155,3,'τζάμπα κόπος',n,0,0).
s(100743155,4,'χαμένος κόπος',n,0,0).
s(300730731,1,'κομματικός',a,0,0).
s(100743500,1,'χάσιμο χρόνου',n,0,0).
s(100743641,1,'πολυτέλεια',n,0,0).
s(100743641,2,'πολυτελής βίος',n,0,0).
s(100743641,3,'χλιδή',n,0,0).
s(100743822,1,'διασπάθιση',n,0,0).
s(100743822,2,'καταδαπάνηση',n,0,0).
s(100743822,3,'σπατάλη',n,0,0).
s(200724832,1,'εκπλήσσω',v,0,0).
s(100745005,1,'καταπάτηση',n,0,0).
s(100745005,2,'παράβαση',n,0,0).
s(100745005,3,'παραβίαση',n,0,0).
s(100745005,4,'παρανομία',n,0,0).
s(100745005,5,'υπέρβαση',n,0,0).
s(200725274,1,'εκπλήσσω',v,0,0).
s(100745637,1,'έκλυση ηθών',n,0,0).
s(100745637,2,'ανηθικότητα',n,0,0).
s(100745637,3,'αχρειότητα',n,0,0).
s(100745943,1,'διαβολιά',n,0,0).
s(100745943,2,'κατεργαριά',n,0,0).
s(100745943,3,'μηχανορραφία',n,0,0).
s(100746033,1,'αχρειότητα',n,0,0).
s(100746033,2,'βδελυρότητα',n,0,0).
s(100746033,3,'μυσαρότητα',n,0,0).
s(100746116,1,'ατιμία',n,0,0).
s(100746116,2,'βρομιά',n,0,0).
s(100746116,3,'βρωμοδουλειά',n,0,0).
s(100746116,4,'προστυχιά',n,0,0).
s(200726300,1,'αποδίδω',v,0,0).
s(200726300,2,'απονέμω',v,0,0).
s(100746232,1,'ασέβεια',n,0,0).
s(200726784,1,'καταλογίζω',v,0,0).
s(100747029,1,'εξαχρείωση',n,0,0).
s(100747215,1,'πορνογραφία',n,0,0).
s(100747671,1,'έκλυτος βίος',n,0,0).
s(100747671,2,'ακολασία',n,0,0).
s(100747671,3,'ασωτία',n,0,0).
s(100747671,4,'κραιπάλη',n,0,0).
s(100748155,1,'πορνεία',n,0,0).
s(200728393,1,'εντυπώνω',v,0,0).
s(200728617,1,'γνωρίζω',v,0,0).
s(200728617,2,'καταλαβαίνω',v,0,0).
s(200728826,1,'συμπεραίνω',v,0,0).
s(200729109,1,'παρακολουθώ',v,0,0).
s(200729378,1,'αναρωτιέμαι',v,0,0).
s(100749574,1,'ανεντιμότητα',n,0,0).
s(100749574,2,'ατιμία',n,0,0).
s(100749767,1,'προδοσία',n,0,0).
s(200730052,1,'προτίθεμαι',v,0,0).
s(200730052,2,'σκέπτομαι',v,0,0).
s(200730052,3,'σκέφτομαι',v,0,0).
s(100750216,1,'πούλημα',n,0,0).
s(100750306,1,'αγυρτεία',n,0,0).
s(100750306,2,'τσαρλατανισμός',n,0,0).
s(100750890,1,'νόθευση',n,0,0).
s(100750890,2,'παραποίηση',n,0,0).
s(100751145,1,'διαστρέβλωση',n,0,0).
s(100751145,2,'παραποίηση',n,0,0).
s(200732224,1,'αφιερώνω',v,0,0).
s(100752431,1,'δόλος',n,0,0).
s(100752954,1,'δόλος',n,0,0).
s(100752954,2,'εξαπάτηση',n,0,0).
s(100752954,3,'πανουργία',n,0,0).
s(100752954,4,'τέχνασμα',n,0,0).
s(300740217,1,'αμετάβλητος',a,0,0).
s(100753685,1,'απάτη',n,0,0).
s(100753685,2,'δόλος',n,0,0).
s(100753685,3,'φάρσα',n,0,0).
s(200734348,1,'σκέφτομαι',v,0,0).
s(200734587,1,'αφαιρούμαι',v,0,0).
s(200734587,2,'ξεχνιέμαι',v,0,0).
s(100754956,1,'προσποίηση',n,0,0).
s(200735571,1,'κανονίζω',v,0,0).
s(100756919,1,'ολίσθημα',n,0,0).
s(100757080,1,'αμάρτημα',n,0,0).
s(100757080,2,'αμαρτία',n,0,0).
s(100757080,3,'κρίμα',n,0,0).
s(100757483,1,'προπατορικό αμάρτημα',n,0,0).
s(100757730,1,'θανάσιμο αμάρτημα',n,0,0).
s(200737656,1,'με πιάνει',v,0,0).
s(200737656,2,'πιάνω',v,0,0).
s(100758033,1,'αφέσιμο αμάρτημα',n,0,0).
s(100758175,1,'έπαρση',n,0,0).
s(100758175,2,'αλαζονεία',n,0,0).
s(100758175,3,'οίηση',n,0,0).
s(100758175,4,'υπεροψία',n,0,0).
s(100758335,1,'ζηλοφθονία',n,0,0).
s(100758335,2,'φθόνος',n,0,0).
s(100758525,1,'απληστία',n,0,0).
s(100758525,2,'πλεονεξία',n,0,0).
s(100758795,1,'οκνηρία',n,0,0).
s(100758795,2,'τεμπελιά',n,0,0).
s(300744916,1,'δύσκολος',a,0,0).
s(100758972,1,'οργή',n,0,0).
s(200738747,1,'καλώ',v,0,0).
s(100759186,1,'λαιμαργία',n,0,0).
s(100759335,1,'ηδυπάθεια',n,0,0).
s(100759335,2,'λαγνεία',n,0,0).
s(100759335,3,'φιληδονία',n,0,0).
s(200740577,1,'εκφράζω',v,0,0).
s(100766234,1,'έγκλημα',n,0,0).
s(200742320,1,'ανακοινώνω',v,0,0).
s(300749230,1,'εύκολος',a,0,0).
s(100767826,1,'επίθεση',n,0,0).
s(100767826,2,'εφόρμηση',n,0,0).
s(100768063,1,'κακοποίηση',n,0,0).
s(100768203,1,'βιαιοπραγία',n,0,0).
s(100768701,1,'κακούργημα',n,0,0).
s(100768701,2,'σοβαρό αδίκημα',n,0,0).
s(100385501,1,'διάσπαση',n,0,0).
s(100385501,2,'διαχωρισμός',n,0,0).
s(300382173,1,'ροδαλός',a,0,0).
s(300382173,2,'ρόδινος',a,0,0).
s(300382173,3,'τριανταφυλλένιος',a,0,0).
s(100385791,1,'διαίρεση',n,0,0).
s(200115157,1,'μετασχηματίζω',v,0,0).
s(200115157,2,'μετατρέπω',v,0,0).
s(200115157,3,'τροποποιώ',v,0,0).
s(100386676,1,'διχασμός',n,0,0).
s(100386676,2,'σχίσμα',n,0,0).
s(100386915,1,'κοπή',n,0,0).
s(100386915,2,'κόψιμο',n,0,0).
s(200381601,1,'μεταμορφώνω',v,0,0).
s(200381601,2,'μεταπλάθω',v,0,0).
s(100387326,1,'διατομή',n,0,0).
s(100387326,2,'σχίσιμο',n,0,0).
s(100387326,3,'τμήση',n,0,0).
s(100387326,4,'τομή',n,0,0).
s(100387657,1,'άνοιγμα',n,0,0).
s(100387657,2,'διάνοιξη',n,0,0).
s(100387657,3,'κόψιμο',n,0,0).
s(200382635,1,'μεταλλάσσω',v,0,0).
s(100388392,1,'διακλάδωση',n,0,0).
s(200383542,1,'μεταμορφώνω',v,0,0).
s(200383542,2,'μεταρρυθμίζω',v,0,0).
s(200383542,3,'μετασκευάζω',v,0,0).
s(200383542,4,'μετασχηματίζω',v,0,0).
s(100389610,1,'ζευγάρωμα',n,0,0).
s(300392093,1,'κάτασπρος',a,0,0).
s(300392093,2,'πάλλευκος',a,0,0).
s(300392093,3,'χιονάτος',a,0,0).
s(300392093,4,'χιονόλευκος',a,0,0).
s(100391599,1,'απομάκρυνση',n,0,0).
s(100391599,2,'αφαίρεση',n,0,0).
s(300394135,1,'έγχρωμος',a,0,0).
s(300394331,1,'ασπρόμαυρος',a,0,0).
s(300394562,1,'έγχρωμος',a,0,0).
s(300394562,2,'χρωματιστός',a,0,0).
s(100394485,1,'απολύμανση',n,0,0).
s(200389638,1,'αδυνατίζω',v,0,0).
s(200389638,2,'εξαντλώ',v,0,0).
s(200389638,3,'εξασθενώ',v,0,0).
s(300401650,1,'άχρωμος',a,0,0).
s(100395797,1,'άδειασμα',n,0,0).
s(100395797,2,'εκκένωση',n,0,0).
s(100396029,1,'αποστράγγιση',n,0,0).
s(100396029,2,'αποχέτευση',n,0,0).
s(100397953,1,'διάσπαση',n,0,0).
s(200393398,1,'οξύνω',v,0,0).
s(200393534,1,'μειώνω',v,0,0).
s(200393534,2,'χαμηλώνω',v,0,0).
s(100400449,1,'αναδάσωση',n,0,0).
s(200394813,1,'ανακατεύω',v,0,0).
s(200394813,2,'αναμιγνύω',v,0,0).
s(200394813,3,'συγχωνεύω',v,0,0).
s(200397405,1,'θρυμματίζω',v,0,0).
s(100403092,1,'βλάβη',n,0,0).
s(100403092,2,'ζημιά',n,0,0).
s(100403092,3,'τραύμα',n,0,0).
s(200397576,1,'διαλύομαι',v,0,0).
s(100403783,1,'πληγή',n,0,0).
s(100403783,2,'τραύμα',n,0,0).
s(300411009,1,'χριστιανικός',a,0,0).
s(300412355,1,'πολιτικός',a,0,0).
s(200400883,1,'περιπλέκω',v,0,0).
s(300413861,1,'κλασικός',a,0,0).
s(100407535,1,'δραστηριότητα',n,0,0).
s(200402130,1,'αναπτύσσω',v,0,0).
s(100409483,1,'επιχείρηση',n,0,0).
s(100410247,1,'πρόγραμμα',n,0,0).
s(300417413,1,'καθαρός',a,0,0).
s(100411048,1,'πρακτική',n,0,0).
s(200405853,1,'κοινωνικοποιώ',v,0,0).
s(200406053,1,'κοινωνικοποιώ',v,0,0).
s(200406243,1,'ετοιμάζομαι',v,0,0).
s(300419289,1,'βρόμικος',a,0,0).
s(300419289,2,'λερωμένος',a,0,0).
s(100413239,1,'συνήθεια',n,0,0).
s(100414179,1,'συνήθεια',n,0,0).
s(200408085,1,'αρματώνω',v,0,0).
s(200408085,2,'εξαρτίζω',v,0,0).
s(100415442,1,'δουλεία',n,0,0).
s(100415442,2,'ειλωτεία',n,0,0).
s(100415442,3,'σκλαβιά',n,0,0).
s(100415676,1,'διαδρομή',n,0,0).
s(100416914,1,'άγραφο δίκαιο',n,0,0).
s(100416914,2,'άγραφοι νόμοι',n,0,0).
s(100417005,1,'λιντσάρισμα',n,0,0).
s(200411020,1,'αναπτύσσομαι',v,0,0).
s(200411020,2,'εκσυγχρονίζομαι',v,0,0).
s(100417859,1,'αγκάλιασμα',n,0,0).
s(100418025,1,'κακομεταχείριση',n,0,0).
s(200411547,1,'δημοσιοποιώ',v,0,0).
s(200411547,2,'κρατικοποιώ',v,0,0).
s(100418903,1,'εκμετάλλευση',n,0,0).
s(100418903,2,'κακομεταχείριση',n,0,0).
s(200412292,1,'πολιτογραφώ',v,0,0).
s(200412511,1,'αφαιρώ την ιθαγένεια',v,0,0).
s(100419908,1,'βάναυση συμπεριφορά',n,0,0).
s(100419908,2,'κακομεταχείριση',n,0,0).
s(100419908,3,'κακοποίηση',n,0,0).
s(200413432,1,'αποδημώ',v,0,0).
s(200413432,2,'μεταναστεύω',v,0,0).
s(200413432,3,'μετοικώ',v,0,0).
s(100420477,1,'δίωξη',n,0,0).
s(100420477,2,'κατατρεγμός',n,0,0).
s(200413704,1,'αποικίζω',v,0,0).
s(200413704,2,'μετοικίζω',v,0,0).
s(200413876,1,'εγκαθίσταμαι',v,0,0).
s(100424599,1,'απάνθρωπη συμπεριφορά',n,0,0).
s(100424599,2,'σκληρότητα',n,0,0).
s(100424767,1,'απανθρωπιά',n,0,0).
s(100424767,2,'βαναυσότητα',n,0,0).
s(100424767,3,'κτηνωδία',n,0,0).
s(200415398,1,'κάθομαι',v,0,0).
s(100426526,1,'αποικιοκρατία',n,0,0).
s(200417001,1,'κάνω',v,0,0).
s(100426928,1,'διασκέδαση',n,0,0).
s(200417596,1,'σκληραίνω',v,0,0).
s(200418563,1,'σκληραίνω',v,0,0).
s(100431552,1,'ασχολία',n,0,0).
s(100431552,2,'ενασχόληση',n,0,0).
s(100431552,3,'ενδιαφέροντα',n,0,0).
s(100429440,1,'τάση φυγής',n,0,0).
s(100429440,2,'φυγή από πραγματικότητα',n,0,0).
s(200419137,1,'χαλαρώνω',v,0,0).
s(200419375,1,'λασκάρω',v,0,0).
s(200419375,2,'ξεσφίγγω',v,0,0).
s(200419375,3,'χαλαρώνω',v,0,0).
s(100523513,1,'άθληση',n,0,0).
s(200419950,1,'σφίγγομαι',v,0,0).
s(200419950,2,'τεντώνομαι',v,0,0).
s(200420132,1,'ασφαλίζω',v,0,0).
s(200420132,2,'στερεώνομαι',v,0,0).
s(300434384,1,'γαλακτερός',a,0,0).
s(200421691,1,'αχνοσβήνω',v,0,0).
s(200421691,2,'ξεθωριάζω',v,0,0).
s(200421917,1,'μαραίνομαι',v,0,0).
s(200422090,1,'εμφανίζομαι',v,0,0).
s(100433458,1,'άθλημα επαφής',n,0,0).
s(100433661,1,'υπαίθριο σπορ',n,0,0).
s(100433802,1,'γυμναστική',n,0,0).
s(100433802,2,'σωματική αγωγή',n,0,0).
s(100434075,1,'ακροβασία',n,0,0).
s(100434075,2,'ακροβατικά',n,0,0).
s(100434075,3,'ασκήσεις ισορροπίας',n,0,0).
s(200423702,1,'εμφανίζομαι',v,0,0).
s(200424499,1,'αναφύομαι',v,0,0).
s(200425071,1,'παρουσιάζομαι',v,0,0).
s(200425522,1,'προσέρχομαι',v,0,0).
s(200425967,1,'εμφανίζομαι',v,0,0).
s(200426156,1,'ανακύπτω',v,0,0).
s(200426156,2,'παρουσιάζομαι',v,0,0).
s(100437788,1,'τούμπα',n,0,0).
s(200426958,1,'εξαφανίζομαι',v,0,0).
s(200426958,2,'χάνομαι',v,0,0).
s(100438065,1,'ακροβατικό',n,0,0).
s(200427802,1,'ελαχιστοποιώ',v,0,0).
s(300442361,1,'μακρινός',a,0,0).
s(100439043,1,'διάσπαση',n,0,0).
s(100439043,2,'σπάσιμο',n,0,0).
s(100439484,1,'κυβίστηση',n,0,0).
s(200428583,1,'μεγιστοποιώ',v,0,0).
s(100439826,1,'γήπεδο',n,0,0).
s(100439826,2,'στίβος',n,0,0).
s(200429060,1,'γίνομαι',v,0,0).
s(200429060,2,'ελαττώνω',v,0,0).
s(200429060,3,'καταντώ',v,0,0).
s(100440218,1,'άλμα',n,0,0).
s(100440218,2,'πήδος',n,0,0).
s(100440747,1,'σκι',n,0,0).
s(100440747,2,'χιονοδρομία',n,0,0).
s(100441073,1,'χιονοδρομικό άλμα',n,0,0).
s(300444519,1,'κοντινός',a,0,0).
s(300444519,2,'πλησίον',a,0,0).
s(200430370,1,'αραιώνω',v,0,0).
s(200430625,1,'λεπταίνω',v,0,0).
s(200430808,1,'συρματοποιώ',v,0,0).
s(100441824,1,'θαλάσσια αθλήματα',n,0,0).
s(100441824,2,'θαλάσσια σπορ',n,0,0).
s(200430999,1,'αδυνατίζω',v,0,0).
s(200431117,1,'πυκνώνω',v,0,0).
s(100442115,1,'κολύμπι',n,0,0).
s(200431327,1,'αραιώνω',v,0,0).
s(100442437,1,'μπάνιο',n,0,0).
s(300445548,1,'απόμακρος',a,0,0).
s(200431826,1,'μειώνομαι',v,0,0).
s(100442847,1,'βουτιά',n,0,0).
s(100442847,2,'κατάδυση',n,0,0).
s(100442981,1,'βουτιά',n,0,0).
s(100442981,2,'μακροβούτι',n,0,0).
s(200432683,1,'πέφτω',v,0,0).
s(200432839,1,'κατρακυλώ',v,0,0).
s(300446921,1,'κοντινός',a,0,0).
s(200433232,1,'ανεβαίνω',v,0,0).
s(200433232,2,'σκαρφαλώνω',v,0,0).
s(100444340,1,'ψαλιδωτή βουτιά',n,0,0).
s(200433933,1,'ελαττώνομαι',v,0,0).
s(100445055,1,'ιστιοσανίδα',n,0,0).
s(100445055,2,'κυματοδρομία',n,0,0).
s(100445055,3,'σέρφινγκ',n,0,0).
s(100445226,1,'θαλάσσιο σκι',n,0,0).
s(200434374,1,'χαλώ',v,0,0).
s(100445351,1,'κωπηλασία',n,0,0).
s(100445529,1,'κωπηλατική κίνηση',n,0,0).
s(100445802,1,'μποξ',n,0,0).
s(100445802,2,'πυγμαχία',n,0,0).
s(200435294,1,'αχρηστεύω',v,0,0).
s(100446493,1,'αγώνας πυγμαχίας',n,0,0).
s(100446493,2,'μποξ',n,0,0).
s(200436404,1,'διευρύνω',v,0,0).
s(200436404,2,'επεκτείνω',v,0,0).
s(200437449,1,'ειδικεύομαι',v,0,0).
s(200437449,2,'εξειδικεύομαι',v,0,0).
s(200437732,1,'προσαρμόζομαι',v,0,0).
s(200438178,1,'επιταχύνω',v,0,0).
s(200439958,1,'επιβραδύνω',v,0,0).
s(100452293,1,'κυνήγι',n,0,0).
s(200441445,1,'μειώνω',v,0,0).
s(100453935,1,'ψάρεμα',n,0,0).
s(100454237,1,'ψάρεμα με πετονιά',n,0,0).
s(200443984,1,'λειώνω',v,0,0).
s(200443984,2,'ρευστοποιούμαι',v,0,0).
s(100455599,1,'παιχνίδι',n,0,0).
s(200444629,1,'τήκομαι',v,0,0).
s(200445169,1,'στερεοποιούμαι',v,0,0).
s(100456465,1,'ημερήσιο παιχνίδι',n,0,0).
s(100456563,1,'νυχτερινό παιχνίδι',n,0,0).
s(200445711,1,'παγώνω',v,0,0).
s(100457382,1,'σειρά',n,0,0).
s(200446329,1,'διαλύω',v,0,0).
s(100430606,1,'παιχνίδι',n,0,0).
s(200447309,1,'διαλύω',v,0,0).
s(200447309,2,'λιώνω',v,0,0).
s(200448680,1,'αδειάζω',v,0,0).
s(200449011,1,'αδειάζω',v,0,0).
s(200449011,2,'στραγγίζω',v,0,0).
s(200449692,1,'αδειάζω',v,0,0).
s(200451648,1,'αδειάζω',v,0,0).
s(200451838,1,'γεμίζω',v,0,0).
s(100463246,1,'αγώνας',n,0,0).
s(100463246,2,'αθλητικό παιχνίδι',n,0,0).
s(200452512,1,'γεμίζω',v,0,0).
s(100463543,1,'χόκεϊ σε πάγο',n,0,0).
s(107503716,1,'ανατριχίλα',n,0,0).
s(107503716,2,'φρίκη',n,0,0).
s(107503849,1,'απέχθεια',n,0,0).
s(107503987,1,'άπωση',n,0,0).
s(107504111,1,'αηδία',n,0,0).
s(107504111,2,'απέχθεια',n,0,0).
s(107504111,3,'αποστροφή',n,0,0).
s(107504111,4,'σιχαμάρα',n,0,0).
s(107504111,5,'σιχασιά',n,0,0).
s(107504343,1,'ευγνωμοσύνη',n,0,0).
s(107504343,2,'χάρη',n,0,0).
s(107504529,1,'εκτίμηση',n,0,0).
s(107504529,2,'ευγνωμοσύνη',n,0,0).
s(107504711,1,'αγνωμοσύνη',n,0,0).
s(107504711,2,'αχαριστία',n,0,0).
s(107504841,1,'ενδιαφέρον',n,0,0).
s(107505538,1,'αδιαφορία',n,0,0).
s(107505676,1,'αδιαφορία',n,0,0).
s(107505676,2,'απάθεια',n,0,0).
s(107505871,1,'απόσταση',n,0,0).
s(107506569,1,'ντροπή',n,0,0).
s(107506797,1,'ενοχή',n,0,0).
s(107506962,1,'απέχθεια',n,0,0).
s(107507098,1,'αμηχανία',n,0,0).
s(107508486,1,'υπερηφάνεια',n,0,0).
s(107508705,1,'αυτοεκτίμηση',n,0,0).
s(107508806,1,'αλαζονεία',n,0,0).
s(107508806,2,'κομπασμός',n,0,0).
s(107508806,3,'ξυπασιά',n,0,0).
s(107508806,4,'υπεροψία',n,0,0).
s(107509572,1,'έκπληξη',n,0,0).
s(107509996,1,'θαυμασμός',n,0,0).
s(107510495,1,'κατάπληξη',n,0,0).
s(107510625,1,'σάστισμα',n,0,0).
s(107510625,2,'σοκ',n,0,0).
s(107510923,1,'αναμονή',n,0,0).
s(107510923,2,'απαντοχή',n,0,0).
s(107510923,3,'ελπίδα',n,0,0).
s(107510923,4,'προσδοκία',n,0,0).
s(107511080,1,'αναμονή',n,0,0).
s(107511080,2,'προσδοκία',n,0,0).
s(107511238,1,'αγωνία',n,0,0).
s(107511733,1,'ελπίδα',n,0,0).
s(107516354,1,'θυμός',n,0,0).
s(107516354,2,'οργή',n,0,0).
s(107516354,3,'χολή',n,0,0).
s(107516997,1,'θυμός',n,0,0).
s(107516997,2,'οργή',n,0,0).
s(107517292,1,'μελανάδα',n,0,0).
s(107517737,1,'αγανάκτηση',n,0,0).
s(107518261,1,'δυσαρέσκεια',n,0,0).
s(107518261,2,'δυσφορία',n,0,0).
s(107519253,1,'φόβος',n,0,0).
s(107520112,1,'ρίγος',n,0,0).
s(107520112,2,'τρεμούλα',n,0,0).
s(107520612,1,'πανικός',n,0,0).
s(107521039,1,'δέος',n,0,0).
s(107523905,1,'ανησυχία',n,0,0).
s(107524242,1,'αγωνία',n,0,0).
s(107524529,1,'ανησυχία',n,0,0).
s(107524918,1,'ανασφάλεια',n,0,0).
s(107526182,1,'αφοβία',n,0,0).
s(107526757,1,'χαρά',n,0,0).
s(107527352,1,'χαρά',n,0,0).
s(107529096,1,'ευφορία',n,0,0).
s(107529245,1,'ευθυμία',n,0,0).
s(107532440,1,'θλίψη',n,0,0).
s(107532440,2,'λύπη',n,0,0).
s(107532440,3,'πικρία',n,0,0).
s(107533097,1,'μελαγχολία',n,0,0).
s(107534430,1,'λύπηση',n,0,0).
s(107535010,1,'θλίψη',n,0,0).
s(107535670,1,'θλίψη',n,0,0).
s(107536245,1,'ενοχή',n,0,0).
s(107536870,1,'μεταμέλεια',n,0,0).
s(107537485,1,'κατάθλιψη',n,0,0).
s(107537973,1,'διαφθορά',n,0,0).
s(107537973,2,'εξαχρείωση',n,0,0).
s(107538965,1,'δυσαρέσκεια',n,0,0).
s(107541053,1,'ελπίδα',n,0,0).
s(107541923,1,'απελπισία',n,0,0).
s(107543204,1,'κυνισμός',n,0,0).
s(107543288,1,'αγάπη',n,0,0).
s(107544129,1,'πάθος',n,0,0).
s(107544647,1,'αφοσίωση',n,0,0).
s(107545161,1,'προσκόλληση',n,0,0).
s(107546125,1,'στοργή',n,0,0).
s(107546125,2,'τρυφερότητα',n,0,0).
s(107546389,1,'πίστη',n,0,0).
s(107546465,1,'μίσος',n,0,0).
s(107547805,1,'εχθρότητα',n,0,0).
s(107548366,1,'ανταγωνισμός',n,0,0).
s(107548366,2,'ανταγωνιστικότητα',n,0,0).
s(107550369,1,'κακεντρέχεια',n,0,0).
s(107550369,2,'μοχθηρία',n,0,0).
s(107551052,1,'διάθεση',n,0,0).
s(107553301,1,'συμπάθεια',n,0,0).
s(107553741,1,'συμπόνια',n,0,0).
s(107554342,1,'πονοψυχία',n,0,0).
s(107554342,2,'συμπόνια',n,0,0).
s(107554500,1,'οίκτος',n,0,0).
s(107554856,1,'ενσυναίσθηση',n,0,0).
s(107555014,1,'ενθουσιασμός',n,0,0).
s(107555184,1,'προθυμία',n,0,0).
s(107555863,1,'φαγητό',n,0,0).
s(107556637,1,'εδώδιμος',n,0,0).
s(107556970,1,'φαγητό',n,0,0).
s(107557165,1,'λιχουδιά',n,0,0).
s(107557434,1,'έδεσμα',n,0,0).
s(107566340,1,'τρόφιμο',n,0,0).
s(107569106,1,'αλεύρι',n,0,0).
s(107570720,1,'τροφή',n,0,0).
s(107571324,1,'μαγειρική',n,0,0).
s(107572206,1,'γαστρονομία',n,0,0).
s(107572353,1,'τρόφιμα',n,0,0).
s(107572712,1,'νωπή τροφή',n,0,0).
s(107573696,1,'γεύμα',n,0,0).
s(107575726,1,'δείπνο',n,0,0).
s(107578093,1,'επίσημο γεύμα',n,0,0).
s(107578363,1,'μερίδα',n,0,0).
s(107582441,1,'λιχουδιά',n,0,0).
s(107582441,2,'μεζές',n,0,0).
s(107582609,1,'διάλυμα',n,0,0).
s(107582609,2,'σάλτσα',n,0,0).
s(107582811,1,'φασολάδα',n,0,0).
s(107583197,1,'σούπα',n,0,0).
s(107587111,1,'πηχτή λαχανόσουπα',n,0,0).
s(107588574,1,'φακές',n,0,0).
s(107588574,2,'φακή',n,0,0).
s(107588947,1,'ραγκού',n,0,0).
s(107588947,2,'ραγού',n,0,0).
s(107592094,1,'φρικασέ',n,0,0).
s(107592922,1,'σαλμί',n,0,0).
s(107593549,1,'πρόχειρο φαγητό',n,0,0).
s(107596684,1,'γλυκό',n,0,0).
s(107596684,2,'γλύκισμα',n,0,0).
s(107597365,1,'ζαχαρωτό',n,0,0).
s(107601025,1,'φλούδα γκρέιπφρουτ',n,0,0).
s(107601999,1,'σοκολάτα',n,0,0).
s(107604307,1,'σοκολάτα γάλακτος',n,0,0).
s(107609840,1,'επιδόρπιο',n,0,0).
s(107611358,1,'παγωμένο γλυκό',n,0,0).
s(107611358,2,'παγωμένο επιδόρπιο',n,0,0).
s(107611991,1,'μους',n,0,0).
s(107614198,1,'παγωμένος χυμός φρούτων',n,0,0).
s(107614500,1,'παγωτό',n,0,0).
s(107614825,1,'παγωτό σοκολάτα',n,0,0).
s(107615460,1,'παγωτό φράουλα',n,0,0).
s(107615671,1,'παγωτό βανίλια',n,0,0).
s(107615774,1,'παγωτό ξυλάκι',n,0,0).
s(107616046,1,'παγωμένο γιαούρτι',n,0,0).
s(107616174,1,'χιονόμπαλα',n,0,0).
s(107616265,1,'χιονόμπαλα',n,0,0).
s(107616386,1,'παρφέ παγωτό',n,0,0).
s(107616748,1,'μπανάνα σπλιτ',n,0,0).
s(107617611,1,'μους σοκολάτα',n,0,0).
s(107622061,1,'αρτοποίημα',n,0,0).
s(107622708,1,'ζυμαρικά',n,0,0).
s(107623933,1,'τάρτα',n,0,0).
s(107624339,1,'μικρή τάρτα',n,0,0).
s(107624339,2,'ταρτάκι',n,0,0).
s(107625493,1,'πίτα',n,0,0).
s(107626174,1,'μηλόπιτα',n,0,0).
s(107624924,1,'πιροσκί',n,0,0).
s(107627790,1,'μπακλαβάς',n,0,0).
s(107628870,1,'κέικ',n,0,0).
s(107635155,1,'μπισκότο',n,0,0).
s(107642471,1,'γλυκό του κουταλιού',n,0,0).
s(107642471,2,'κομπόστα',n,0,0).
s(107642933,1,'μαρμελάδα',n,0,0).
s(107643200,1,'μαρμελάδα φράουλα',n,0,0).
s(107644382,1,'πουλερικό',n,0,0).
s(107644967,1,'κοτόπουλο',n,0,0).
s(107649854,1,'κρέας',n,0,0).
s(107650449,1,'θήραμα',n,0,0).
s(107650903,1,'κιμάς',n,0,0).
s(107651159,1,'κρέας',n,0,0).
s(107651245,1,'κομμάτι',n,0,0).
s(107653394,1,'κομμάτι',n,0,0).
s(107653982,1,'παϊδάκι',n,0,0).
s(107654667,1,'κομμάτι',n,0,0).
s(107654886,1,'κοτολέτα',n,0,0).
s(107665308,1,'γάλα',n,0,0).
s(107666521,1,'κουνέλι',n,0,0).
s(107667151,1,'αρνί',n,0,0).
s(107668702,1,'χοιρινό',n,0,0).
s(107669098,1,'γουρουνάκι',n,0,0).
s(107669098,2,'χοιρίδιο',n,0,0).
s(107670731,1,'φλοιός',n,0,0).
s(107670902,1,'κρούστα μπέικον',n,0,0).
s(107672135,1,'εδώδιμο λίπος',n,0,0).
s(107672914,1,'μαργαρίνη',n,0,0).
s(107673397,1,'φυτικό έλαιο',n,0,0).
s(107673872,1,'γλυκό λάδι',n,0,0).
s(107674161,1,'καρυδέλαιο',n,0,0).
s(107674267,1,'καλαμποκέλαιο',n,0,0).
s(107674393,1,'βαμβακέλαιο',n,0,0).
s(107674508,1,'ελαιόλαδο',n,0,0).
s(107674508,2,'λάδι ελιάς',n,0,0).
s(107674617,1,'φοινικέλαιο',n,0,0).
s(107674749,1,'φιστικέλαιο',n,0,0).
s(107674912,1,'λάδι σαλάτας',n,0,0).
s(107675040,1,'καρδαμέλαιο',n,0,0).
s(107675156,1,'σουσαμέλαιο',n,0,0).
s(107675262,1,'σογιέλαιο',n,0,0).
s(107675411,1,'ηλιέλαιο',n,0,0).
s(107675535,1,'καρυδέλαιο',n,0,0).
s(107675627,1,'λουκάνικο',n,0,0).
s(107679356,1,'άρτος',n,0,0).
s(107679356,2,'ψωμί',n,0,0).
s(107680932,1,'ψωμάκι',n,0,0).
s(107687211,1,'άσπρο ψωμί',n,0,0).
s(107687469,1,'μπαγκέτα',n,0,0).
s(107691539,1,'μπριός',n,0,0).
s(107695965,1,'σάντουιτς',n,0,0).
s(107698915,1,'ζυμαρικό',n,0,0).
s(107698915,2,'πάστα',n,0,0).
s(107699584,1,'λαζάνια',n,0,0).
s(107699584,2,'χυλοπίτες',n,0,0).
s(107699914,1,'σπαγκέτι',n,0,0).
s(107700964,1,'μακαρόνι',n,0,0).
s(107701053,1,'λαζάνι',n,0,0).
s(107702362,1,'υγιεινή τροφή',n,0,0).
s(107702509,1,'ανθυγιεινό φαγητό',n,0,0).
s(107702642,1,'πρωινό',n,0,0).
s(107705711,1,'κηπευτικά',n,0,0).
s(107705931,1,'οπωρικό',n,0,0).
s(107705931,2,'φρούτο',n,0,0).
s(107707451,1,'λαχανικό',n,0,0).
s(107708398,1,'ωμό λαχανικό',n,0,0).
s(107708798,1,'όσπριο',n,0,0).
s(107709172,1,'χορταρικό',n,0,0).
s(107709333,1,'πρασινάδα',n,0,0).
s(107710283,1,'βολβός',n,0,0).
s(107710616,1,'πατάτα',n,0,0).
s(107711471,1,'περίβλημα πατάτας',n,0,0).
s(107712382,1,'σνακ',n,0,0).
s(107713267,1,'ρήον',n,0,0).
s(107713267,2,'ραβέντι',n,0,0).
s(107713895,1,'λάχανο',n,0,0).
s(107715561,1,'κολοκύθα',n,0,0).
s(107718472,1,'αγγούρι',n,0,0).
s(107718747,1,'αγκινάρα',n,0,0).
s(107718920,1,'καρδιά αγκινάρας',n,0,0).
s(107719213,1,'σπαράγγι',n,0,0).
s(107719330,1,'βλαστός μπαμπού',n,0,0).
s(107720442,1,'πιπέρι',n,0,0).
s(107721456,1,'τσίλι',n,0,0).
s(107721942,1,'κοκκινοπίπερο',n,0,0).
s(107722217,1,'κρεμμύδι',n,0,0).
s(107723039,1,'πράσο',n,0,0).
s(107724943,1,'φασόλι',n,0,0).
s(107725255,1,'φακή',n,0,0).
s(107726095,1,'ρεβίθι',n,0,0).
s(107726796,1,'φασολάκια',n,0,0).
s(107727578,1,'φασολάκια',n,0,0).
s(107728804,1,'περικάρπιο φασολιού',n,0,0).
s(107728804,2,'φλοιός φασολιού',n,0,0).
s(107729384,1,'φάβα',n,0,0).
s(107730033,1,'αγκινάρα η κάκτος',n,0,0).
s(107730033,2,'αγριαγκινάρα',n,0,0).
s(107730406,1,'σέλινο',n,0,0).
s(107731952,1,'δημητριακό',n,0,0).
s(107731952,2,'κόκκος δημητριακού',n,0,0).
s(107731952,3,'σπόρος δημητριακού',n,0,0).
s(107732168,1,'πράσινο καλαμπόκι',n,0,0).
s(107732302,1,'άσπερμο καλαμπόκι',n,0,0).
s(107732636,1,'ποπκόρν',n,0,0).
s(107733394,1,'μπάμια',n,0,0).
s(107734744,1,'μανιτάρι',n,0,0).
s(107735510,1,'γλυκοκολοκύθα',n,0,0).
s(107735510,2,'μεγάλη κολοκύθα',n,0,0).
s(107736971,1,'τρούφα',n,0,0).
s(107737081,1,'εδώδιμος σπόρος',n,0,0).
s(107737594,1,'καρύδι είδους bunya bunya',n,0,0).
s(107737745,1,'φυστίκι',n,0,0).
s(107738105,1,'άγρια φρούτα',n,0,0).
s(107738224,1,'ποικιλία ροδάκινου',n,0,0).
s(107738353,1,'φλούδα',n,0,0).
s(107738570,1,'μπανανόφλουδα',n,0,0).
s(107738760,1,'λεμονόφλουδα',n,0,0).
s(107738905,1,'πορτοκαλόφλουδα',n,0,0).
s(107739125,1,'μήλο',n,0,0).
s(107739344,1,'ξινόμηλο',n,0,0).
s(107739923,1,'μήλο Baldwin',n,0,0).
s(200833702,1,'προπονώ',v,0,0).
s(200834009,1,'παραπληροφορώ',v,0,0).
s(100858188,1,'ύπνος',n,0,0).
s(100858377,1,'υπνάκος',n,0,0).
s(200834259,1,'ψευδολογώ',v,0,0).
s(200834259,2,'ψεύδομαι',v,0,0).
s(200834557,1,'παραμυθιάζω',v,0,0).
s(200834745,1,'ψευδομαρτυρώ',v,0,0).
s(200834745,2,'ψευδορκώ',v,0,0).
s(100859001,1,'αντίδραση',n,0,0).
s(200835294,1,'ψεύδομαι',v,0,0).
s(200835903,1,'αλλοιώνω',v,0,0).
s(200835903,2,'διαστρέφω',v,0,0).
s(200835903,3,'παραποιώ',v,0,0).
s(200836236,1,' συμβολίζω',v,0,0).
s(200836236,2,'αναπαριστώ',v,0,0).
s(200836705,1,'παραποιώ',v,0,0).
s(200836926,1,'διαστρέφω',v,0,0).
s(200836926,2,'παραποιώ',v,0,0).
s(200838043,1,'παριστάνω',v,0,0).
s(200838043,2,'προσποιούμαι',v,0,0).
s(200838043,3,'υποκρίνομαι',v,0,0).
s(200839085,1,'υποκρίνομαι',v,0,0).
s(100863513,1,'αντανακλαστικό',n,0,0).
s(100863513,2,'ρεφλέξ',n,0,0).
s(200839834,1,'υπερβάλλω',v,0,0).
s(200841125,1,'μειώνω',v,0,0).
s(200841125,2,'υποβαθμίζω',v,0,0).
s(200841125,3,'υποτιμώ',v,0,0).
s(200841580,1,'αποδοκιμάζω',v,0,0).
s(100866606,1,'ανατριχίλα',n,0,0).
s(200843959,1,'ενοχοποιώ',v,0,0).
s(200843959,2,'κατηγορώ',v,0,0).
s(100868196,1,'κλάμα',n,0,0).
s(100868910,1,'υπολογισμός',n,0,0).
s(200845299,1,'βρίζω',v,0,0).
s(200845299,2,'φωνάζω',v,0,0).
s(100869583,1,'μαθηματική πράξη',n,0,0).
s(200845658,1,'βρίζω',v,0,0).
s(200845909,1,'κακολογώ',v,0,0).
s(200845909,2,'υποτιμώ',v,0,0).
s(100870453,1,'συγκερασμός',n,0,0).
s(300853776,1,'συναισθηματικός',a,0,0).
s(200846344,1,'επικρίνω',v,0,0).
s(100871576,1,'πολλαπλασιασμός',n,0,0).
s(100871862,1,'αφαίρεση',n,0,0).
s(100872107,1,'πρόσθεση',n,0,0).
s(200847870,1,'διαπομπεύω',v,0,0).
s(200847870,2,'διασύρω',v,0,0).
s(200847870,3,'εκθέτω',v,0,0).
s(200847870,4,'εξευτελίζω',v,0,0).
s(200848420,1,'προσβάλλω',v,0,0).
s(200849080,1,'κοροϊδεύω',v,0,0).
s(200849080,2,'περιπαίζω',v,0,0).
s(200849080,3,'υβρίζω',v,0,0).
s(200849080,4,'χλευάζω',v,0,0).
s(300856860,1,'ασυγκίνητος',a,0,0).
s(100874067,1,'κρίση',n,0,0).
s(100874621,1,'αποδοκιμασία',n,0,0).
s(200850501,1,'κριτικάρω',v,0,0).
s(300858558,1,'στωικός',a,0,0).
s(100875246,1,'εκτίμηση',n,0,0).
s(100875246,2,'κρίση',n,0,0).
s(200851733,1,'δίνω στα νεύρα',v,0,0).
s(200851733,2,'τσατίζω',v,0,0).
s(200851733,3,'τσιγκλάω',v,0,0).
s(200851933,1,'εμπαίζω',v,0,0).
s(200851933,2,'κοροϊδεύω',v,0,0).
s(200851933,3,'περιγελώ',v,0,0).
s(100876737,1,'αισθητήρια δραστηριότητα',n,0,0).
s(100876737,2,'αισθητηριακή δραστηριότητα',n,0,0).
s(100876874,1,'διαίσθηση',n,0,0).
s(200852685,1,'σατιρίζω',v,0,0).
s(100877127,1,'βλέμμα',n,0,0).
s(300860611,1,'θεωρητικός',a,0,0).
s(200852922,1,'χλευάζω',v,0,0).
s(200853195,1,'διαπομπεύω',v,0,0).
s(200853195,2,'διασύρω',v,0,0).
s(200853195,3,'εκθέτω',v,0,0).
s(200853195,4,'εξευτελίζω',v,0,0).
s(100877625,1,'βλέμμα',n,0,0).
s(100877625,2,'ματιά',n,0,0).
s(200853445,1,'γελοιοποιούμαι',v,0,0).
s(100879271,1,'επιθεώρηση',n,0,0).
s(100879759,1,'παρακολούθηση',n,0,0).
s(100879759,2,'παρατήρηση',n,0,0).
s(200856824,1,'δοξάζω',v,0,0).
s(200856824,2,'επαινώ',v,0,0).
s(200856824,3,'υμνώ',v,0,0).
s(100881649,1,'βλέμμα',n,0,0).
s(100881649,2,'επισκόπηση',n,0,0).
s(100881649,3,'ματιά',n,0,0).
s(100882159,1,'ακοή',n,0,0).
s(200857923,1,'αγάλλομαι',v,0,0).
s(200858341,1,'αγαλλιάζω',v,0,0).
s(100882702,1,'γεύση',n,0,0).
s(200858568,1,'επευφημώ',v,0,0).
s(200858568,2,'ζητωκραυγάζω',v,0,0).
s(100882961,1,'μύρισμα',n,0,0).
s(200858781,1,'επευφημώ',v,0,0).
s(200858781,2,'παροτρύνω',v,0,0).
s(100883139,1,'μυτιά',n,0,0).
s(100883139,2,'ρούφηγμα',n,0,0).
s(100883297,1,'εκπαιδευτική δράση',n,0,0).
s(200859153,1,'ευημερώ',v,0,0).
s(200859153,2,'ευτυχώ',v,0,0).
s(200859325,1,'ευχαριστώ',v,0,0).
s(200859325,2,'χαροποιώ',v,0,0).
s(200859758,1,'διασκεδάζω',v,0,0).
s(100884466,1,'μάθημα',n,0,0).
s(200860136,1,'ευφραίνω',v,0,0).
s(200860292,1,'επιδοκιμάζω',v,0,0).
s(200860292,2,'επικροτώ',v,0,0).
s(200860620,1,'εκθειάζω',v,0,0).
s(200860620,2,'εξυμνώ',v,0,0).
s(200860620,3,'επαινώ',v,0,0).
s(200861077,1,'αγιοποιώ',v,0,0).
s(200861423,1,'υμνολογώ',v,0,0).
s(200861929,1,'επευφημώ',v,0,0).
s(200861929,2,'ζητωκραυγάζω',v,0,0).
s(200861929,3,'χειροκροτώ',v,0,0).
s(200862591,1,'τσιτσιρίζω',v,0,0).
s(200862591,2,'τσυτσυρίζω',v,0,0).
s(100887081,1,'διαπαιδαγώγηση',n,0,0).
s(100887081,2,'διδασκαλία',n,0,0).
s(200862683,1,'προσβάλλω',v,0,0).
s(100887882,1,'κατήχηση',n,0,0).
s(100888162,1,'διδακτική',n,0,0).
s(100888162,2,'διδασκαλία ξένης γλώσσας',n,0,0).
s(100888284,1,'διδασκαλία ανάγνωσης',n,0,0).
s(100888409,1,'ακουστική',n,0,0).
s(100888796,1,'κατήχηση',n,0,0).
s(100888960,1,'πλύση εγκεφάλου',n,0,0).
s(100889082,1,'αποτύπωση',n,0,0).
s(100889082,2,'εγχάραξη στο νου',n,0,0).
s(100889294,1,'φροντιστήριο',n,0,0).
s(100889472,1,'μάθημα',n,0,0).
s(200865387,1,'βλασφημώ',v,0,0).
s(200865387,2,'καταριέμαι',v,0,0).
s(200866314,1,'βλαστημώ',v,0,0).
s(200866314,2,'βλασφημώ',v,0,0).
s(200866505,1,'αγιάζω',v,0,0).
s(200866702,1,'αγιάζω',v,0,0).
s(200867231,1,'ευλογώ',v,0,0).
s(100892145,1,'σεμινάριο',n,0,0).
s(100892861,1,'"παράδοση"',n,0,0).
s(100892861,2,'διάλεξη',n,0,0).
s(200868591,1,'προκαλώ',v,0,0).
s(100893955,1,'εκγύμναση',n,0,0).
s(100893955,2,'προπόνηση',n,0,0).
s(100894552,1,'άσκηση',n,0,0).
s(200870213,1,'προειδοποιώ',v,0,0).
s(200870577,1,'νουθετώ',v,0,0).
s(200870577,2,'προειδοποιώ',v,0,0).
s(100895292,1,'παρά πόδα αρμ',n,0,0).
s(100895501,1,'στρατιωτική εκπαίδευση',n,0,0).
s(200871405,1,'απειλώ',v,0,0).
s(100897026,1,'δοκιμή',n,0,0).
s(100897026,2,'πρόβα',n,0,0).
s(200872414,1,'προειδοποιώ',v,0,0).
s(200872747,1,'ξυπνώ',v,0,0).
s(200872886,1,'συμβουλεύω',v,0,0).
s(100897811,1,'φρεσκάρισμα',n,0,0).
s(100898518,1,'αναπαράσταση',n,0,0).
s(200874175,1,'γνωστοποιώ',v,0,0).
s(200874175,2,'εξοικειώνω',v,0,0).
s(200874867,1,'εξοικειώνω',v,0,0).
s(200875141,1,'ενθαρρύνω',v,0,0).
s(200875141,2,'παρακινώ',v,0,0).
s(200875141,3,'προτρέπω',v,0,0).
s(200875394,1,'προτείνω',v,0,0).
s(200875394,2,'συμβουλεύω',v,0,0).
s(200875806,1,'προωθώ',v,0,0).
s(100900375,1,'απεικόνιση',n,0,0).
s(200876665,1,'συσκέπτομαι',v,0,0).
s(200877327,1,'επιδίδομαι σε επιστημονική έρευνα',v,0,0).
s(200877559,1,'συμβουλεύομαι',v,0,0).
s(100903309,1,'ακτινολογία',n,0,0).
s(200878636,1,'υποβάλλω',v,0,0).
s(100903559,1,'φωτογράφιση',n,0,0).
s(200880227,1,'θωπεύω',v,0,0).
s(200880227,2,'καλοπιάνω',v,0,0).
s(200880227,3,'κολακεύω',v,0,0).
s(300888765,1,'ζηλιάρης',a,0,0).
s(200880780,1,'ευλογώ',v,0,0).
s(200881901,1,'επαινώ',v,0,0).
s(200881998,1,'συγχαίρω',v,0,0).
s(100907919,1,'κινηματογράφηση',n,0,0).
s(200883112,1,'εμπιστεύομαι',v,0,0).
s(200883112,2,'παραδίδω τη φροντίδα',v,0,0).
s(200883226,1,'καυχιέμαι',v,0,0).
s(200883226,2,'κοκορεύομαι',v,0,0).
s(200883226,3,'κομπάζω',v,0,0).
s(200883226,4,'κορδώνομαι',v,0,0).
s(200883226,5,'υπερηφανεύομαι',v,0,0).
s(100908492,1,'δημιουργία',n,0,0).
s(200884011,1,'διαβεβαιώνω',v,0,0).
s(200884011,2,'υπόσχομαι',v,0,0).
s(100908909,1,'κατασκευή',n,0,0).
s(200884317,1,'τάζω',v,0,0).
s(200884317,2,'υπόσχομαι',v,0,0).
s(202255715,1,'στέργω',v,0,0).
s(200884540,1,'δίνω λόγο',v,0,0).
s(200885217,1,'δεσμεύω',v,0,0).
s(200885217,2,'υποχρεώνω',v,0,0).
s(100911048,1,'κατασκευή',n,0,0).
s(200886281,1,'δεσμεύομαι',v,0,0).
s(200886978,1,'τάζω',v,0,0).
s(100912001,1,'κατασκευή',n,0,0).
s(100912274,1,'διασκορπισμός',n,0,0).
s(200887463,1,'δίνω',v,0,0).
s(100912733,1,'οδοποιία',n,0,0).
s(200888009,1,'προσφέρω',v,0,0).
s(100913705,1,'παραγωγή',n,0,0).
s(200888786,1,'συμβάλλομαι',v,0,0).
s(200888786,2,'συνάπτω σύμβαση',v,0,0).
s(200889229,1,'υπογράφω',v,0,0).
s(108714132,1,'Βουλγαρία',n,0,0).
s(108714458,1,'Σόφια',n,0,0).
s(108715110,1,'Νοτιοανατολική Ασία',n,0,0).
s(108715390,1,'Μπούρμα',n,0,0).
s(108715390,2,'Μυανμάρ',n,0,0).
s(108716219,1,'Δημοκρατία του Μπουρούντι',n,0,0).
s(108716219,2,'Μπουρούντι',n,0,0).
s(108716517,1,'Μπουζουμπούρα',n,0,0).
s(108716738,1,'Βασίλειο της Καμπότζης',n,0,0).
s(108716738,2,'Καμπότζη',n,0,0).
s(108717209,1,'Δημοκρατία του Καμερούν',n,0,0).
s(108717209,2,'Καμερούν',n,0,0).
s(108717510,1,'Γιαουντέ',n,0,0).
s(108717629,1,'Ντουάλα',n,0,0).
s(108718577,1,'Κεντρική Αφρική',n,0,0).
s(108718577,2,'Κεντροαφρικανική Δημοκρατία',n,0,0).
s(108718801,1,'Μπάγκι',n,0,0).
s(108719100,1,'Κεϋλάνη',n,0,0).
s(108719100,2,'Σρι Λάνκα',n,0,0).
s(108719465,1,'Κολόμπο',n,0,0).
s(108720037,1,'Δημοκρατία του Τσαντ',n,0,0).
s(108720037,2,'Τσαντ',n,0,0).
s(108720280,1,'Εντζαμένα',n,0,0).
s(108720481,1,'Δημοκρατία της Χιλής',n,0,0).
s(108720481,2,'Χιλή',n,0,0).
s(108723006,1,'Κίνα',n,0,0).
s(108723006,2,'Λαϊκή Δημοκρατία της Κίνας',n,0,0).
s(108732116,1,'Δημοκρατία της Κολομβίας',n,0,0).
s(108732116,2,'Κολομβία',n,0,0).
s(108733690,1,'Κομόρες Νήσοι',n,0,0).
s(108733897,1,'Ομοσπονδιακή Ισλαμική Δημοκρατία των Κομορών',n,0,0).
s(108734044,1,'Κονγκό',n,0,0).
s(108734044,2,'Λαϊκή Δημοκρατία του Κονγκό',n,0,0).
s(108734250,1,'Μπραζαβίλ',n,0,0).
s(108734385,1,'Δημοκρατία του Ζαϊρ',n,0,0).
s(108734385,2,'Δημοκρατία του Κονγκό',n,0,0).
s(108734385,3,'Κονγκό',n,0,0).
s(108735164,1,'Κινσάσα',n,0,0).
s(108736517,1,'Ακτή Ελεφαντοστού',n,0,0).
s(108736517,2,'Ακτή Ελεφαντόδοντος',n,0,0).
s(108736517,3,'Δημοκρατία της Ακτής Ελεφαντοστού',n,0,0).
s(108740875,1,'Ηνωμένες Μεξικανικές Πολιτείες',n,0,0).
s(108740875,2,'Μεξικό',n,0,0).
s(108742455,1,'Τσιουάουα',n,0,0).
s(108747054,1,'Δυτικές Ινδίες',n,0,0).
s(108749864,1,'Γουίντγουορντ',n,0,0).
s(108750151,1,'Κούβα',n,0,0).
s(108750334,1,'Δημοκρατία της Κούβας',n,0,0).
s(108750334,2,'Κούβα',n,0,0).
s(108750612,1,'Αβάνα',n,0,0).
s(108750822,1,'Σαν Ντιέγκο',n,0,0).
s(108750986,1,'Γκουαντανάμα',n,0,0).
s(108751317,1,'Ισπανιόλα',n,0,0).
s(108751494,1,'Αϊτή',n,0,0).
s(108751494,2,'Δημοκρατία της Αϊτής',n,0,0).
s(108751885,1,'Πορτ-ο-Πρενς',n,0,0).
s(108752021,1,'Δομινικανή Δημοκρατία',n,0,0).
s(108752293,1,'Άγιος Δομίνικος',n,0,0).
s(108752671,1,'Σαν Ντιέγκο',n,0,0).
s(108753729,1,'Τζαμάικα',n,0,0).
s(108753933,1,'Ιαμαϊκή',n,0,0).
s(108753933,2,'Τζαμάικα',n,0,0).
s(108754238,1,'Κίνγκστον',n,0,0).
s(108755214,1,'Μπαρμπάντος',n,0,0).
s(108755436,1,'Μπαρμπάντος(το)',n,0,0).
s(108755664,1,'Μπρίτζταουν',n,0,0).
s(108755852,1,'Τρίνινταντ',n,0,0).
s(108756052,1,'Τομπάγκο',n,0,0).
s(108756202,1,'Δημοκρατία του Τρίνινταντ και Τομπάγκο',n,0,0).
s(108756202,2,'Τρίνινταντ και Τομπάγκο',n,0,0).
s(108756735,1,'Κύπρος',n,0,0).
s(108756884,1,'Κύπρος',n,0,0).
s(108757132,1,'Λευκωσία',n,0,0).
s(108757264,1,'Τσεχία',n,0,0).
s(108757264,2,'Τσεχική Δημοκρατία',n,0,0).
s(108757569,1,'Τσεχοσλοβακία',n,0,0).
s(108757926,1,'Πράγα',n,0,0).
s(108759013,1,'Δημοκρατία της Σλοβακίας',n,0,0).
s(108759013,2,'Σλοβακία',n,0,0).
s(108759263,1,'Μπρατισλάβα',n,0,0).
s(108759420,1,'Δαχομέη',n,0,0).
s(108759420,2,'Δημοκρατία του Μπενίν',n,0,0).
s(108759420,3,'Μπενίν',n,0,0).
s(108759684,1,'Πόρτο Νόβο',n,0,0).
s(108759986,1,'Δημοκρατία του Τόγκο',n,0,0).
s(108759986,2,'Τόγκο',n,0,0).
s(108760228,1,'Λομέ',n,0,0).
s(108760393,1,'Βόρεια Ευρώπη',n,0,0).
s(108760510,1,'Σκανδιναβία',n,0,0).
s(108760856,1,'Σκανδιναβία',n,0,0).
s(108760856,2,'Σκανδιναβική Χερσόνησος',n,0,0).
s(108761244,1,'Δανία',n,0,0).
s(108761868,1,'Κοπεγχάγη',n,0,0).
s(108762495,1,'Δημοκρατία του Τζιμπουτί',n,0,0).
s(108762495,2,'Τζιμπουτί',n,0,0).
s(108762823,1,'Τζιμπουτί',n,0,0).
s(108763010,1,'Ντομίνικα',n,0,0).
s(108763193,1,'Κοινοπολιτεία της Ντομίνικα',n,0,0).
s(108763193,2,'Ντομίνικα',n,0,0).
s(108763387,1,'Ροσώ',n,0,0).
s(108763500,1,'Ισημερινή Γουινέα',n,0,0).
s(108763500,2,'Ισπανική Γουινέα',n,0,0).
s(108764107,1,'Νορβηγία',n,0,0).
s(108765069,1,'Όσλο',n,0,0).
s(108765890,1,'Σουηδία',n,0,0).
s(108766236,1,'Στοκχόλμη',n,0,0).
s(108766988,1,'Γερμανία',n,0,0).
s(108766988,2,'Ομοσπονδιακή Δημοκρατία της Γερμανίας',n,0,0).
s(108768647,1,'Ανατολική Γερμανία',n,0,0).
s(108768881,1,'Δυτική Γερμανία',n,0,0).
s(108769329,1,'Κάτω Σαξονία',n,0,0).
s(108769439,1,'Άαχεν',n,0,0).
s(108769645,1,'Βερολίνο',n,0,0).
s(108770932,1,'Δρέσδη',n,0,0).
s(108771277,1,'Σόλιγκεν',n,0,0).
s(108771400,1,'Βαϊμάρη',n,0,0).
s(108771596,1,'Βαβαρία',n,0,0).
s(108771596,2,'Βαυαρία',n,0,0).
s(108772137,1,'Βόννη',n,0,0).
s(108772307,1,'Κολωνία',n,0,0).
s(108772667,1,'Ντύσελντορφ',n,0,0).
s(108772794,1,'Έσση',n,0,0).
s(108772922,1,'Φραγκφούρτη',n,0,0).
s(108772922,2,'Φρανκφούρτη',n,0,0).
s(108773098,1,'Χάλε',n,0,0).
s(108773336,1,'Αμβούργο',n,0,0).
s(108773679,1,'Αννόβερο',n,0,0).
s(108773880,1,'Λούμπεκ',n,0,0).
s(108774073,1,'Μανχάιμ',n,0,0).
s(108774227,1,'Μόναχο',n,0,0).
s(108774374,1,'Νυρεμβέργη',n,0,0).
s(108774704,1,'Ροστόκ',n,0,0).
s(108774912,1,'Στουτγάρδη',n,0,0).
s(109090559,1,'Λουϊζιάνα',n,0,0).
s(108775439,1,'Παλατινάτο',n,0,0).
s(108775784,1,'Πρωσία',n,0,0).
s(108776138,1,'Ρουρ',n,0,0).
s(108776138,2,'περιοχή Ρουρ',n,0,0).
s(108776320,1,'Θουριγγία',n,0,0).
s(108776687,1,'Δημοκρατία του Ισημερινού',n,0,0).
s(108776687,2,'Εκουαδόρ',n,0,0).
s(108776687,3,'Ισημερινός',n,0,0).
s(108777544,1,'Ερυθραία',n,0,0).
s(108777544,2,'Κράτος της Ερυθραίας',n,0,0).
s(108778061,1,'Αβησσυνία',n,0,0).
s(108778061,2,'Αιθιοπία',n,0,0).
s(108778401,1,'Αντίς Αμπέμπα',n,0,0).
s(108778597,1,'Φίτζι(Νησιά)',n,0,0).
s(108779149,1,'Δημοκρατία των Φίτζι',n,0,0).
s(108779149,2,'Φίτζι',n,0,0).
s(108779375,1,'Σούβα',n,0,0).
s(108779504,1,'Δημοκρατία της Φινλανδίας',n,0,0).
s(108779504,2,'Φιλανδία',n,0,0).
s(108779504,3,'Φινλανδία',n,0,0).
s(108779830,1,'Καρέλια',n,0,0).
s(108780018,1,'Ελσίνκι',n,0,0).
s(108780282,1,'Εσπού',n,0,0).
s(108780380,1,'Τάμπερε',n,0,0).
s(108780510,1,'Νησιά Άλαντ',n,0,0).
s(108780881,1,'Ελλάδα',n,0,0).
s(108782627,1,'νησί του Αιγαίου',n,0,0).
s(108785132,1,'Άγιον Όρος',n,0,0).
s(108785132,2,'Άθως',n,0,0).
s(108785343,1,'Αθήνα',n,0,0).
s(108786283,1,'Αττική',n,0,0).
s(108789243,1,'Βοιωτία',n,0,0).
s(108791167,1,'Εγγύς Ανατολή',n,0,0).
s(108791167,2,'Μέση Ανατολή',n,0,0).
s(108792295,1,'Ισραήλ',n,0,0).
s(108792548,1,'Ισραήλ',n,0,0).
s(108793489,1,'Δυτική Όχθη',n,0,0).
s(108793914,1,'Γαλιλαία',n,0,0).
s(108794366,1,'η Λωρίδα της Γάζας',n,0,0).
s(108794574,1,'Υψώματα του Γκολάν',n,0,0).
s(108794798,1,'Ιερουσαλήμ',n,0,0).
s(108795654,1,'Σόδομα',n,0,0).
s(108795974,1,'Γόμορρα',n,0,0).
s(108796707,1,'Κότσουολντ',n,0,0).
s(108797840,1,'Τελ Αβίβ',n,0,0).
s(108800258,1,'Ρωμαϊκή Αυτοκρατορία',n,0,0).
s(108801364,1,'Ιταλία',n,0,0).
s(108801364,2,'Ιταλική χερσόνησος',n,0,0).
s(108801546,1,'Τικίνο',n,0,0).
s(108801678,1,'Ιταλία',n,0,0).
s(108801678,2,'Ιταλική Δημοκρατία',n,0,0).
s(108803382,1,'Ιταλική Περιφέρεια',n,0,0).
s(108803883,1,'Πομπηία',n,0,0).
s(108804049,1,'Ερκολάνο',n,0,0).
s(108804487,1,'Βασιλικάτα',n,0,0).
s(108804487,2,'Λουκανία',n,0,0).
s(108804962,1,'Καλαβρία',n,0,0).
s(108805122,1,'Καμπανία',n,0,0).
s(108806311,1,'Αιμιλία-Ρομάνα',n,0,0).
s(108806617,1,'Φριούλι-Βενέτσια Τζούλια',n,0,0).
s(108806735,1,'Λάτιο',n,0,0).
s(108806897,1,'Ρώμη',n,0,0).
s(108807894,1,'Μπρίντεζι',n,0,0).
s(200941346,1,'εκφράζω',v,0,0).
s(200941346,2,'λέω',v,0,0).
s(200941446,1,'αμολάω',v,0,0).
s(200941446,2,'λέω',v,0,0).
s(100968155,1,'εκστρατεία',n,0,0).
s(100968479,1,'στρατιωτική αποστολή',n,0,0).
s(200941990,1,'μιλώ',v,0,0).
s(300952395,1,'εξωτερικός',a,0,0).
s(300952867,1,'εσωτερικός',a,0,0).
s(200943281,1,'φλυαρώ',v,0,0).
s(200943563,1,'αναφέρομαι',v,0,0).
s(200943563,2,'συζητώ',v,0,0).
s(200943837,1,'καταδεικνύω',v,0,0).
s(200945255,1,'απαγγέλλω',v,0,0).
s(100972621,1,'εισβολή',n,0,0).
s(100973077,1,'πόλεμος',n,0,0).
s(200947717,1,'μετρώ αντίστροφα',v,0,0).
s(200947857,1,'αριθμώ',v,0,0).
s(200948071,1,'απαριθμώ',v,0,0).
s(200948602,1,'μετρώ  λαθεμένα',v,0,0).
s(200948707,1,'καταμετρώ',v,0,0).
s(100975452,1,'διείσδυση',n,0,0).
s(100975452,2,'εισβολή',n,0,0).
s(200949288,1,'αθροίζω',v,0,0).
s(200949974,1,'ακυρώνω',v,0,0).
s(200949974,2,'αναβάλλω',v,0,0).
s(100976953,1,'επιδρομή',n,0,0).
s(100976953,2,'λεηλασία',n,0,0).
s(100977301,1,'πλήγμα',n,0,0).
s(100978413,1,'βομβαρδισμός',n,0,0).
s(200952524,1,'γνωστοποιώ',v,0,0).
s(200952524,2,'λέω',v,0,0).
s(300962939,1,'άπιστος',a,0,0).
s(300962939,2,'προδοτικός',a,0,0).
s(200953058,1,'αφηγούμαι',v,0,0).
s(200953058,2,'διηγούμαι',v,0,0).
s(200953058,3,'εκθέτω',v,0,0).
s(200953058,4,'εξιστορώ',v,0,0).
s(200953058,5,'περιγράφω',v,0,0).
s(300963671,1,'αντάρτικος',a,0,0).
s(200953216,1,'αφηγούμαι',v,0,0).
s(200953216,2,'διηγούμαι',v,0,0).
s(200953216,3,'εξιστορώ',v,0,0).
s(100980038,1,'προσβολή',n,0,0).
s(200954038,1,'αφηγούμαι',v,0,0).
s(200954137,1,'εξυμνώ',v,0,0).
s(100980779,1,'απώθηση',n,0,0).
s(200954608,1,'γνωστοποιώ',v,0,0).
s(200954608,2,'δημοσιεύω',v,0,0).
s(200955148,1,'εννοώ',v,0,0).
s(200955472,1,'σκοπεύω',v,0,0).
s(200955601,1,'εκθέτω',v,0,0).
s(100981711,1,'συλλογή πληροφοριών',n,0,0).
s(100981830,1,'κατασκοπία',n,0,0).
s(300967129,1,'ασυνήθιστος',a,0,0).
s(200956687,1,'χαρακτηρίζω',v,0,0).
s(200957679,1,'αντηχώ',v,0,0).
s(200957679,2,'αντιβουίζω',v,0,0).
s(200957679,3,'αντιλαλώ',v,0,0).
s(200958334,1,'επαναλαμβάνω',v,0,0).
s(100984609,1,'αναγνωριστική αποστολή',n,0,0).
s(300969333,1,'αλλιώτικος',a,0,0).
s(200959367,1,'κολλάω',v,0,0).
s(300970249,1,'γνώριμος',a,0,0).
s(300970249,2,'οικείος',a,0,0).
s(200959827,1,'αποδίδω',v,0,0).
s(200959827,2,'μεταφράζω',v,0,0).
s(100986938,1,'βολή',n,0,0).
s(100986938,2,'πυρά',n,0,0).
s(100986938,3,'πυροβολισμός',n,0,0).
s(200961736,1,'αναδιατυπώνω',v,0,0).
s(100987863,1,'βομβαρδισμός',n,0,0).
s(100987863,2,'καταιγισμός πυρών',n,0,0).
s(100988177,1,'πλάγια ομοβροντία',n,0,0).
s(100988320,1,'ομοβροντία',n,0,0).
s(200962447,1,'μιλάω',v,0,0).
s(200962447,2,'μιλώ',v,0,0).
s(100988893,1,'κάλυψη',n,0,0).
s(200963570,1,'μιλώ',v,0,0).
s(200963872,1,'διηγιέμαι ακατάπαυστα',v,0,0).
s(200963872,2,'διηγούμαι ακατάπαυστα',v,0,0).
s(200963961,1,'μιλώ',v,0,0).
s(200964110,1,'μιλάω με αργκό',v,0,0).
s(100990474,1,'διασταυρούμενα πυρά',n,0,0).
s(200964694,1,'συνδιαλέγομαι',v,0,0).
s(200964694,2,'συνομιλώ',v,0,0).
s(200964911,1,'θίγω',v,0,0).
s(200965035,1,'περιγράφω',v,0,0).
s(300976508,1,'γρήγορος',a,0,0).
s(200965687,1,'παρουσιάζομαι',v,0,0).
s(200965871,1,'δηλώνω',v,0,0).
s(100992102,1,'προπαρασκευαστικά πυρά',n,0,0).
s(200966809,1,'αναφέρω',v,0,0).
s(200966809,2,'δηλώνω',v,0,0).
s(300978754,1,'άμεσος',a,0,0).
s(300978754,2,'έγκαιρος',a,0,0).
s(100994144,1,'κατασταλτικά πυρά',n,0,0).
s(200968211,1,'διαδίδω',v,0,0).
s(200968211,2,'κοινολογώ',v,0,0).
s(200968211,3,'σκορπώ',v,0,0).
s(100994449,1,'πυρά πυροβολικού',n,0,0).
s(300979697,1,'γρήγορος',a,0,0).
s(300979697,2,'σβέλτος',a,0,0).
s(300980527,1,'αργός',a,0,0).
s(200969873,1,'απλώνομαι',v,0,0).
s(200969873,2,'διαδίδομαι',v,0,0).
s(200969873,3,'κυκλοφορώ',v,0,0).
s(200971015,1,'ονομάζω',v,0,0).
s(100996969,1,'μέτρηση',n,0,0).
s(200971324,1,'αποκαλώ',v,0,0).
s(200971650,1,'απονέμω δικαιοσύνη',v,0,0).
s(200971650,2,'δικάζω',v,0,0).
s(200971999,1,'αποφαίνομαι',v,0,0).
s(200971999,2,'γνωμοδοτώ',v,0,0).
s(200971999,3,'κρίνω',v,0,0).
s(200973056,1,'εκπέμπω',v,0,0).
s(200973056,2,'μεταδίδω',v,0,0).
s(100999245,1,'βαθμονόμηση',n,0,0).
s(100999588,1,'κούρδισμα',n,0,0).
s(100999588,2,'κούρντισμα',n,0,0).
s(100999787,1,'ξαναρύθμιση',n,0,0).
s(100999787,2,'ρύθμιση',n,0,0).
s(200973728,1,'βγαίνω στον αέρα',v,0,0).
s(200973728,2,'μεταδίδομαι',v,0,0).
s(101000068,1,'ευθυγράμμιση',n,0,0).
s(101000068,2,'ρύθμιση',n,0,0).
s(200974173,1,'ανακοινώνω',v,0,0).
s(200974367,1,'ανακοινώνω',v,0,0).
s(200975584,1,'καλώ',v,0,0).
s(101001814,1,'θερμιδομετρία',n,0,0).
s(200975902,1,'αγγέλλω δημόσια',v,0,0).
s(200975902,2,'δημοσιοποιώ',v,0,0).
s(200975902,3,'διαφημίζω',v,0,0).
s(101002554,1,'υψομετρία',n,0,0).
s(200978549,1,'προφέρω',v,0,0).
s(101005579,1,'τοπογραφία',n,0,0).
s(200980453,1,'αρθρώνω',v,0,0).
s(101007053,1,'τεστ νοημοσύνης',n,0,0).
s(200981276,1,'εκφράζομαι',v,0,0).
s(200981544,1,'βομβώ',v,0,0).
s(200981544,2,'διστάζω έχω σωματικό τικ',v,0,0).
s(200981544,3,'τραυλίζω',v,0,0).
s(200981544,4,'τρικλίζω',v,0,0).
s(200981944,1,'εκτοξεύω',v,0,0).
s(101008378,1,'διευθέτηση',n,0,0).
s(101008378,2,'οργάνωση',n,0,0).
s(101008378,3,'σύστημα',n,0,0).
s(200982178,1,'ψιθυρίζω',v,0,0).
s(200982514,1,'κλίνω',v,0,0).
s(200983123,1,'κάνω',v,0,0).
s(101009871,1,'τάξη',n,0,0).
s(200983824,1,'βγάζω φωνή',v,0,0).
s(101010458,1,'συνέχεια',n,0,0).
s(101010684,1,'εναλλαγή',n,0,0).
s(101011166,1,'κατάταξη σε  λίστα',n,0,0).
s(101011425,1,'απογραφή',n,0,0).
s(300997394,1,'αντιπαθής',a,0,0).
s(101012360,1,'ομαδοποίηση',n,0,0).
s(101012712,1,'κατηγοριοποίηση',n,0,0).
s(101013156,1,'ευρετηρίαση',n,0,0).
s(200987071,1,'αναπαριστάνω',v,0,0).
s(200987071,2,'απεικονίζω',v,0,0).
s(200987071,3,'ζωγραφίζω',v,0,0).
s(200987071,4,'περιγράφω',v,0,0).
s(101014066,1,'συλλογή',n,0,0).
s(101014066,2,'σύνολο',n,0,0).
s(200988028,1,'αντιπροσωπεύω',v,0,0).
s(200988028,2,'εκπροσωπώ',v,0,0).
s(101014990,1,'περισυλλογή',n,0,0).
s(101015551,1,'συλλογή μπουκαλιών',n,0,0).
s(200989084,1,'διεξέρχομαι',v,0,0).
s(101015689,1,'συλλογή κοχυλιών',n,0,0).
s(200989201,1,'μιλώ',v,0,0).
s(101015996,1,'νομισματική',n,0,0).
s(101015996,2,'νομισματολογία',n,0,0).
s(101016201,1,'περιμάζεμα',n,0,0).
s(200989602,1,'εκφωνώ',v,0,0).
s(101016420,1,'φιλοτελισμός',n,0,0).
s(101016748,1,'συλλογή φόρων',n,0,0).
s(200990392,1,'πλησιάζω',v,0,0).
s(200990392,2,'προσεγγίζω',v,0,0).
s(200990655,1,'απευθύνομαι',v,0,0).
s(200990655,2,'αποτείνομαι',v,0,0).
s(101017987,1,'εξακολούθηση',n,0,0).
s(101017987,2,'συνέχιση',n,0,0).
s(101018366,1,'διαιώνιση',n,0,0).
s(101018366,2,'μάκρος',n,0,0).
s(101018366,3,'παράταση',n,0,0).
s(200992041,1,'γνέφω',v,0,0).
s(200992041,2,'χειρονομώ',v,0,0).
s(200993014,1,'επικοινωνώ γραπτώς',v,0,0).
s(200994076,1,'κρυπτογραφώ',v,0,0).
s(200994076,2,'κωδικοποιώ',v,0,0).
s(200994454,1,'αποκρυπτογραφώ',v,0,0).
s(200994454,2,'αποκωδικοποιώ',v,0,0).
s(101022178,1,'επιβίωση',n,0,0).
s(101022483,1,'ασυνέχεια',n,0,0).
s(200995838,1,'ξαναγράφω',v,0,0).
s(101023636,1,'διαδικασία',n,0,0).
s(101023820,1,'διαδικασία',n,0,0).
s(101024392,1,'ιατρική διαδικασία',n,0,0).
s(200997307,1,'θεωρώ',v,0,0).
s(301009206,1,'πρώτος',a,0,0).
s(200998399,1,'εγγράφω',v,0,0).
s(101025563,1,'γραφειοκρατία',n,0,0).
s(101025678,1,'ένσταση',n,0,0).
s(200998762,1,'απομαγνητίζω',v,0,0).
s(301010862,1,'πρώτος',a,0,0).
s(200999815,1,'απαλείφω',v,0,0).
s(200999815,2,'διαγράφω',v,0,0).
s(200999815,3,'εξαλείφω',v,0,0).
s(200999815,4,'σβήνω',v,0,0).
s(201000214,1,'καταγράφω',v,0,0).
s(201000214,2,'καταχωρώ',v,0,0).
s(101027379,1,'εθιμοτυπία',n,0,0).
s(101027379,2,'τελετή',n,0,0).
s(101027859,1,'ιεροτελεστία',n,0,0).
s(101027859,2,'τελετουργικό',n,0,0).
s(101028082,1,'τελετή',n,0,0).
s(201001294,1,'παραθέτω',v,0,0).
s(101028655,1,'λατρεία',n,0,0).
s(101029114,1,'αποθέωση',n,0,0).
s(101029323,1,'προγονολατρία',n,0,0).
s(101029406,1,'θρησκευτική τελετή',n,0,0).
s(201002740,1,'κινηματογραφώ',v,0,0).
s(101030152,1,'ύστατο χαίρε',n,0,0).
s(201003249,1,'φωτογραφίζω',v,0,0).
s(201003741,1,'ξαναπαίρνω',v,0,0).
s(201003741,2,'ξανατραβώ σκηνή',v,0,0).
s(101030820,1,'ιεροτελεστία',n,0,0).
s(101030820,2,'τελετουργικό',n,0,0).
s(201003885,1,'ακτινογραφώ',v,0,0).
s(101032040,1,'λειτουργία',n,0,0).
s(101032368,1,'εκκλησία',n,0,0).
s(101033184,1,'λειτουργία',n,0,0).
s(201006421,1,'σκιαγραφώ',v,0,0).
s(201006810,1,'αλληλογραφώ',v,0,0).
s(201007027,1,'γράφω',v,0,0).
s(101034685,1,'πλασέμπο',n,0,0).
s(201007222,1,'τηλεγραφώ',v,0,0).
s(101034925,1,'μυστήριο',n,0,0).
s(201007676,1,'στέλνω φαξ',v,0,0).
s(101035504,1,'Μυστικός Δείπνος',n,0,0).
s(201007924,1,'συνοψίζω',v,0,0).
s(201008719,1,'εγγράφω',v,0,0).
s(101036778,1,'μνηστεία',n,0,0).
s(201009240,1,'λέω',v,0,0).
s(101036996,1,'γάμος',n,0,0).
s(101037469,1,'γάμος',n,0,0).
s(101037469,2,'γαμήλιο δείπνο',n,0,0).
s(201009821,1,'λέγω',v,0,0).
s(101037577,1,'πολιτικός γάμος',n,0,0).
s(201010118,1,'διακηρύττω',v,0,0).
s(201010118,2,'διατρανώνω',v,0,0).
s(101037819,1,'βάπτισμα',n,0,0).
s(101037819,2,'βάφτιση',n,0,0).
s(101037819,3,'βάφτισμα',n,0,0).
s(101037819,4,'βαφτίσια',n,0,0).
s(201010852,1,'δηλώνω',v,0,0).
s(201011031,1,'επιβεβαιώνω',v,0,0).
s(101039140,1,'μετάνοια',n,0,0).
s(101039307,1,'εξομολόγηση',n,0,0).
s(201011725,1,'επιβεβαιώνω',v,0,0).
s(101039637,1,'χρίσμα',n,0,0).
s(101039925,1,'αγιασμός',n,0,0).
s(201013040,1,'καταθέτω',v,0,0).
s(201013040,2,'ορκίζομαι',v,0,0).
s(101040646,1,'αγιασμός',n,0,0).
s(101040646,2,'καθαγίαση',n,0,0).
s(101040646,3,'χρίση',n,0,0).
s(201013367,1,'τονίζω',v,0,0).
s(101041968,1,'δέηση',n,0,0).
s(101041968,2,'ικεσία',n,0,0).
s(101041968,3,'παράκληση',n,0,0).
s(101041968,4,'προσευχή',n,0,0).
s(201014609,1,'τονίζω',v,0,0).
s(201014609,2,'υπογραμμίζω',v,0,0).
s(101042242,1,'λειτουργία',n,0,0).
s(201015244,1,'αποκαλύπτω',v,0,0).
s(201015244,2,'αποτελώ απόδειξη',v,0,0).
s(201015244,3,'βεβαιώνω ενόρκως',v,0,0).
s(201015244,4,'μαρτυρώ',v,0,0).
s(201015244,5,'χρησιμεύω σαν απόδειξη',v,0,0).
s(112007560,1,'γένος Rhodanthe',n,0,0).
s(112008017,1,'γένος Rudbeckia',n,0,0).
s(112009250,1,'γένος Santolina',n,0,0).
s(112009616,1,'γένος Sanvitalia',n,0,0).
s(112010021,1,'γένος Saussurea',n,0,0).
s(112010458,1,'γένος Scolymus',n,0,0).
s(112011067,1,'γένος Senecio',n,0,0).
s(112012897,1,'γένος Scorzonera',n,0,0).
s(112013323,1,'γένος Sericocarpus',n,0,0).
s(112013811,1,'γένος Seriphidium',n,0,0).
s(112014739,1,'γένος Serratula',n,0,0).
s(112015076,1,'γένος Silphium',n,0,0).
s(112015384,1,'γένος Silybum',n,0,0).
s(112015840,1,'γένος Solidago',n,0,0).
s(112018640,1,'Σόγχος',n,0,0).
s(112018640,2,'γένος Sonchus',n,0,0).
s(112019190,1,'γένος Stenotus',n,0,0).
s(112019675,1,'γένος Stevia',n,0,0).
s(112020048,1,'γένος Stokesia',n,0,0).
s(112020388,1,'γένος Tageteste',n,0,0).
s(112021120,1,'γένος Tanacetum',n,0,0).
s(112023996,1,'γένος Taraxacum',n,0,0).
s(112025019,1,'γένος Tetraneuris',n,0,0).
s(112025849,1,'γένος Tithonia',n,0,0).
s(112026306,1,'γένος Townsendia',n,0,0).
s(112026764,1,'Τραγοπώγων',n,0,0).
s(112026764,2,'γένος Tragopogon',n,0,0).
s(112027222,1,'γαλακτώδες φυτό',n,0,0).
s(112027222,2,'λαγόχορτο',n,0,0).
s(112027538,1,'μάτσο',n,0,0).
s(112027538,2,'σκουλλί',n,0,0).
s(112027864,1,'γένος Trilisa',n,0,0).
s(112028196,1,'γένος Tripleurospermum',n,0,0).
s(112029326,1,'γένος Tussilago',n,0,0).
s(112029929,1,'γένος Ursinia',n,0,0).
s(112030265,1,'γένος Verbesina',n,0,0).
s(112030479,1,'γένος Actinomeris',n,0,0).
s(112031739,1,'γένος Vernonia',n,0,0).
s(112032215,1,'γένος Wyethia',n,0,0).
s(112032939,1,'γένος Xanthium',n,0,0).
s(112033310,1,'γένος Xeranthemum',n,0,0).
s(112033939,1,'γένος Zinnia',n,0,0).
s(112036067,1,'αχαίνιο',n,0,0).
s(112036533,1,'οικογένεια φυτών γένους campanula',n,0,0).
s(112036781,1,'γένος λουλουδιών campanula',n,0,0).
s(112087650,1,'οικογένεια γλυκοπατάτων',n,0,0).
s(112087807,1,'γένος Dioscorea',n,0,0).
s(112089625,1,'γένος Tamus',n,0,0).
s(112100382,1,'Graminales',n,0,0).
s(112100382,2,'τάξη Graminales',n,0,0).
s(112100538,1,'οικογένεια Graminaceae',n,0,0).
s(112100538,2,'οικογένεια Gramineae',n,0,0).
s(112100538,3,'οικογένεια Poaceae',n,0,0).
s(112101870,1,'χλόη',n,0,0).
s(112102133,1,'γρασίδι',n,0,0).
s(112106540,1,'γένος Agrostis',n,0,0).
s(112108742,1,'γένος Arrhenatherum',n,0,0).
s(112109719,1,'γένος Avena',n,0,0).
s(112109827,1,'βρόμη',n,0,0).
s(112123244,1,'κριθάρι',n,0,0).
s(112123648,1,'κριθάρι',n,0,0).
s(112125890,1,'ρύζι',n,0,0).
s(112126360,1,'άγριο ρύζι',n,0,0).
s(112134025,1,'σίκαλη',n,0,0).
s(112135898,1,'φυτό ponicum miliaceum',n,0,0).
s(112141495,1,'σιτηρό',n,0,0).
s(112142085,1,'σιτάρι',n,0,0).
s(112142085,2,'στάρι',n,0,0).
s(112142357,1,'σιτάρι',n,0,0).
s(112142357,2,'στάρι',n,0,0).
s(112142450,1,'σκληρό σιτάρι',n,0,0).
s(112142750,1,'μαλακό σιτάρι',n,0,0).
s(112143572,1,'γένος Zea',n,0,0).
s(112143676,1,'αραβόσιτος',n,0,0).
s(112143676,2,'καλαμποκιά',n,0,0).
s(112143676,3,'καλαμπόκι',n,0,0).
s(112144313,1,'καλαμπόκι mealie',n,0,0).
s(112144580,1,'αραποσίτι',n,0,0).
s(112144580,2,'καλαμπόκι',n,0,0).
s(112144742,1,'καλαμπόκι zea mays saccharata',n,0,0).
s(112145477,1,'καλαμπόκι Zea mays everta',n,0,0).
s(112145919,1,'φυτό Zizania aquatica',n,0,0).
s(112147539,1,'ξύλο μπαμπού',n,0,0).
s(112151365,1,'πάπυρος',n,0,0).
s(112154628,1,'γένος Pandanus',n,0,0).
s(112154773,1,'φυτό γένους pandanus',n,0,0).
s(112155009,1,'φυτό Pandanus tectorius',n,0,0).
s(112156819,1,'σπόρος δημητριακού',n,0,0).
s(112157056,1,'ψίχα καρπού',n,0,0).
s(112157179,1,'σίκαλη',n,0,0).
s(112157769,1,'κολοκυθιά',n,0,0).
s(112158031,1,'κολοκύθα',n,0,0).
s(112163824,1,'πεπονιά',n,0,0).
s(112164065,1,'καρπουζιά',n,0,0).
s(112164363,1,'αρωματική πεπονιά',n,0,0).
s(112165384,1,'αγγουριά',n,0,0).
s(112169526,1,'τάξη Malvales',n,0,0).
s(112169776,1,'οικογένεια Malvaceae',n,0,0).
s(112175797,1,'γένος Gossypium',n,0,0).
s(112175949,1,'βαμβάκι',n,0,0).
s(112177249,1,'Αιγυπτιακό βαμβάκι',n,0,0).
s(112188289,1,'δέντρο physocalymna scabberimum',n,0,0).
s(112188484,1,'ασπρόξυλο',n,0,0).
s(112188635,1,'δέντρο daphnopsis caribaea η παράλιος',n,0,0).
s(112189293,1,'γένος Bombax',n,0,0).
s(112189429,1,'δέντρο οικογένειας bombacaceae',n,0,0).
s(112189620,1,'γένος Adansonia',n,0,0).
s(112189779,1,'ξινοκολοκυθιά',n,0,0).
s(112189987,1,'δέντρο adansonia digitata',n,0,0).
s(112189987,2,'μπαομπάμπ',n,0,0).
s(112190410,1,'δέντρο ceiba pentantra',n,0,0).
s(112190712,1,'γένος Durio',n,0,0).
s(112190869,1,'δέντρο Durio zibethinus',n,0,0).
s(112191075,1,'γένος Montezuma',n,0,0).
s(112191240,1,'δέντρο Montezuma',n,0,0).
s(112191587,1,'δέντρο ochroma lagopus',n,0,0).
s(112191813,1,'ξύλο δέντρου ochroma lagopus',n,0,0).
s(112192722,1,'γένος Elaeocarpus',n,0,0).
s(112192877,1,'μπλε συκιά',n,0,0).
s(112193205,1,'ξύλο silver quandong',n,0,0).
s(112193334,1,'σύκο',n,0,0).
s(112193964,1,'γένος Muntingia',n,0,0).
s(112194147,1,'τζαμαϊκανή κερασιά',n,0,0).
s(112195391,1,'δέντρο γένους cochlospermum',n,0,0).
s(112197601,1,'καρύδι δέντρου kola',n,0,0).
s(112198140,1,'γένος Firmiana',n,0,0).
s(112198286,1,'φοινικόδεντρο',n,0,0).
s(112199790,1,'Heritiera trifoliolata',n,0,0).
s(112199790,2,'Terrietia trifoliolata',n,0,0).
s(112199790,3,'καφέ βελανιδιά',n,0,0).
s(112199790,4,'κόκκινη οξιά',n,0,0).
s(112199982,1,'δέντρο Heritiera macrophylla',n,0,0).
s(112200143,1,'δέντρο Heritiera littoralis',n,0,0).
s(112201580,1,'κακαόδεντρο',n,0,0).
s(112202234,1,'ξύλο obeche',n,0,0).
s(112202712,1,'γένος Tilia',n,0,0).
s(112202936,1,'φλαμουριά tilia americana',n,0,0).
s(112203331,1,'ξύλο φλαμουριάς',n,0,0).
s(112203529,1,'αμερικάνικη φλαμουριά',n,0,0).
s(112203699,1,'Tilia cordata',n,0,0).
s(112203699,2,'φιλύρα Tilia cordata',n,0,0).
s(112203896,1,'λευκή φλαμουριά',n,0,0).
s(112204032,1,'ιαπωνική φλαμουριά',n,0,0).
s(112204175,1,'ασημοφλαμουριά',n,0,0).
s(112205694,1,'βότανο',n,0,0).
s(112205694,2,'χόρτο',n,0,0).
s(112212810,1,'υποκλάση  Rosidae',n,0,0).
s(112219668,1,'αγιόκλημα rewa-rewa',n,0,0).
s(112220247,1,'γένος Leucadendron',n,0,0).
s(112220496,1,'δέντρο Leucadendron argenteum',n,0,0).
s(112220994,1,'γένος Macadamia',n,0,0).
s(112221191,1,'δέντρο macadamia',n,0,0).
s(112221522,1,'δέντρο macadamia ternifolia',n,0,0).
s(112221943,1,'γένος Orites',n,0,0).
s(112222090,1,'θάμνος zanthoxylum americanum',n,0,0).
s(112222715,1,'γένος Stenocarpus',n,0,0).
s(112223160,1,'δέντρο νάνος με σκληρό ξύλο',n,0,0).
s(112224669,1,'γένος Casuarina',n,0,0).
s(112224978,1,'δέντρο γένους casuarina',n,0,0).
s(112225222,1,'δέντρο she-oak',n,0,0).
s(112225349,1,'ξύλο κασουαρίνα',n,0,0).
s(112225769,1,'σκληρό ξύλο για ντουλάπια',n,0,0).
s(112228045,1,'ξύλο πρίνου',n,0,0).
s(112235765,1,'γαουλθερία',n,0,0).
s(112235765,2,'γωλθερία',n,0,0).
s(112235765,3,'φράουλα gaultheria procubens',n,0,0).
s(112236768,1,'φυτό γένους gaylussacia',n,0,0).
s(112242409,1,'δέντρο cliftonia monophylla',n,0,0).
s(112245319,1,'αζαλέα',n,0,0).
s(112245885,1,'αμερικάνικο φυτό vaccinium macrocarpon',n,0,0).
s(112247407,1,'βατομουριά γένους vaccinium',n,0,0).
s(112247664,1,'βαλτώδης βατομουριά γένους vaccinium',n,0,0).
s(112455950,1,'ανεμώνη anemone coronaria',n,0,0).
s(112458383,1,'ζουμπούλι',n,0,0).
s(112458383,2,'υάκινθος',n,0,0).
s(112469372,1,'γένος Paris',n,0,0).
s(112478283,1,'γένος Cordyline',n,0,0).
s(112478768,1,'Cordyline australis',n,0,0).
s(112478768,2,'φυτό γένους Cordyline',n,0,0).
s(112486397,1,'γένος Linum',n,0,0).
s(112486732,1,'γένος Physostigma',n,0,0).
s(112487058,1,'δηλητηριώδες φασόλι physostigma venenosum',n,0,0).
s(112488121,1,'γένος Caesalpinia',n,0,0).
s(112488454,1,'δέντρο bonduc',n,0,0).
s(112488709,1,'δέντρο diva-diva',n,0,0).
s(112488914,1,'φασόλι divi-divi',n,0,0).
s(112489268,1,'δέντρο caesalpinia',n,0,0).
s(112489524,1,'ξύλο από δέντρα caesalpinia',n,0,0).
s(112489676,1,'βραζιλιάνικο σιδηρόξυλο',n,0,0).
s(112491017,1,'ορεινός έβενος',n,0,0).
s(112491200,1,'γένος Brachystegia',n,0,0).
s(112491435,1,'δέντρο msasa',n,0,0).
s(112491626,1,'γένος Cassia',n,0,0).
s(112491826,1,'φυτό γένους cassia',n,0,0).
s(112492106,1,'Cassia fistula',n,0,0).
s(112492106,2,'τουμπανόδεντρο',n,0,0).
s(112492460,1,'Cassia grandis',n,0,0).
s(112492460,2,'άγριο φυτό γένους cassia',n,0,0).
s(112492682,1,'Cassia javonica',n,0,0).
s(112492900,1,'Cassia marginata',n,0,0).
s(112492900,2,'Cassia roxburghii',n,0,0).
s(112493208,1,'Ξυλοκερατιά',n,0,0).
s(112493208,2,'χαρουπιά',n,0,0).
s(112494794,1,'δέντρο delonix regia',n,0,0).
s(112495146,1,'χαρουπιά',n,0,0).
s(112495396,1,'ξύλο χαρουπιάς',n,0,0).
s(112495670,1,'υδρόβια χαρουπιά',n,0,0).
s(112495895,1,'Γλεδίσχια τριάκανθος',n,0,0).
s(112495895,2,'δέντρο gleditsia triacanthos',n,0,0).
s(112496207,1,'γένος Gymnocladus',n,0,0).
s(112496427,1,'δέντρο Gymnocladus dioica',n,0,0).
s(112496949,1,'Haematoxylum campechianum',n,0,0).
s(112496949,2,'αιματόξυλο',n,0,0).
s(112497322,1,'αιματόξυλο',n,0,0).
s(112497492,1,'γένος Parkinsonia',n,0,0).
s(112498055,1,'δέντρο Parkinsonia florida',n,0,0).
s(112501035,1,'γένος Tamarindus',n,0,0).
s(112501202,1,'δέντρο tamarindus indica',n,0,0).
s(112505987,1,'γένος Andira',n,0,0).
s(112506181,1,'δέντρο angelim',n,0,0).
s(112506341,1,'λαχανόδεντρο',n,0,0).
s(112508309,1,'φυτό astragalus glycyphyllos',n,0,0).
s(112508936,1,'γένος Baphia',n,0,0).
s(112509109,1,'αφρικάνικο σανδαλόξυλο',n,0,0).
s(112509476,1,'φυτό γένους baptisia',n,0,0).
s(112510197,1,'γένος Butea',n,0,0).
s(112510343,1,'δέντρο Butea monosperma',n,0,0).
s(112512674,1,'καστανιά Moreton Bay',n,0,0).
s(112513613,1,'δέντρο γένους cercis',n,0,0).
s(112513933,1,'δέντρο Cercis canadenis',n,0,0).
s(112515711,1,'ρεβιθιά',n,0,0).
s(112521847,1,'γένος Dalbergia',n,0,0).
s(112522188,1,'δέντρο γένους dalbergia',n,0,0).
s(112522493,1,'ροδόξυλο',n,0,0).
s(112522678,1,'Dalbergia latifolia',n,0,0).
s(112522678,2,'ινδικό δέντρο γένους dalbergia',n,0,0).
s(112522894,1,'sissu',n,0,0).
s(112522894,2,'δέντρο sissoo',n,0,0).
s(112523141,1,'δέντρο δαλβεργία',n,0,0).
s(112523319,1,'ξύλο kingwood',n,0,0).
s(112523319,2,'ξύλο δαλβεργίας',n,0,0).
s(112523475,1,'Dalbergia nigra',n,0,0).
s(112523475,2,'βραζιλιάνικο δέντρο γένους dalbergia',n,0,0).
s(112523698,1,'Dalbergia stevensonii',n,0,0).
s(112523698,2,'δέντρο γένους dalbergia Ονδούρας',n,0,0).
s(112523850,1,'κοκκοφοίνικας Dalbergia retusa',n,0,0).
s(112524010,1,'ξύλο δέντρου passiflora quadrangularis',n,0,0).
s(112524188,1,'μάγκλη',n,0,0).
s(112524188,2,'μαγγρόβιον',n,0,0).
s(112524395,1,'ξύλο δέντρου μαγγρόβιον',n,0,0).
s(112524395,2,'ξύλο μάγκλης',n,0,0).
s(112524395,3,'ξύλο μαγγρόβιου',n,0,0).
s(112527569,1,'γένος Erythrina',n,0,0).
s(112527738,1,'δέντρο erythrina',n,0,0).
s(112528109,1,'Cape kafferboom',n,0,0).
s(112528109,2,'Erythrina caffra',n,0,0).
s(112528109,3,'δέντρο κάφρος',n,0,0).
s(112528382,1,'δέντρο Erythrina corallodendrum',n,0,0).
s(112528549,1,'Erythrina crista-galli',n,0,0).
s(112528549,2,'δέντρο ceiba pentantra',n,0,0).
s(112528768,1,'Erythrina lysistemon',n,0,0).
s(112528768,2,'Transvaal kafferboom',n,0,0).
s(112528974,1,'Erythrina Indica',n,0,0).
s(112528974,2,'Erythrina variegata',n,0,0).
s(112528974,3,'ινδικό κοραλί δέντρο',n,0,0).
s(112529220,1,'Erythrina vespertilio',n,0,0).
s(112529220,2,'δέντρο με φελλοειδή κορμό',n,0,0).
s(112531552,1,'γένος Gliricidia',n,0,0).
s(112531727,1,'δέντρο gliricidia',n,0,0).
s(112542910,1,'θάμνος τριφυλλιού',n,0,0).
s(112544539,1,'φακή',n,0,0).
s(112546183,1,'λούπινο',n,0,0).
s(112549649,1,'γένος Millettia',n,0,0).
s(112549799,1,'φυτό ponicum miliaceum',n,0,0).
s(112550968,1,'γένος Myroxylon',n,0,0).
s(112551173,1,'δέντρο myroxylon balsamum',n,0,0).
s(112551457,1,'περουβιανό myroxylon balsamum',n,0,0).
s(112551669,1,'βάλσαμο τολουένιο',n,0,0).
s(112551877,1,'βάλσαμο του Περού',n,0,0).
s(112553314,1,'γένος Ormosia',n,0,0).
s(112553573,1,'δέντρο necklace',n,0,0).
s(112553742,1,'Ormosia monosperma',n,0,0).
s(112553742,2,'δέντρο με κόμπους',n,0,0).
s(112554029,1,'δένδρο Ormosia coarctata',n,0,0).
s(112556307,1,'φασολιά',n,0,0).
s(112559302,1,'γένος Piscidia',n,0,0).
s(112559518,1,'τζαμαϊκανή κρανιά',n,0,0).
s(112562420,1,'γένος Platymiscium',n,0,0).
s(112562577,1,'δέντρο quira',n,0,0).
s(112563045,1,'Platymiscium pinnatum',n,0,0).
s(112563045,2,'ερυθρόδεντρο του Παναμά',n,0,0).
s(112563281,1,'ερυθρόξυλο του Παναμά',n,0,0).
s(112563281,2,'ξύλο δέντρου Panama redwood',n,0,0).
s(112563567,1,'γένος Pongamia',n,0,0).
s(112563702,1,'ινδική οξιά',n,0,0).
s(112564840,1,'γένος Pterocarpus',n,0,0).
s(112565102,1,'δέντρο Pterocarpus angolensis',n,0,0).
s(112565368,1,'δέντρο Pterocarpus indicus',n,0,0).
s(112565590,1,'ξύλο amboyna',n,0,0).
s(112565730,1,'δέντρο Pterocarpus macrocarpus',n,0,0).
s(112565912,1,'δέντρο Pterocarpus marsupium',n,0,0).
s(112566112,1,'ουσία kino',n,0,0).
s(112566331,1,'κόκκινο σανδαλόξυλο',n,0,0).
s(112566627,1,'κόκκινο σανδαλόξυλο',n,0,0).
s(112568186,1,'Ακακία Ροβινία(Ψευδακακία)',n,0,0).
s(112568186,2,'μαύρη χαρουπιά',n,0,0).
s(112568506,1,'ξύλο δέντρου robinia pseudoacacia',n,0,0).
s(112568649,1,'κολλώδης χαρουπιά',n,0,0).
s(112568865,1,'γένος Sabinea',n,0,0).
s(112569037,1,'δέντρο Sabinea carinalis',n,0,0).
s(112569233,1,'γένος Sesbania',n,0,0).
s(112569851,1,'δέντρο Sesbania grandiflora',n,0,0).
s(112570126,1,'γένος Sophora',n,0,0).
s(112570394,1,'δέντρο Sophora sinensis',n,0,0).
s(112570703,1,'κάκτος Sophora secundiflora',n,0,0).
s(112570972,1,'δέντρο Sophora tetraptera',n,0,0).
s(112573911,1,'yellow jacaranda',n,0,0).
s(112573911,2,'δέντρο "το καμάρι της Βολιβίας"',n,0,0).
s(112576323,1,'φάβα',n,0,0).
s(112579593,1,'γένος Virgilia',n,0,0).
s(112579822,1,'δέντρο Virgilia capensis',n,0,0).
s(112580012,1,'δέντρο Virgilia divaricata',n,0,0).
s(112581230,1,'τάξη Palmales',n,0,0).
s(112581381,1,'Palmaceae',n,0,0).
s(112581381,2,'οικογένεια Arecaceae',n,0,0).
s(112581381,3,'οικογένεια Palmae',n,0,0).
s(112581381,4,'οικογένεια φοινίκων',n,0,0).
s(112582231,1,'φοίνικας',n,0,0).
s(112582665,1,'φοίνικας γένους metroxylon',n,0,0).
s(112582846,1,'πτεροειδής φοίνικας',n,0,0).
s(112582846,2,'φοινικιά',n,0,0).
s(112583126,1,'φοίνικας βεντάλια',n,0,0).
s(112583681,1,'φοίνικας Acrocomia vinifera',n,0,0).
s(112583855,1,'φοίνικας Acrocomia aculeata',n,0,0).
s(112584191,1,'αρέκα',n,0,0).
s(112584559,1,'γένος Arenga',n,0,0).
s(112585137,1,'φοίνικας attalia funifera',n,0,0).
s(112585373,1,'καρπός attalea funifera',n,0,0).
s(112586298,1,'φοίνικας acorus calamus',n,0,0).
s(112586989,1,'φοίνικας σαν ουρά ψαριού',n,0,0).
s(112587487,1,'φοίνικας ceroxylon andicolum',n,0,0).
s(112587686,1,'γένος Cocos',n,0,0).
s(112587803,1,'κοκοφοίνικας',n,0,0).
s(112589142,1,'κορόζο',n,0,0).
s(112589142,2,'φυτελέφας',n,0,0).
s(112590117,1,'φοινικιές γένους Elaeis',n,0,0).
s(112590232,1,'φοινικιά elaeis guineensis',n,0,0).
s(112590499,1,'αφρικάνικη φοινικιά elaeis guineensis',n,0,0).
s(112590600,1,'αμερικάνικη φοινικιά elaeis guineensis',n,0,0).
s(112590715,1,'καρπός φοινικιάς',n,0,0).
s(112590715,2,'χουρμάς',n,0,0).
s(112591017,1,'φοίνικας Euterpe oleracea',n,0,0).
s(112591195,1,'γένος Livistona',n,0,0).
s(112591351,1,'φοίνικας Livistona australis',n,0,0).
s(112592058,1,'φοίνικας Nipa fruticans',n,0,0).
s(112592544,1,'φοίνικας orbignya speciosa',n,0,0).
s(112592839,1,'καρπός φοίνικα orbignya speciosa',n,0,0).
s(112593122,1,'φοίνικας cohune',n,0,0).
s(112593994,1,'φοίνικας',n,0,0).
s(112593994,2,'φοινικιά',n,0,0).
s(112593994,3,'φοινικόδεντρο',n,0,0).
s(112593994,4,'χουρμαδιά',n,0,0).
s(112594165,1,'γένος Phytelephas',n,0,0).
s(112594324,1,'φοίνικας phylelephas macrocarpa',n,0,0).
s(112594533,1,'καρπός phylelephas macrocarpa',n,0,0).
s(112594989,1,'φοίνικας raphia ruffia',n,0,0).
s(112595964,1,'ραφίς',n,0,0).
s(112595964,2,'φοίνικας lady',n,0,0).
s(112596709,1,'βασιλικός φοίνικας',n,0,0).
s(112596849,1,'φοίνικας Roystonea oleracea',n,0,0).
s(112607198,1,'γένος Ananas',n,0,0).
s(112607456,1,'ανανιά',n,0,0).
s(112608127,1,'βρύο',n,0,0).
s(112608127,2,'μούσκλα',n,0,0).
s(112618942,1,'τάξη Rosales',n,0,0).
s(112619306,1,'οικογένεια Rosaceae',n,0,0).
s(112620031,1,'γένος Rosa',n,0,0).
s(112620196,1,'τριανταφυλλιά',n,0,0).
s(112620546,1,'συγκάρπιο τριανταφυλλιάς',n,0,0).
s(112621260,1,'Κινέζικη τριανταφυλλιά',n,0,0).
s(112622297,1,'ρόδο',n,0,0).
s(112622297,2,'τριαντάφυλλο',n,0,0).
s(112623524,1,'θάμνος serviceberry',n,0,0).
s(112623524,2,'θάμνος shadblow',n,0,0).
s(112623524,3,'θάμνος shadbush',n,0,0).
s(112624873,1,'γένος Chrysobalanus',n,0,0).
s(112625003,1,'δέντρο Chrysobalanus icaco',n,0,0).
s(112628872,1,'γένος Cydonia',n,0,0).
s(112628986,1,'κυδωνιά',n,0,0).
s(112629523,1,'γένος Eriobotrya',n,0,0).
s(112629666,1,'μουσμουλιά eriobotrya japonica',n,0,0).
s(112630478,1,'φράουλα',n,0,0).
s(112633386,1,'γένος μηλιάς Malus',n,0,0).
s(112633638,1,'μηλιά',n,0,0).
s(112633994,1,'μηλιά Ευρασίας',n,0,0).
s(112634429,1,'ξινομηλιά',n,0,0).
s(112637729,1,'γένος Prunus',n,0,0).
s(112638218,1,'δαμασκηνιά',n,0,0).
s(112638556,1,'αγριοδαμασκηνιά',n,0,0).
s(112638753,1,'αγριοκορομηλιά Allegheny plum',n,0,0).
s(112639168,1,'άγρια δαμασκηνιά',n,0,0).
s(112639376,1,'θάμνος Prunus maritima',n,0,0).
s(112639584,1,'δαμασκηνιά Prunus domestica',n,0,0).
s(112639736,1,'κορομηλιά',n,0,0).
s(112639910,1,'αγριοδαμασκηνιά prunus insititia',n,0,0).
s(112640081,1,'δαμασκηνιά Prunus mexicana',n,0,0).
s(112640284,1,'καναδέζικη δαμασκηνιά',n,0,0).
s(112640607,1,'βερικοκιά',n,0,0).
s(112641007,1,'βερυκοκιά Prunus armeniaca',n,0,0).
s(112641413,1,'κερασιά',n,0,0).
s(112641796,1,'ξύλο κερασιάς',n,0,0).
s(112641931,1,'αγριοκερασιά',n,0,0).
s(112642090,1,'αγριοκέρασο',n,0,0).
s(112642200,1,'βυσσινιά prunus avium',n,0,0).
s(112642964,1,'δέντρο Prunus capuli',n,0,0).
s(112642964,2,'κερασιά Prunus capuli',n,0,0).
s(112643113,1,'δέντρο Prunus caroliniana',n,0,0).
s(112643313,1,'βυσσινιά',n,0,0).
s(112643473,1,'φυτό Prunus cerasus',n,0,0).
s(112643473,2,'φυτό prunus cerasus',n,0,0).
s(112643688,1,'δέντρο Prunus cerasus caproniana',n,0,0).
s(112643877,1,'βυσσινιά',n,0,0).
s(112643877,2,'δέντρο Prunus cerasus austera',n,0,0).
s(112644057,1,'αγριοβυσσινιά',n,0,0).
s(112644057,2,'αγριοκέρασο',n,0,0).
s(112644283,1,'αγριοβύσσινο',n,0,0).
s(112644902,1,'δέντρο αμυγδαλιά',n,0,0).
s(112645174,1,'αμυγδαλιά',n,0,0).
s(111917186,1,'γένος Acroclinium',n,0,0).
s(111917633,1,'γένος Ageratina',n,0,0).
s(111918131,1,'γένος Ageratum',n,0,0).
s(111918631,1,'γένος Amberboa',n,0,0).
s(111919026,1,'γένος Ambrosia',n,0,0).
s(111920344,1,'γένος Ammobium',n,0,0).
s(111920867,1,'γένος Anacyclus',n,0,0).
s(111921200,1,'γένος Anaphalis',n,0,0).
s(111921622,1,'γένος Andryala',n,0,0).
s(111921949,1,'γένος Antennaria',n,0,0).
s(111923016,1,'γένος Anthemis',n,0,0).
s(111923827,1,'γένος Antheropeas',n,0,0).
s(111924330,1,'γένος Arctium',n,0,0).
s(111925140,1,'γένος Arctotis',n,0,0).
s(111925720,1,'γένος Argyranthemum',n,0,0).
s(111926185,1,'γένος Argyroxiphium',n,0,0).
s(111926640,1,'γένος Arnica',n,0,0).
s(111926640,2,'γένος Άρνικα',n,0,0).
s(111927616,1,'γένος Arnoseris',n,0,0).
s(111927901,1,'Αρτεμισία',n,0,0).
s(111927901,2,'γένος Artemisia',n,0,0).
s(111931756,1,'Αστήρ',n,0,0).
s(111931756,2,'γένος Aster',n,0,0).
s(111937965,1,'γένος Baccharis',n,0,0).
s(111938977,1,'γένος Balsamorhiza',n,0,0).
s(111939380,1,'γένος Bellis',n,0,0).
s(111939887,1,'γένος Bidens',n,0,0).
s(111941261,1,'γένος Boltonia',n,0,0).
s(111941719,1,'γένος Brachycome',n,0,0).
s(111942144,1,'γένος Brickellia',n,0,0).
s(111942366,1,'γένος Buphthalmum',n,0,0).
s(111942875,1,'γένος Cacalia',n,0,0).
s(111943299,1,'γένος Calendula',n,0,0).
s(111943824,1,'γένος Callistephus',n,0,0).
s(111944196,1,'γαϊδουράγκαθο',n,0,0).
s(111944569,1,'γένος Carduus',n,0,0).
s(111944751,1,'γαϊδουράγκαθο carduus',n,0,0).
s(111945228,1,'γένος Carlina',n,0,0).
s(111945930,1,'γένος Carthamus',n,0,0).
s(111946313,1,'σπόρος καρδάμου',n,0,0).
s(111946584,1,'γένος Catananche',n,0,0).
s(111947079,1,'γένος Centaurea',n,0,0).
s(111949217,1,'γένος Chamaemelum',n,0,0).
s(111949707,1,'γένος Chaenactis',n,0,0).
s(111950028,1,'γένος Chrysanthemum',n,0,0).
s(111950345,1,'χρυσάνθεμο',n,0,0).
s(111951385,1,'γένος Chrysopsis',n,0,0).
s(111952153,1,'γένος Chrysothamnus',n,0,0).
s(111952900,1,'Κιχώριον',n,0,0).
s(111952900,2,'γένος Cichorium',n,0,0).
s(111953762,1,'γένος Cirsium',n,0,0).
s(111955398,1,'γένος Cnicus',n,0,0).
s(111955770,1,'γένος Conoclinium',n,0,0).
s(111956208,1,'γένος Conyza',n,0,0).
s(111956671,1,'γένος Coreopsis',n,0,0).
s(111957162,1,'ταξινομία Calliopsis',n,0,0).
s(111957912,1,'γένος Cosmos',n,0,0).
s(111958316,1,'γένος Cotula',n,0,0).
s(111958742,1,'γένος Craspedia',n,0,0).
s(111959104,1,'γένος Crepis',n,0,0).
s(111959489,1,'γένος Cynara',n,0,0).
s(111960084,1,'γένος Dahlia',n,0,0).
s(111960540,1,'γένος Delairea',n,0,0).
s(111960943,1,'γένος Dendranthema',n,0,0).
s(111961266,1,'γένος Dimorphotheca',n,0,0).
s(111961686,1,'γένος Doronicum',n,0,0).
s(111962108,1,'γένος Echinacea',n,0,0).
s(111962500,1,'γένος Echinops',n,0,0).
s(111962853,1,'γένος Elephantopus',n,0,0).
s(111963158,1,'γένος Emilia',n,0,0).
s(111963755,1,'γένος Encelia',n,0,0).
s(111964269,1,'γένος Enceliopsis',n,0,0).
s(111964688,1,'γένος Engelmannia',n,0,0).
s(111965054,1,'γένος Erechtites',n,0,0).
s(111965378,1,'γένος Erigeron',n,0,0).
s(111967572,1,'γένος Eriophyllum',n,0,0).
s(111968104,1,'γένος Eupatorium',n,0,0).
s(111969410,1,'γένος Felicia',n,0,0).
s(111969977,1,'γένος Filago',n,0,0).
s(111970429,1,'γένος Gaillardia',n,0,0).
s(111971094,1,'γένος Gazania',n,0,0).
s(111971600,1,'γένος Gerbera',n,0,0).
s(111972141,1,'γένος Gerea',n,0,0).
s(111972569,1,'γένος Gnaphalium',n,0,0).
s(111973159,1,'γένος Grindelia',n,0,0).
s(111973888,1,'γένος Gutierrezia',n,0,0).
s(111975100,1,'γένος Gynura',n,0,0).
s(111975254,1,'φυτό stizolobium deeringianum',n,0,0).
s(111975482,1,'γένος Haastia',n,0,0).
s(111975853,1,'γένος Haplopappus',n,0,0).
s(111976715,1,'γένος Hazardia',n,0,0).
s(111977125,1,'γένος Helenium',n,0,0).
s(111978035,1,'γένος ηλιανθών',n,0,0).
s(111978233,1,'ήλιος',n,0,0).
s(111978551,1,'ελώδης ηλιανθός',n,0,0).
s(111978713,1,'ηλιοτρόπιο',n,0,0).
s(111978713,2,'ηλιόδεντρο',n,0,0).
s(111978713,3,'κοινός ηλιανθός',n,0,0).
s(111978961,1,'γιγαντιαίος ηλιανθός',n,0,0).
s(111979187,1,'φυτό Helianthus laetiflorus',n,0,0).
s(111979354,1,'φυτό Helianthus maximilianii',n,0,0).
s(111979527,1,'ηλίανθος λιβαδιού',n,0,0).
s(111979715,1,'ηλίανθος helianthus tuberosus',n,0,0).
s(111980088,1,'γένος Helichrysum',n,0,0).
s(111980577,1,'γένος Heliopsis',n,0,0).
s(111980867,1,'γένος Helipterum',n,0,0).
s(111981314,1,'γένος Heterotheca',n,0,0).
s(111981817,1,'γένος Hieracium',n,0,0).
s(111982724,1,'γένος Homogyne',n,0,0).
s(111983160,1,'γένος Hulsea',n,0,0).
s(111983739,1,'γένος Hyalosperma',n,0,0).
s(111983910,1,'γένος Hypochaeris',n,0,0).
s(111984397,1,'γένος Inula',n,0,0).
s(111984854,1,'γένος Iva',n,0,0).
s(111985586,1,'γένος Krigia',n,0,0).
s(111986091,1,'γένος Lactuca',n,0,0).
s(111987722,1,'γένος Lagenophera',n,0,0).
s(111987956,1,'γένος Lasthenia',n,0,0).
s(111988419,1,'γένος Layia',n,0,0).
s(111988774,1,'γένος Leontodon',n,0,0).
s(111989266,1,'γένος Leontopodium',n,0,0).
s(111989636,1,'γένος Leucanthemum',n,0,0).
s(111990804,1,'γένος Leucogenes',n,0,0).
s(111991080,1,'γένος Liatris',n,0,0).
s(111991993,1,'γένος Ligularia',n,0,0).
s(111992340,1,'γένος Lindheimera',n,0,0).
s(111992674,1,'γένος Lonas',n,0,0).
s(111993007,1,'γένος Machaeranthera',n,0,0).
s(111993932,1,'γένος Madia',n,0,0).
s(111994827,1,'γένος Matricaria',n,0,0).
s(111995683,1,'γένος Melampodium',n,0,0).
s(111996092,1,'γένος Mikania',n,0,0).
s(111996490,1,'γένος Mutisia',n,0,0).
s(111996792,1,'γένος Nabalus',n,0,0).
s(111997775,1,'γένος Olearia',n,0,0).
s(111998648,1,'γένος Onopordum',n,0,0).
s(111999140,1,'γένος Othonna',n,0,0).
s(111999455,1,'γένος Ozothamnus',n,0,0).
s(111999958,1,'γένος Packera',n,0,0).
s(112000609,1,'γένος Parthenium',n,0,0).
s(112001565,1,'γένος Pericallis',n,0,0).
s(112002197,1,'γένος Petasites',n,0,0).
s(112002957,1,'γένος Picris',n,0,0).
s(112003407,1,'γένος Pilosella',n,0,0).
s(112004310,1,'γένος Piqueria',n,0,0).
s(112004686,1,'γένος Prenanthes',n,0,0).
s(112005148,1,'γένος Pteropogon',n,0,0).
s(112005500,1,'γένος Pulicaria',n,0,0).
s(112005869,1,'γένος Pyrethrum',n,0,0).
s(112006081,1,'γένος Raoulia',n,0,0).
s(112006503,1,'γένος Ratibida',n,0,0).
s(112915811,1,'δέντρο Avicennia officinalis',n,0,0).
s(112916025,1,'γένος Aegiceras',n,0,0).
s(112916179,1,'δέντρο  Aegiceras maius',n,0,0).
s(112916356,1,'γένος Tectona',n,0,0).
s(112916511,1,'δέντρο ξύλου τικ',n,0,0).
s(112916723,1,'ξύλο τικ',n,0,0).
s(112916723,2,'σκληρό ξύλο τικ',n,0,0).
s(112925583,1,'δέντρο Jatropha curcus',n,0,0).
s(112926039,1,'δέντρο hevea brasiliensis',n,0,0).
s(112927494,1,'δέντρο aleurites moluccana',n,0,0).
s(112927758,1,'δέντρο aleurites fordii',n,0,0).
s(112928819,1,'φασόλι γένους sebastiniana',n,0,0).
s(112929061,1,'οικογένεια Theaceae',n,0,0).
s(112929237,1,'γένος Camellia',n,0,0).
s(112929783,1,'τσάι',n,0,0).
s(112934985,1,'φυτό cicuta virosa',n,0,0).
s(112935166,1,'φυτά δηλητηριώδη',n,0,0).
s(112935609,1,'κώνειο',n,0,0).
s(112937388,1,'καρότο Daucus carota',n,0,0).
s(112937678,1,'καρότο',n,0,0).
s(112938667,1,'φυτό γένους goodyera',n,0,0).
s(112939104,1,'μάραθο',n,0,0).
s(112939104,2,'μάραθος',n,0,0).
s(112939282,1,'μάραθο',n,0,0).
s(112939282,2,'φοινίκουλο το κοινό',n,0,0).
s(112941220,1,'μάραθο',n,0,0).
s(112943049,1,'άνισο',n,0,0).
s(112946849,1,'κρανιά',n,0,0).
s(112947171,1,'ξύλο κρανιάς',n,0,0).
s(112949955,1,'γένος Valeriana',n,0,0).
s(112950314,1,'βαλεριάνα',n,0,0).
s(112950501,1,'γένος Valerianella',n,0,0).
s(112950984,1,'γένος Centranthus',n,0,0).
s(112962389,1,'πρωτεϊνικό στρώμα χλωροπλάστη',n,0,0).
s(112964920,1,'μανιτάρι Dutch elm fungus',n,0,0).
s(112965626,1,'μύκητας ergot0',n,0,0).
s(112966804,1,'μύκητας Xylaria mali',n,0,0).
s(112966945,1,'Xylaria polymorpha',n,0,0).
s(112968136,1,'μύκητας γένους Sclerotinia',n,0,0).
s(112969131,1,'μανιτάρι γένους',n,0,0).
s(112970733,1,'μανιτάρι γένους lycoperdaceae με μίσχο',n,0,0).
s(112974987,1,'μυκετόζωο',n,0,0).
s(112974987,2,'μυξομύκητας',n,0,0).
s(112975207,1,'μυξομύκητας',n,0,0).
s(112976672,1,'φυκομύκητας',n,0,0).
s(112978076,1,'φύκια spirogera',n,0,0).
s(112979316,1,'ασθένεια πατάτας καταστροφική',n,0,0).
s(112979829,1,'μούχλα',n,0,0).
s(112981954,1,'περονόσπορος',n,0,0).
s(112982915,1,'Phytophthora citrophthora',n,0,0).
s(112983048,1,'Phytophthora infestans',n,0,0).
s(112983654,1,'αρρώστια ρίζας λαχανικών',n,0,0).
s(112985857,1,'κοραλλιογενής μύκητας',n,0,0).
s(112986227,1,'μύκητες tooth',n,0,0).
s(112986447,1,'λειχήνες',n,0,0).
s(112987056,1,'λειχήνα',n,0,0).
s(112992177,1,'λειχήνα cetraria islandica',n,0,0).
s(112992464,1,'μύκητας',n,0,0).
s(112992868,1,'μανιτάρι',n,0,0).
s(112994979,1,'Ευμύκητας',n,0,0).
s(112996225,1,'Basidiomycota',n,0,0).
s(112996225,2,'βασιδιομύκητες',n,0,0).
s(112996225,3,'υποδιαίρεση Basidiomycota',n,0,0).
s(112997654,1,'βασιδιομύκητας',n,0,0).
s(113001930,1,'μανιτάρι Lentinus edodes',n,0,0).
s(113002209,1,'μύκητας Lentinus lepideus',n,0,0).
s(113015509,1,'ροζ ασθένεια μανιταριού',n,0,0).
s(113015688,1,'Corticium solani',n,0,0).
s(113016076,1,'μύκητες της πατάτας',n,0,0).
s(113016289,1,'μύκητες του καφέ',n,0,0).
s(113018906,1,'Volvaria bombycina',n,0,0).
s(113022709,1,'μυκέλιο',n,0,0).
s(113023134,1,'ασκομύκητας',n,0,0).
s(113025647,1,'μαγιά',n,0,0).
s(113027557,1,'Aspergillus fumigatus',n,0,0).
s(113027879,1,'Thielavia basicola',n,0,0).
s(113035241,1,'μανιτάρι γένους morchella',n,0,0).
s(113038944,1,'Gasteromycetes',n,0,0).
s(113038944,2,'κλάση Gastromycetes',n,0,0).
s(113039349,1,'γαστρομύκητας',n,0,0).
s(113040303,1,'μύκητας τάξης Phallales',n,0,0).
s(113043264,1,'Lycoperdales',n,0,0).
s(113043264,2,'τάξη Lycoperdales',n,0,0).
s(113043516,1,'οικογένεια Lycoperdaceae',n,0,0).
s(113043926,1,'μανιτάρι',n,0,0).
s(113047862,1,'Gastrocybe lateritia',n,0,0).
s(113054560,1,'μανιτάρι γένους boletus',n,0,0).
s(113060190,1,'γελώδης μούχλα',n,0,0).
s(113063269,1,'σκωρίαση',n,0,0).
s(113066129,1,'καπνιά',n,0,0).
s(113077033,1,'μούχλα',n,0,0).
s(113077295,1,'μύκητας μούχλας',n,0,0).
s(113078021,1,'ασθένεια από μύκητες',n,0,0).
s(113079073,1,'μύκητας γένους Monilia',n,0,0).
s(113079419,1,'μύκητας γένους candida',n,0,0).
s(113080306,1,'βλαστομύκητας',n,0,0).
s(113081999,1,'σήψη',n,0,0).
s(113082568,1,'μύκητας γένους rhizoctonia',n,0,0).
s(113083023,1,'φυτό',n,0,0).
s(113083306,1,'φυτό',n,0,0).
s(113083586,1,'αγγειακό φυτό',n,0,0).
s(113083586,2,'τραχειακό φυτό',n,0,0).
s(113084633,1,'είδος υπό εξαφάνιση',n,0,0).
s(113084993,1,'καλλιεργήσιμο φυτό',n,0,0).
s(113085113,1,'αγριόχορτο',n,0,0).
s(113085113,2,'ζιζάνιο',n,0,0).
s(113085864,1,'σοδειά',n,0,0).
s(113085864,2,'συγκομιδή',n,0,0).
s(113086908,1,'μέρος φυτού',n,0,0).
s(113087625,1,'όργανο φυτού',n,0,0).
s(113088096,1,'φυτική απόφυση',n,0,0).
s(113088096,2,'φυτική εξέλιξη',n,0,0).
s(113088460,1,'απόφυση',n,0,0).
s(113088460,2,'εκβλάστημα',n,0,0).
s(113088460,3,'παραφυάδα',n,0,0).
s(113090091,1,'μαλλί',n,0,0).
s(113090871,1,'περικάρπιο',n,0,0).
s(113091057,1,'αγωγός φυτού',n,0,0).
s(113094732,1,'ύπερος',n,0,0).
s(113095348,1,'δαχτυλίδι φυτού',n,0,0).
s(113095685,1,'φυτικό πλέγμα',n,0,0).
s(113096035,1,'πολφός',n,0,0).
s(113096159,1,'ψίχα φυτού ή καρπού',n,0,0).
s(113096317,1,'παρέγχυμα',n,0,0).
s(113096863,1,'αγγειακό πλέγμα',n,0,0).
s(113096863,2,'αγγειακός ιστός',n,0,0).
s(113097187,1,'άξονας αγγείου μίσχου',n,0,0).
s(113097338,1,'κάμβιο',n,0,0).
s(113097536,1,'σομφό ξύλο',n,0,0).
s(113097752,1,'εσωτερικό τμήμα ξύλου',n,0,0).
s(113097949,1,'αγγειακό σύστημα φυτών',n,0,0).
s(113098186,1,'νεύρα φύλλου',n,0,0).
s(113098515,1,'διαχωριστικό δέσμης αγγείων φυτών',n,0,0).
s(113098648,1,'ξύλωμα',n,0,0).
s(113098853,1,'τραχεία',n,0,0).
s(113098962,1,'φλοίωμα',n,0,0).
s(113099194,1,'ηθμοσωλήνας',n,0,0).
s(113099373,1,'φλοίωμα βλαστού',n,0,0).
s(113099586,1,'φούσκα φυτικού ιστού',n,0,0).
s(113100156,1,'δηλητηριώδες φυτό',n,0,0).
s(113100677,1,'αμπέλι',n,0,0).
s(113100677,2,'αμπελόκλημα',n,0,0).
s(113100677,3,'κλήμα',n,0,0).
s(113102775,1,'κληματσίδα',n,0,0).
s(113102775,2,'κληματόβεργα',n,0,0).
s(113103136,1,'ξυλώδες φυτό',n,0,0).
s(113103660,1,'φυτό lignosae',n,0,0).
s(113103750,1,'δενδροειδές φυτό',n,0,0).
s(113104059,1,'δένδρο',n,0,0).
s(113104059,2,'δέντρο',n,0,0).
s(113107807,1,'δενδράκι',n,0,0).
s(113107891,1,'κληματαριά',n,0,0).
s(113108131,1,'δένδρο οικογένειας ψυχανθών',n,0,0).
s(113108323,1,'κλαδεμένο δέντρο',n,0,0).
s(113108481,1,'δενδρύλλιο',n,0,0).
s(113108662,1,'δέντρα γένους γυμνοσπέρμων',n,0,0).
s(113108841,1,'κωνοφόρο δέντρο',n,0,0).
s(113109733,1,'αγγειόσπερμα',n,0,0).
s(113110915,1,'δένδρο παραγωγής ξηρών καρπών',n,0,0).
s(113111174,1,'αρωματικό δέντρο',n,0,0).
s(113111504,1,'κορμός',n,0,0).
s(113111504,2,'υπόλειμμα δέντρου μετά το κόψιμο',n,0,0).
s(113111881,1,'δέντρο μπονσάι',n,0,0).
s(113112035,1,'φυτό eriogonum ovalifollium',n,0,0).
s(113112201,1,'δέντρο νάνος',n,0,0).
s(113112664,1,'θάμνος',n,0,0).
s(113119870,1,'βάτος γένους rubus',n,0,0).
s(113120446,1,'παρασιτικό φυτό',n,0,0).
s(113121544,1,'υδρόφυτο',n,0,0).
s(113122985,1,'αερόφυτο',n,0,0).
s(113122985,2,'επίφυτο',n,0,0).
s(113123681,1,'φυτό βράχων',n,0,0).
s(113124164,1,'σαπρόφυτο',n,0,0).
s(113124358,1,'σαπρόβιος',n,0,0).
s(113124358,2,'σαπρόφιλος οργανισμός',n,0,0).
s(113124529,1,'καθαρόβιος οργανισμός',n,0,0).
s(113124654,1,'αυτοφυής',n,0,0).
s(113124654,2,'αυτότροφος οργανισμός',n,0,0).
s(113125003,1,'ριζικό σύστημα',n,0,0).
s(113125117,1,'ρίζα',n,0,0).
s(113127091,1,'κοτσάνι',n,0,0).
s(113127303,1,'ριζωματώδες υπόγειο τμήμα φυτού',n,0,0).
s(113128003,1,'κορυφή δέντρου',n,0,0).
s(113128771,1,'άξονας',n,0,0).
s(113129165,1,'κοτσάνι',n,0,0).
s(113129165,2,'μίσχος',n,0,0).
s(113129165,3,'στέλεχος',n,0,0).
s(113130161,1,'άκρη κοτσανιού',n,0,0).
s(113130885,1,'μερίστωμα',n,0,0).
s(113133613,1,'κεφάλιον',n,0,0).
s(113134302,1,'βολβώδες φυτό',n,0,0).
s(113134947,1,'καρπός',n,0,0).
s(113135832,1,'κόκκος',n,0,0).
s(113135832,2,'σπόρος',n,0,0).
s(113136316,1,'φασολάκια',n,0,0).
s(113136556,1,'καρύδι',n,0,0).
s(113136781,1,'καρυδάκι',n,0,0).
s(113137010,1,'πυρήνας κουκουτσιού',n,0,0).
s(113137225,1,'κοτσάνι με σύκα',n,0,0).
s(113137409,1,'απύρηνος καρπός',n,0,0).
s(113137672,1,'συγκάρπιο',n,0,0).
s(113137951,1,'μούρο',n,0,0).
s(113138308,1,'δρύπη',n,0,0).
s(113138658,1,'κουκούτσι',n,0,0).
s(113138842,1,'σαρκώδες φρούτο',n,0,0).
s(113138842,2,'φρούτο σαρκώδες',n,0,0).
s(113139055,1,'περικάρπιο οσπρίου',n,0,0).
s(113140367,1,'ψευδοκάρπιο',n,0,0).
s(113140367,2,'ψευδοφρούτο',n,0,0).
s(113140535,1,'τάξη Rhamnales',n,0,0).
s(113141415,1,'φυτό δέντρου bumelia lycioides',n,0,0).
s(113142695,1,'γένος Colubrina',n,0,0).
s(201340439,1,'προσδένω',v,0,0).
s(201343892,1,'δένομαι',v,0,0).
s(201344140,1,'λύνομαι',v,0,0).
s(201344293,1,'λύνω',v,0,0).
s(201345109,1,'κλείνω',v,0,0).
s(201346003,1,'ανοίγω',v,0,0).
s(201346804,1,'ανοίγω',v,0,0).
s(201346978,1,'κλείνω',v,0,0).
s(201347172,1,'ανοίγω',v,0,0).
s(101383638,1,'πλαγκτόν',n,0,0).
s(201348174,1,'κλειδώνω',v,0,0).
s(101383896,1,'φυτοπλαγκτόν',n,0,0).
s(101384084,1,'φύκια',n,0,0).
s(101384084,2,'φύκια από πλαγκτόν',n,0,0).
s(201348452,1,'κλειδώνω',v,0,0).
s(101384164,1,'ζωοπλαγκτόν',n,0,0).
s(201348705,1,'ξεκλειδώνω',v,0,0).
s(101384491,1,'μικρόβιο',n,0,0).
s(101384687,1,'παράσιτο',n,0,0).
s(101385017,1,'ενδοπαράσιτο',n,0,0).
s(101385330,1,'εξωπαράσιτο',n,0,0).
s(101385527,1,'ξενιστής',n,0,0).
s(101385749,1,'ενδιάμεσος ξενιστής',n,0,0).
s(101385878,1,'τελικός ξενιστής',n,0,0).
s(201350449,1,'αναγκάζω',v,0,0).
s(101386494,1,'Βασίλειο πρωτοκτίστων',n,0,0).
s(101386494,2,'πρωτόκτιστα',n,0,0).
s(201351170,1,'αποσπώ',v,0,0).
s(201351170,2,'βγάζω',v,0,0).
s(101387065,1,'πρωτόκτιστο',n,0,0).
s(101387065,2,'πρώτιστα',n,0,0).
s(201352528,1,'ξεβιδώνω',v,0,0).
s(201352528,2,'ξελασκάρω',v,0,0).
s(201352996,1,'βιδώνω',v,0,0).
s(201353169,1,'στρίβω',v,0,0).
s(101388992,1,'Πυρόφυτα',n,0,0).
s(101388992,2,'φύλο Πυρόφυτα',n,0,0).
s(101389188,1,'Πρωτόζωα',n,0,0).
s(101389188,2,'φύλο Πρωτόζωα',n,0,0).
s(201353873,1,'αποσφραγίζω',v,0,0).
s(201353873,2,'ξεσφραγίζω',v,0,0).
s(101389507,1,'πρωτόζωο',n,0,0).
s(101389875,1,'Sarcodina',n,0,0).
s(101389875,2,'κλάση Sarcodina',n,0,0).
s(201354673,1,'δένω',v,0,0).
s(201354673,2,'ενώνω',v,0,0).
s(201354673,3,'συνδέω',v,0,0).
s(101391174,1,'Rhizopoda',n,0,0).
s(101391174,2,'Ριζόποδα',n,0,0).
s(101391174,3,'υποκλάση Ριζόποδα',n,0,0).
s(201355646,1,'συνδέω',v,0,0).
s(101391391,1,'ριζόποδο',n,0,0).
s(101391569,1,'τάξη αμοιβάδων',n,0,0).
s(201356038,1,'αποσυνδέω',v,0,0).
s(201356750,1,'προσφύομαι',v,0,0).
s(101392380,1,'αμοιβάδα',n,0,0).
s(201357831,1,'καρφώνω',v,0,0).
s(301365239,1,'θλιβερός',a,0,0).
s(201359432,1,'περνώ',v,0,0).
s(201360899,1,'σοβαντίζω',v,0,0).
s(201360899,2,'σοβατίζω',v,0,0).
s(201360899,3,'σουβαντίζω',v,0,0).
s(101397114,1,'φύκι',n,0,0).
s(101397114,2,'φύκος',n,0,0).
s(101397497,1,'θαλάσσια φυτά',n,0,0).
s(201362736,1,'βάφω',v,0,0).
s(201362736,2,'μπογιατίζω',v,0,0).
s(201362736,3,'βάφω',v,0,0).
s(201363648,1,' επιχρίω',v,0,0).
s(201363648,2,'επαλείφω',v,0,0).
s(201363648,3,'επιθέτω',v,0,0).
s(301372049,1,'ευγενικός',a,0,0).
s(301373728,1,'αγενής',a,0,0).
s(301373728,2,'ανάγωγος',a,0,0).
s(201367862,1,'κουμπώνω',v,0,0).
s(201368001,1,'ξεκουμπώνω',v,0,0).
s(201368597,1,'εξομαλύνω',v,0,0).
s(201368863,1,'απλώνω',v,0,0).
s(201369346,1,'θρυμματίζομαι',v,0,0).
s(201369346,2,'συντρίβομαι',v,0,0).
s(201369758,1,'καταστρέφω',v,0,0).
s(201370561,1,'κλοτσώ',v,0,0).
s(201371756,1,'λακτίζω',v,0,0).
s(201372682,1,'ψεκάζω',v,0,0).
s(201374020,1,'πιτσυλίζω',v,0,0).
s(201374767,1,'πιτσιλίζω',v,0,0).
s(301382086,1,'μεγάλος',a,0,0).
s(201376245,1,'ρίχνω',v,0,0).
s(201377032,1,'εκκενώνω',v,0,0).
s(301383756,1,'μεγαλύτερος',a,0,0).
s(201378556,1,'διαδίδω',v,0,0).
s(101415626,1,'ευκαρυωτικός οργανισμός',n,0,0).
s(101415920,1,'προκαρυωτικός οργανισμός',n,0,0).
s(201380638,1,'μαζεύω',v,0,0).
s(201382083,1,'διαλέγω',v,0,0).
s(201382083,2,'δρέπω',v,0,0).
s(201382083,3,'μαζεύω',v,0,0).
s(201383089,1,'μαζεύω βατόμουρα',v,0,0).
s(301391351,1,'μικρός',a,0,0).
s(201384102,1,'μαζεύω μούρα',v,0,0).
s(201384102,2,'παράγω',v,0,0).
s(201384439,1,'συγκεντρώνω',v,0,0).
s(101421012,1,'Κρυπτόφυτα',n,0,0).
s(101421012,2,'φύλο Κρυπτόφυτα',n,0,0).
s(201387022,1,'λιμάρω',v,0,0).
s(201387022,2,'πλανίζω',v,0,0).
s(201387022,3,'ρινίζω',v,0,0).
s(201387493,1,'αναστατώνω',v,0,0).
s(301395617,1,'έννομος',a,0,0).
s(301395617,2,'σύννομος',a,0,0).
s(201387786,1,'συμπιέζω',v,0,0).
s(201387786,2,'σφίγγω',v,0,0).
s(301396047,1,'άνομος',a,0,0).
s(301396047,2,'έκνομος',a,0,0).
s(301398941,1,'αδιάβροχος',a,0,0).
s(201390616,1,'συμπιέζω',v,0,0).
s(201390833,1,'σιδερώνω',v,0,0).
s(201391280,1,'ξεδιπλώνω',v,0,0).
s(201391280,2,'ξετυλίγω',v,0,0).
s(101427848,1,'ψευδοπόδιο',n,0,0).
s(201392237,1,'ξεσκονίζω',v,0,0).
s(201392237,2,'σκουπίζω',v,0,0).
s(101428155,1,'Malacopterygii',n,0,0).
s(101428155,2,'τάξη Malacopterygii',n,0,0).
s(301400562,1,'θεμιτός',a,0,0).
s(301400562,2,'νόμιμος',a,0,0).
s(101428580,1,'malacopterygian',n,0,0).
s(101428580,2,'ψάρι τάξης malacopterygii',n,0,0).
s(201392918,1,'καθαρίζω',v,0,0).
s(101429349,1,'οικογένεια ψαριών',n,0,0).
s(201393714,1,'σκουπίζω',v,0,0).
s(201393996,1,'σαρώνω',v,0,0).
s(201393996,2,'σκουπίζω',v,0,0).
s(301401854,1,'αθέμιτος',a,0,0).
s(301401854,2,'παράνομος',a,0,0).
s(201394464,1,'τρίζω',v,0,0).
s(101432517,1,'γένος ψαριών',n,0,0).
s(201398919,1,'χτυπώ',v,0,0).
s(201399576,1,'κτυπώ',v,0,0).
s(201399576,2,'χτυπώ',v,0,0).
s(201400044,1,'κτυπώ',v,0,0).
s(201400044,2,'χτυπώ',v,0,0).
s(201405044,1,'προκαλώ κίνηση με κτύπημα',v,0,0).
s(201405044,2,'χτυπώ ή κτυπώ',v,0,0).
s(301415021,1,'περιορισμένος',a,0,0).
s(301415219,1,'μικρός',a,0,0).
s(201410223,1,'χτυπώ',v,0,0).
s(201414626,1,'κοπανάω',v,0,0).
s(201414626,2,'κοπανώ',v,0,0).
s(201416539,1,'τσεκουρώνω',v,0,0).
s(201416871,1,'χαστουκίζω',v,0,0).
s(201416871,2,'χτυπώ',v,0,0).
s(201418179,1,'αγωνίζομαι',v,0,0).
s(201421622,1,'εμφυτεύω',v,0,0).
s(201421622,2,'ενθέτω',v,0,0).
s(201421622,3,'μπήγω',v,0,0).
s(101458010,1,'κυτταρόστομα',n,0,0).
s(101458616,1,'επένδυση',n,0,0).
s(101458616,2,'περιβολή',n,0,0).
s(101458616,3,'περικύκλωση',n,0,0).
s(101459664,1,'κυτταροτροφοβλάστης',n,0,0).
s(101459791,1,'έμβρυο',n,0,0).
s(201424456,1,'αγκαλιάζω',v,0,0).
s(201424456,2,'σφιχταγκαλιάζω',v,0,0).
s(101460457,1,'ωοκύτταρο',n,0,0).
s(101461146,1,'κόνιδα',n,0,0).
s(201425892,1,'θωπεύω',v,0,0).
s(201426153,1,'ερωτοτροπώ',v,0,0).
s(201426153,2,'χαϊδολογιέμαι',v,0,0).
s(201426397,1,'(το)κάνω',v,0,0).
s(201426397,2,'(τον)παίρνω',v,0,0).
s(201426397,3,'έχω σεξουαλική επαφή',v,0,0).
s(201426397,4,'γαμώ',v,0,0).
s(201426397,5,'κάνω έρωτα',v,0,0).
s(201426397,6,'κοιμάμαι(με)',v,0,0).
s(201426397,7,'πηδώ',v,0,0).
s(201426397,8,'συνευρίσκομαι',v,0,0).
s(201426397,9,'συνουσιάζομαι',v,0,0).
s(201428853,1,'αναπαράγομαι',v,0,0).
s(201428853,2,'ζευγαρώνω',v,0,0).
s(101464844,1,'κρόκος',n,0,0).
s(101464844,2,'λέκιθος',n,0,0).
s(201429455,1,'ζευγαρώνω',v,0,0).
s(101465472,1,'κυνόδοντας',n,0,0).
s(101465713,1,'ελεφαντόδοντο',n,0,0).
s(101465713,2,'χαυλιόδοντας',n,0,0).
s(201429953,1,'διασταυρώνω',v,0,0).
s(101465994,1,'Χορδωτά',n,0,0).
s(101465994,2,'φύλο Χορδωτά',n,0,0).
s(101466257,1,'χορδωτό',n,0,0).
s(301437963,1,'μακρύς',a,0,0).
s(301437963,2,'μεγάλος',a,0,0).
s(101467180,1,'Κεφαλοχορδωτά',n,0,0).
s(101467180,2,'υποφύλο Κεφαλοχορδωτά',n,0,0).
s(201431987,1,'γαργαλώ',v,0,0).
s(101467986,1,'Ουροχορδωτά',n,0,0).
s(101467986,2,'υποφύλο Ουροχορδωτά',n,0,0).
s(201432601,1,'αίρω',v,0,0).
s(201432601,2,'βαστάζω',v,0,0).
s(201432601,3,'υποβαστάζω',v,0,0).
s(201432601,4,'φέρω',v,0,0).
s(201433294,1,'κομίζω',v,0,0).
s(201433294,2,'φέρνω',v,0,0).
s(201434140,1,'συνοδεύω',v,0,0).
s(201434278,1,'αποκομίζω',v,0,0).
s(301442826,1,'βραχύς',a,0,0).
s(301442826,2,'μικρός',a,0,0).
s(301442826,3,'σύντομος',a,0,0).
s(101471070,1,'Σπονδυλωτά',n,0,0).
s(101471070,2,'υποφύλο Σπονδυλωτά',n,0,0).
s(201435380,1,'μεταφέρω',v,0,0).
s(101471682,1,'σπονδυλόζωο',n,0,0).
s(201437254,1,'αποστέλλω',v,0,0).
s(201437254,2,'πέμπω',v,0,0).
s(201437254,3,'στέλνω',v,0,0).
s(101473806,1,'υδρόβιο σπονδυλωτό',n,0,0).
s(201438304,1,'δίνω',v,0,0).
s(201438304,2,'παραδίδω',v,0,0).
s(201438304,3,'παραδίνω',v,0,0).
s(201438902,1,'φέρνω',v,0,0).
s(201439190,1,'αναχαιτίζω',v,0,0).
s(201439190,2,'συγκρατώ',v,0,0).
s(201441100,1,'τρυπώ',v,0,0).
s(201442779,1,'διαπερνώ',v,0,0).
s(201442779,2,'διατρυπώ',v,0,0).
s(201443021,1,'τρυπώ',v,0,0).
s(101480336,1,'κλάση Χονδριχθύες',n,0,0).
s(101480516,1,'χονδροϊχθύες',n,0,0).
s(201445597,1,'ροκανίζω',v,0,0).
s(101481599,1,'Elasmobranchii',n,0,0).
s(101481599,2,'Selachii',n,0,0).
s(101481599,3,'υποδιαίρεση Elasmobranchii',n,0,0).
s(101481599,4,'υποδιαίρεση Selachii',n,0,0).
s(201445756,1,'δαγκώνω',v,0,0).
s(201445932,1,'δαγκάνω',v,0,0).
s(201445932,2,'δαγκώνω',v,0,0).
s(101482071,1,'σαλάχι γένους selachii',n,0,0).
s(101482330,1,'καρχαρίας',n,0,0).
s(201446901,1,'δονώ',v,0,0).
s(201446901,2,'επισείω',v,0,0).
s(201446901,3,'κραδαίνω',v,0,0).
s(201446901,4,'πάλλω',v,0,0).
s(201447257,1,'πιέζω',v,0,0).
s(301455732,1,'αδύναμος',a,0,0).
s(201448100,1,'τραβώ',v,0,0).
s(201448778,1,'τινάζω',v,0,0).
s(201449053,1,'τραβιέμαι',v,0,0).
s(201449974,1,'κουβαλώ',v,0,0).
s(201451176,1,'κουβαλώ στην πλάτη',v,0,0).
s(201451842,1,'μεταφέρω αεροπορικώς',v,0,0).
s(201453433,1,'σέρνω',v,0,0).
s(201453433,2,'σύρω',v,0,0).
s(201455184,1,'σηκώνω',v,0,0).
s(301464700,1,' φιλόστοργος',a,0,0).
s(301464700,2,'στοργικός',a,0,0).
s(101491874,1,'σκυλόψαρο',n,0,0).
s(201456771,1,'τσιμπώ',v,0,0).
s(201457954,1,'διυθώ',v,0,0).
s(201457954,2,'διυλίζω',v,0,0).
s(201457954,3,'φιλτράρω',v,0,0).
s(201458664,1,'διηθώ',v,0,0).
s(301467919,1,'μεγάλος',a,0,0).
s(201458973,1,'διαχωρίζω',v,0,0).
s(201458973,2,'ξεχωρίζω',v,0,0).
s(101495701,1,'σαλάχι',n,0,0).
s(101495701,2,'σελάχι',n,0,0).
s(301388809,1,'μακροσκοπικός',a,0,0).
s(301391351,2,'μικροσκοπικός',a,0,0).
s(201461328,1,'ανακατεύω',v,0,0).
s(201461328,2,'αναμειγνύω',v,0,0).
s(201462005,1,'ενοποιώ',v,0,0).
s(201462005,2,'συγχωνεύω',v,0,0).
s(201462005,3,'συνενώνω',v,0,0).
s(301470496,1,'γεωγραφικός',a,0,0).
s(201462468,1,'αναμειγνύω',v,0,0).
s(201462468,2,'αναμιγνύω',v,0,0).
s(301471002,1,'μείζων',a,0,0).
s(301471002,2,'μεγαλύτερος',a,0,0).
s(201462928,1,'μπερδεύω',v,0,0).
s(301471368,1,'ελάσσων',a,0,0).
s(301471368,2,'μικρότερος',a,0,0).
s(201463520,1,'ξεμπερδεύω',v,0,0).
s(201463520,2,'ξεμπλέκω',v,0,0).
s(201463963,1,'τακτοποιώ',v,0,0).
s(301473353,1,'αμελητέος',a,0,0).
s(301473353,2,'ασήμαντος',a,0,0).
s(301473353,3,'μηδαμινός',a,0,0).
s(201465921,1,'αποκαθιστώ',v,0,0).
s(201465921,2,'επανορθώνω',v,0,0).
s(101502262,1,'κλάση Aves',n,0,0).
s(201466733,1,'ανακατεύω',v,0,0).
s(201466733,2,'ανακατώνω',v,0,0).
s(201467370,1,'περικλείω',v,0,0).
s(201467370,2,'περικυκλώνω',v,0,0).
s(101503061,1,'πουλί',n,0,0).
s(101503061,2,'πτηνό',n,0,0).
s(301476685,1,'αρσενικός',a,0,0).
s(201468576,1,'διώχνω',v,0,0).
s(101504437,1,'οικογένεια πτηνών',n,0,0).
s(301477806,1,'θηλυκός',a,0,0).
s(112646072,1,'αμύγδαλο με ζάχαρη χρωματιστή',n,0,0).
s(112647231,1,'κερασιά Catalina cherry',n,0,0).
s(112647376,1,'βυσσινιά',n,0,0).
s(112647560,1,'δένδρο Prunus padus',n,0,0).
s(112647893,1,'δέντρο ή θάμνος Prunus pensylvanica',n,0,0).
s(112648045,1,'ροδακινιά',n,0,0).
s(112648196,1,'νεκταρινιά',n,0,0).
s(112648693,1,'ιαπωνική δαμασκηνιά',n,0,0).
s(112648888,1,'βατόμουρο',n,0,0).
s(112649065,1,'ανθισμένη κερασιά',n,0,0).
s(112649866,1,'δαμασκηνιά Prunus subcordata',n,0,0).
s(112650556,1,'δέντρο Prunus virginiana',n,0,0).
s(112650805,1,'καρπός θάμνου γένους aronia',n,0,0).
s(112651465,1,'γένος Pyrus',n,0,0).
s(112651611,1,'αχλαδιά',n,0,0).
s(112651821,1,'οποωροφόρο δέντρο',n,0,0).
s(112651821,2,'οπωροφόρο',n,0,0).
s(112652876,1,'ξύλο οπωροφόρου δέντρου',n,0,0).
s(112654012,1,'αβατσινιά',n,0,0).
s(112654012,2,'βάτος Rubus fruticosus',n,0,0).
s(112654012,3,'βατομουριά',n,0,0).
s(112654659,1,'θάμνος Rubus ursinus',n,0,0).
s(112655351,1,'θάμνος Rubus flagellaris',n,0,0).
s(112655726,1,'ευρωπαϊκή βατομουριά',n,0,0).
s(112656528,1,'αμερικάνικη βατομουριά (raspberry)',n,0,0).
s(112656685,1,'βατομουριά rubus occidentalis',n,0,0).
s(112658118,1,'δέντρο γένους Sorbus',n,0,0).
s(112658118,2,'ορεινή μελία',n,0,0).
s(112658481,1,'μελία sorbus americana',n,0,0).
s(112658846,1,'δέντρο sorbus domestica',n,0,0).
s(112659064,1,'άγριο δέντρο sorbus domestica',n,0,0).
s(112659730,1,'ταξινομία Rubiales',n,0,0).
s(112659730,2,'ταξινομία ρουβιωδών',n,0,0).
s(112660009,1,'οικογένεια Rubiaceae',n,0,0).
s(112660601,1,'ερυθρόδανο',n,0,0).
s(112660601,2,'ριζάρι',n,0,0).
s(112660601,3,'φυτό αλιζάρι',n,0,0).
s(112660796,1,'γένος Rubia',n,0,0).
s(112661420,1,'γένος Asperula',n,0,0).
s(112661873,1,'γένος Calycophyllum',n,0,0).
s(112662074,1,'δέντρο Calycophyllum candidissimum',n,0,0).
s(112662223,1,'γένος Chiococca',n,0,0).
s(112662654,1,'δέντρο γένους Coffea',n,0,0).
s(112662772,1,'καφές',n,0,0).
s(112663023,1,'αραβικός καφές',n,0,0).
s(112663254,1,'καφές Λιβύης',n,0,0).
s(112663359,1,'καφές ρομπούστα',n,0,0).
s(112663554,1,'γένος Cinchona',n,0,0).
s(112663804,1,'δέντρο cinchona ledgeriana',n,0,0).
s(112664005,1,'Cinchona cordifolia',n,0,0).
s(112664005,2,'Cinchona lancifolia',n,0,0).
s(112664005,3,'δέντρο Cartagena',n,0,0).
s(112664187,1,'Cinchona calisaya',n,0,0).
s(112664187,2,'Cinchona ledgeriana',n,0,0).
s(112664187,3,'Cinchona officinalis',n,0,0).
s(112664187,4,'δέντρο calisaya',n,0,0).
s(112664469,1,'Cinchona pubescens',n,0,0).
s(112664469,2,'δέντρο παραγωγής κινίνης',n,0,0).
s(112664710,1,'φλοιός δέντρου cinchona ledgeriana',n,0,0).
s(112664897,1,'γένος Galium',n,0,0).
s(112666602,1,'γένος Gardenia',n,0,0).
s(112666768,1,'γαρδένια',n,0,0).
s(112667179,1,'γένος Genipa',n,0,0).
s(112667817,1,'γένος Hamelia',n,0,0).
s(112668364,1,'γένος Mitchella',n,0,0).
s(112668732,1,'γένος Nauclea',n,0,0).
s(112668917,1,'δέντρο Nauclea diderrichii ή Sarcocephalus diderrichii',n,0,0).
s(112669157,1,'γένος Pinckneya',n,0,0).
s(112669641,1,'γένος Psychotria',n,0,0).
s(112669803,1,'δέντρο Psychotria capensis',n,0,0).
s(112670013,1,'κίτρινο ξύλο δέντρου Psychotria capensis',n,0,0).
s(112670013,2,'ξύλο λεμονιάς',n,0,0).
s(112670172,1,'γένος Sarcocephalus',n,0,0).
s(112670558,1,'γένος Vangueria',n,0,0).
s(112670758,1,'αγριομουσμουλιά',n,0,0).
s(112670758,2,'μουσμουλιά',n,0,0).
s(112670962,1,'δέντρο ισπανική tamarindus indica',n,0,0).
s(112671529,1,'γένος Abelia',n,0,0).
s(112671898,1,'γένος Diervilla',n,0,0).
s(112672497,1,'γένος Kolkwitzia',n,0,0).
s(112672843,1,'γένος Leycesteria',n,0,0).
s(112673178,1,'γένος Linnaea',n,0,0).
s(112673755,1,'βιργινιανή',n,0,0).
s(112673755,2,'γένος Lonicera',n,0,0).
s(112677427,1,'γένος Symphoricarpos',n,0,0).
s(112677612,1,'φυτό symphoricarpos albus',n,0,0).
s(112678059,1,'γένος Sambucus',n,0,0).
s(112679712,1,'γένος Triostium',n,0,0).
s(112680125,1,'γένος Viburnum',n,0,0).
s(112681768,1,'γένος Weigela',n,0,0).
s(112682264,1,'γένος Dipsacus',n,0,0).
s(112683248,1,'γένος Scabiosa',n,0,0).
s(112685679,1,'γένος φυτών γεράνι',n,0,0).
s(112689808,1,'γένος Erythroxylon',n,0,0).
s(112690388,1,'οικογένεια Burseraceae',n,0,0).
s(112690653,1,'αρωματικό δένδρο',n,0,0).
s(112691028,1,'είδος ρητίνης',n,0,0).
s(112691028,2,'ελέμιο(ν)',n,0,0).
s(112691028,3,'ελεμί',n,0,0).
s(112691028,4,'ρητίνη βουρσερίας',n,0,0).
s(112691428,1,'δέντρο Bursera microphylla',n,0,0).
s(112691661,1,'δέντρο bursera simaruba',n,0,0).
s(112692024,1,'δέντρο Boswellia carteri',n,0,0).
s(112692160,1,'δέντρο Boswellia serrata',n,0,0).
s(112692521,1,'δέντρο commiphora meccanensis',n,0,0).
s(112692714,1,'δέντρο σμύρνας (αρωματική ύλη)',n,0,0).
s(112693244,1,'δέντρο Protium heptaphyllum',n,0,0).
s(112693352,1,'δέντρο Protium guianense',n,0,0).
s(112693457,1,'ξύλο λιβάνι',n,0,0).
s(112693457,2,'ξύλο λιβανιού',n,0,0).
s(112694707,1,'οικογένεια Meliaceae',n,0,0).
s(112695144,1,'μαόνι',n,0,0).
s(112695572,1,'ερυθρόξυλο',n,0,0).
s(112695572,2,'μαόνι swietenia mahogany',n,0,0).
s(112695572,3,'ξύλο μαόνι',n,0,0).
s(112695760,1,'γένος Melia',n,0,0).
s(112695975,1,'περσική πασχαλιά',n,0,0).
s(112696322,1,'γένος Azadirachta',n,0,0).
s(112696492,1,'δέντρο azadirachta indica',n,0,0).
s(112696830,1,'καρπός δέντρου azadirachta indica',n,0,0).
s(112697152,1,'ισπανικός κέδρος',n,0,0).
s(112697360,1,'γένος Chloroxylon',n,0,0).
s(112697514,1,'δέντρο chloroxylon switenia',n,0,0).
s(112697709,1,'ξύλο δέντρου chloroxylon switenia',n,0,0).
s(112698027,1,'αφρικάνικο αρωματικό μαόνι',n,0,0).
s(112698283,1,'γένος Flindersia',n,0,0).
s(112698435,1,'ασημομελιά',n,0,0).
s(112698598,1,'Flindersia australis',n,0,0).
s(112698598,2,'αυτοφυής οξιά',n,0,0).
s(112698774,1,'Flindersia schottiana',n,0,0).
s(112698774,2,'δέντρο bunji-bunji',n,0,0).
s(112699031,1,'αφρικανικό μαόνι',n,0,0).
s(112699157,1,'γένος Lansium',n,0,0).
s(112699301,1,'δέντρο Lansium domesticum',n,0,0).
s(112699485,1,'γένος Lovoa',n,0,0).
s(112699618,1,'αφρικανική καρυδιά',n,0,0).
s(112699922,1,'Swietinia mahogani',n,0,0).
s(112699922,2,'αληθινό μαόνι',n,0,0).
s(112699922,3,'δομηνικανό μαόνι',n,0,0).
s(112699922,4,'μαόνι Κούβας',n,0,0).
s(112700088,1,'Swietinia macrophylla',n,0,0).
s(112700088,2,'μαόνι Ονδούρας',n,0,0).
s(112700357,1,'Cedrela calantas',n,0,0).
s(112700357,2,'Toona calantas',n,0,0).
s(112700357,3,'κέδρος',n,0,0).
s(112700357,4,'φιλλιπινέζικο μαόνι',n,0,0).
s(112701491,1,'γένος Lepidobotrys',n,0,0).
s(112701666,1,'δέντρο lepidobotrys',n,0,0).
s(112701901,1,'γένος Ruptiliocarpon',n,0,0).
s(112702124,1,'δέντρο Ruptiliocarpon caracolito',n,0,0).
s(112707432,1,'γένος Citrus',n,0,0).
s(112707781,1,'εσπεριδοειδή',n,0,0).
s(112708293,1,'πορτοκαλιά',n,0,0).
s(112708520,1,'ξύλο πορτοκαλιάς',n,0,0).
s(112709103,1,'Κιτρέα η μεγάλη',n,0,0).
s(112709103,2,'δέντρο Citrus grandis',n,0,0).
s(112709103,3,'φράπα',n,0,0).
s(112709349,1,'Κιτρέα η μηδική',n,0,0).
s(112709349,2,'δένδρο Citrus medica',n,0,0).
s(112709349,3,'κιτριά',n,0,0).
s(112709591,1,'ξύλο κίτρου',n,0,0).
s(112709688,1,'Κιτρέα η παραδείσιος',n,0,0).
s(112709688,2,'γκρέιπ-φρουτ',n,0,0).
s(112709688,3,'δένδρο Citrus paradisi',n,0,0).
s(112709901,1,'μανταρινιά',n,0,0).
s(112711182,1,'δέντρο υβρίδιο μανταρινιού',n,0,0).
s(112711182,2,'μανταρινιά Citrus tangelo',n,0,0).
s(112711398,1,'δέντρο Citrus limonia',n,0,0).
s(112711398,2,'κιτρολεμονιά',n,0,0).
s(112711596,1,'λεμονιά',n,0,0).
s(112711984,1,'λάιμ',n,0,0).
s(112711984,2,'λίμα',n,0,0).
s(112711984,3,'λιμετιά',n,0,0).
s(112712320,1,'δέντρο Citroncirus webberi',n,0,0).
s(112713063,1,'δέντρο κουμκουάτ',n,0,0).
s(112713664,1,'γένος Phellodendron',n,0,0).
s(112713866,1,'δέντρο παραγωγής φελλού',n,0,0).
s(112714114,1,'γένος Poncirus',n,0,0).
s(112714254,1,'πορτοκάλι poncirus trifoliata',n,0,0).
s(112714550,1,'γένος Zanthoxylum',n,0,0).
s(112714755,1,'θάμνος zanthoxylum americanum',n,0,0).
s(112714949,1,'Zanthoxylum fraxineum',n,0,0).
s(112714949,2,'θάμνος Zanthoxylum americanum',n,0,0).
s(112715195,1,'Zanthoxylum clava-herculis',n,0,0).
s(112715195,2,'θάμνος αγκαθωτός γένους zanthoxylum',n,0,0).
s(112715569,1,'οικογένεια Simaroubaceae',n,0,0).
s(112715914,1,'δέντρο bitterwood',n,0,0).
s(112716400,1,'Simarouba amara',n,0,0).
s(112716400,2,'δέντρο marupa',n,0,0).
s(112716594,1,'Simarouba glauca',n,0,0).
s(112716594,2,'παραδείσιο δέντρο',n,0,0).
s(112717072,1,'δέντρο γένους ailanthus',n,0,0).
s(112717914,1,'γένος Kirkia',n,0,0).
s(112718074,1,'πιπεριά',n,0,0).
s(112718483,1,'Jamaica quassia',n,0,0).
s(112718483,2,'Picrasma excelsa',n,0,0).
s(112718483,3,'πικρόδεντρο',n,0,0).
s(113142907,1,'δέντρο με γυμνό κορμό',n,0,0).
s(113143097,1,'γένος Ziziphus',n,0,0).
s(113143285,1,'τζιτζιφιά',n,0,0).
s(113143930,1,'γένος Pomaderris',n,0,0).
s(113144084,1,'φουντουκιά',n,0,0).
s(113144303,1,'οικογένεια Vitaceae',n,0,0).
s(113144511,1,'γένος Vitis',n,0,0).
s(113144794,1,'αμπέλι',n,0,0).
s(113145040,1,'στάφυλι Vitis labrusca',n,0,0).
s(113145250,1,'κλήμα μοσχάτο',n,0,0).
s(113145250,2,'μοσχάτο κλήμα',n,0,0).
s(113145444,1,'σταφύλι Vitis vinifera',n,0,0).
s(113150378,1,'κόκκοι πιπεριού piper cubeba',n,0,0).
s(113152742,1,'φύλλο',n,0,0).
s(113152742,2,'φύλλωμα',n,0,0).
s(113162297,1,'φλοιός',n,0,0).
s(113163250,1,'κλάδος',n,0,0).
s(113163250,2,'κλαδί',n,0,0).
s(113163250,3,'κλαρί',n,0,0).
s(113163803,1,'κλωνάρι',n,0,0).
s(113164583,1,'βλαστάρι',n,0,0).
s(113165086,1,'βλαστός',n,0,0).
s(113165286,1,'οφθαλμός',n,0,0).
s(113165646,1,'κοτσάνι',n,0,0).
s(113165727,1,'κλαδί δέντρου',n,0,0).
s(113165815,1,'κορμός',n,0,0).
s(113166044,1,'ρόζος δέντρου',n,0,0).
s(113166191,1,'κόμπος',n,0,0).
s(113166191,2,'ρόζος (δέντρου)',n,0,0).
s(113240025,1,'παρθένο δάσος',n,0,0).
s(113240203,1,'ανάπτυξη δέντρου',n,0,0).
s(113240362,1,'δέντρο της γνώσης',n,0,0).
s(113240514,1,'ιδιοκτησία',n,0,0).
s(113244109,1,'αγαθά',n,0,0).
s(113244109,2,'μέσα',n,0,0).
s(113244109,3,'περιουσία',n,0,0).
s(113244109,4,'υπάρχοντα',n,0,0).
s(113246332,1,'πράγματα',n,0,0).
s(113246475,1,'ακίνητη περιουσία',n,0,0).
s(113246662,1,'κτήματα',n,0,0).
s(113247445,1,'ιδιοκτησία γης',n,0,0).
s(113248393,1,'νοικιασμένο',n,0,0).
s(113250048,1,'γη',n,0,0).
s(113250398,1,'πλούτη',n,0,0).
s(113250542,1,'λεφτά',n,0,0).
s(113250542,2,'χρήματα',n,0,0).
s(113252513,1,'φυτεία',n,0,0).
s(113252973,1,'αντικείμενο μεταβίβασης',n,0,0).
s(113253255,1,'κατάκτηση',n,0,0).
s(113253612,1,'αγορά',n,0,0).
s(113254237,1,'εκχώρηση',n,0,0).
s(113254237,2,'μεταβίβαση',n,0,0).
s(113254237,3,'παραχώρηση',n,0,0).
s(113254805,1,'κέρδος',n,0,0).
s(113254805,2,'ωφέλεια',n,0,0).
s(113254805,3,'ωφέλημα',n,0,0).
s(113254805,4,'όφελος',n,0,0).
s(113254985,1,'κέρδος',n,0,0).
s(113255145,1,'έσοδα',n,0,0).
s(113258362,1,'έσοδα',n,0,0).
s(113258362,2,'κέρδη',n,0,0).
s(113260190,1,'απόδοση',n,0,0).
s(113262335,1,'κλεμμένη περιουσία',n,0,0).
s(113262663,1,'βρόμικο χρήμα',n,0,0).
s(113262663,2,'λεία',n,0,0).
s(113262913,1,'κληρονομιά',n,0,0).
s(113262913,2,'κληρονόμημα',n,0,0).
s(113263540,1,'επαύξηση κληρονομιάς',n,0,0).
s(113265011,1,'δωρεά',n,0,0).
s(113265904,1,'βοήθεια',n,0,0).
s(113266170,1,'υποτροφία',n,0,0).
s(113268146,1,'έπαθλο',n,0,0).
s(113268146,2,'βραβείο',n,0,0).
s(113268842,1,'δώρο',n,0,0).
s(113275288,1,'έξοδο',n,0,0).
s(113275288,2,'δαπάνη',n,0,0).
s(113275847,1,'έξοδα',n,0,0).
s(113275847,2,'δαπάνη',n,0,0).
s(113275847,3,'κόστος',n,0,0).
s(113278375,1,'πληρωμή',n,0,0).
s(113279262,1,'μισθός',n,0,0).
s(113281275,1,'τακτική πληρωμή',n,0,0).
s(113282007,1,'αποζημίωση',n,0,0).
s(113282550,1,'αποζημίωση',n,0,0).
s(113284562,1,'δωροδοκία',n,0,0).
s(113285176,1,'μέρος',n,0,0).
s(113286099,1,'μερίδα',n,0,0).
s(113286801,1,'μέρισμα',n,0,0).
s(113286801,2,'μερίδιο',n,0,0).
s(113288529,1,'φέουδο',n,0,0).
s(113289159,1,'ανάλογο',n,0,0).
s(113289159,2,'μερίδιο',n,0,0).
s(113290676,1,'αποζημίωση',n,0,0).
s(113300141,1,'αθέτηση',n,0,0).
s(113300141,2,'καταπάτηση',n,0,0).
s(113306870,1,'χρέωση',n,0,0).
s(113308864,1,'εισφορά',n,0,0).
s(113308999,1,'φορολόγηση',n,0,0).
s(113309776,1,'φορολογική βάση',n,0,0).
s(113309956,1,'φορολογική υποχρέωση',n,0,0).
s(113311368,1,'φόρος',n,0,0).
s(113313591,1,'μείωση φόρου',n,0,0).
s(113318584,1,'επιτόκιο',n,0,0).
s(113318584,2,'τόκος',n,0,0).
s(113320045,1,'τοκογλυφία',n,0,0).
s(113327231,1,'απώλεια',n,0,0).
s(113327231,2,'ζημιά',n,0,0).
s(113327231,3,'πλήγμα',n,0,0).
s(113327676,1,'απώλεια',n,0,0).
s(113327676,2,'χάσιμο',n,0,0).
s(113327896,1,'οικονομική ζημιά',n,0,0).
s(113329641,1,'ενεργητικό',n,0,0).
s(113330168,1,'πληρωτέα',n,0,0).
s(113331198,1,'ποσό',n,0,0).
s(113331778,1,'πόρος',n,0,0).
s(113332670,1,'ασώματες ακινητοποιήσεις',n,0,0).
s(113333237,1,'επένδυση',n,0,0).
s(113344071,1,'ασφάλεια',n,0,0).
s(113344071,2,'προφύλαξη',n,0,0).
s(113344804,1,'ασφάλιση',n,0,0).
s(113346337,1,'ασφάλιση πυρός',n,0,0).
s(113349395,1,'ασφάλεια',n,0,0).
s(113349395,2,'εγγύηση',n,0,0).
s(113349662,1,'εγγύηση',n,0,0).
s(113350443,1,'υπεγγυότητα',n,0,0).
s(113352865,1,'υποθήκη',n,0,0).
s(113353156,1,'υλικοί πόροι',n,0,0).
s(113353280,1,'πλούτος',n,0,0).
s(113353607,1,'κεφάλαιο',n,0,0).
s(113354420,1,'κεφάλαιο',n,0,0).
s(113356112,1,'οικονομικοί πόροι',n,0,0).
s(113356569,1,'κεφάλαιο',n,0,0).
s(113357178,1,'οικονομικό απόθεμα',n,0,0).
s(113358549,1,'απόθεμα',n,0,0).
s(113358549,2,'κεφάλαιο',n,0,0).
s(113359690,1,'λογαριασμός',n,0,0).
s(113360498,1,'διαπίστευμα',n,0,0).
s(113360498,2,'κεφάλαια διαχείρισης',n,0,0).
s(113365286,1,'απαραίτητα',n,0,0).
s(113366693,1,'επισώρευση',n,0,0).
s(113366693,2,'συγκέντρωση',n,0,0).
s(113367070,1,'απόθεμα',n,0,0).
s(113370669,1,'θησαυρός',n,0,0).
s(113371030,1,'πολύτιμο αντικείμενο',n,0,0).
s(113371489,1,'πολύτιμο μέταλλο',n,0,0).
s(113371760,1,'χρυσός',n,0,0).
s(113372961,1,'μέσο συναλλαγής',n,0,0).
s(113375891,1,'προκαταβολή',n,0,0).
s(113375891,2,'προπληρωμή',n,0,0).
s(113378518,1,'πίστωση',n,0,0).
s(113381145,1,'αποταμίευση',n,0,0).
s(113381145,2,'ταμίευση',n,0,0).
s(113384341,1,'σύνταξη',n,0,0).
s(113384557,1,'χρήμα',n,0,0).
s(113384877,1,'νόμισμα',n,0,0).
s(113385080,1,'στερλίνα',n,0,0).
s(113385216,1,'λεφτά',n,0,0).
s(113385216,2,'παράδες',n,0,0).
s(113385216,3,'παραδάκι',n,0,0).
s(113385216,4,'χρήμα',n,0,0).
s(113385913,1,'χρήμα',n,0,0).
s(113386614,1,'μετρητά',n,0,0).
s(113387877,1,'νόμισμα',n,0,0).
s(113388245,1,'κέρμα',n,0,0).
s(113391967,1,'δολλάριο',n,0,0).
s(113396054,1,'παθητικό',n,0,0).
s(113396276,1,'έλλειμμα ισοζυγίου',n,0,0).
s(113397174,1,'χρέος',n,0,0).
s(113398953,1,'δάνειο',n,0,0).
s(113398953,2,'δανεισμός',n,0,0).
s(113400798,1,'χρέωση',n,0,0).
s(113403331,1,'συμβόλαιο',n,0,0).
s(113403643,1,'αρχείο',n,0,0).
s(113407208,1,'λογιστικές απαιτήσεις',n,0,0).
s(113407561,1,'λογιστικές υποχρεώσεις',n,0,0).
s(113408023,1,'μέρισμα',n,0,0).
s(113412321,1,'μητρώο',n,0,0).
s(113412721,1,'μισθοδοτική κατάσταση',n,0,0).
s(113413493,1,'αξία',n,0,0).
s(113413493,2,'οικονομική αξία',n,0,0).
s(113415547,1,'σχέδιο γεύματος ξενοδοχείου',n,0,0).
s(113436809,1,'βοηθητική λειτουργία',n,0,0).
s(113439390,1,'άνθισμα',n,0,0).
s(113439390,2,'λουλούδιασμα',n,0,0).
s(113440063,1,'φυσιολογική λειτουργία',n,0,0).
s(113444513,1,'καταστροφή οστών',n,0,0).
s(113444513,2,'τερηδόνα',n,0,0).
s(113451804,1,'χρήση',n,0,0).
s(113455487,1,'επεξεργασία δεδομένων',n,0,0).
s(113456715,1,'αλλοίωση',n,0,0).
s(113456899,1,'αυτόματη σχάση',n,0,0).
s(113457378,1,'παρακμή',n,0,0).
s(113457378,2,'υποβάθμιση',n,0,0).
s(113458019,1,'αποσύνθεση',n,0,0).
s(113458571,1,'ελάττωση',n,0,0).
s(113458571,2,'μείωση',n,0,0).
s(113459821,1,'αντιπληθωρισμός',n,0,0).
s(113460299,1,'εκφυλισμός',n,0,0).
s(113461162,1,'ζήτηση',n,0,0).
s(113462387,1,'παραγωγή',n,0,0).
s(113464204,1,'επιδείνωση',n,0,0).
s(113464204,2,'χειροτέρευση',n,0,0).
s(113464557,1,'εμφάνιση',n,0,0).
s(113464557,2,'εμφάνιση φιλμ',n,0,0).
s(113464820,1,'εξέλιξη',n,0,0).
s(113465530,1,'διάχυση',n,0,0).
s(113466312,1,'ερείπωση',n,0,0).
s(113466312,2,'κατάρρευση',n,0,0).
s(113466849,1,'αντιπληθωρισμός',n,0,0).
s(113471206,1,'οικονομική διαδικασία',n,0,0).
s(113475538,1,'διάβρωση',n,0,0).
s(113475538,2,'φάγωμα',n,0,0).
s(113477023,1,'εξέλιξη',n,0,0).
s(113480848,1,'φωτιά',n,0,0).
s(113482330,1,'ρεύμα',n,0,0).
s(113486838,1,'γεωλογική διαδικασία',n,0,0).
s(113487207,1,'βλάστηση',n,0,0).
s(113487409,1,'παγετώνας',n,0,0).
s(113489037,1,'ανάπτυξη',n,0,0).
s(113489037,2,'ωρίμανση',n,0,0).
s(113497135,1,'άνοδος',n,0,0).
s(113497135,2,'αύξηση',n,0,0).
s(113497135,3,'μεγάλωμα',n,0,0).
s(113497135,4,'πλήθυνση',n,0,0).
s(113498828,1,'πληθωρισμός',n,0,0).
s(113509196,1,'απώλεια',n,0,0).
s(113518963,1,'διεργασία',n,0,0).
s(113523208,1,'πυρηνική αντίδραση',n,0,0).
s(113524925,1,'πράξη',n,0,0).
s(113525549,1,'λειτουργία',n,0,0).
s(113526110,1,'βιολογική λειτουργία',n,0,0).
s(113528100,1,'διαπίδυση',n,0,0).
s(113528100,2,'ώσμωση',n,0,0).
s(113532886,1,'γέννα',n,0,0).
s(113532886,2,'τοκετός',n,0,0).
s(113534954,1,'διαποτισμός',n,0,0).
s(113534954,2,'διείσδυση',n,0,0).
s(100029677,1,'εξέλιξη',n,0,0).
s(113541167,1,'επεξεργασία',n,0,0).
s(201821132,1,'γοητεύω',v,0,0).
s(201821132,2,'μαγεύω',v,0,0).
s(201821423,1,'ενδιαφέρω',v,0,0).
s(201821423,2,'νοιάζω',v,0,0).
s(201821884,1,'βαριέμαι',v,0,0).
s(201821884,2,'κουράζομαι',v,0,0).
s(201821996,1,'συμπάσχω',v,0,0).
s(201821996,2,'συμπαθώ',v,0,0).
s(201821996,3,'συμπονώ',v,0,0).
s(301830403,1,'εξουσιαστικός',a,0,0).
s(301830599,1,'δραστικός',a,0,0).
s(201824339,5,'ελπίζω',v,0,0).
s(301831473,1,'φυτεμένος',a,0,0).
s(301831473,2,'φυτευτός',a,0,0).
s(201824532,1,'εύχομαι',v,0,0).
s(201824736,1,'θέλω',v,0,0).
s(201825125,1,'φθονώ',v,0,0).
s(201825237,1,'επιθυμώ',v,0,0).
s(201825237,2,'θέλω',v,0,0).
s(201825962,1,'θέλω',v,0,0).
s(201826184,1,'έχω',v,0,0).
s(201826184,2,'αντιλαμβάνομαι',v,0,0).
s(201826184,3,'νιώθω',v,0,0).
s(201826184,4,'νοιώθω',v,0,0).
s(201826184,5,'συναισθάνομαι',v,0,0).
s(201827064,1,'ζηλεύω',v,0,0).
s(201827619,1,'ζηλεύω',v,0,0).
s(301834812,1,'εφαρμόσιμος',a,0,0).
s(301834812,2,'πρακτικός',a,0,0).
s(201827858,1,'θαυμάζω',v,0,0).
s(101855672,1,'χήνα',n,0,0).
s(201828405,1,'επιθυμώ σφόδρα',v,0,0).
s(201828405,2,'λαχταρώ',v,0,0).
s(201828405,3,'ποθώ',v,0,0).
s(201829292,1,'καίγομαι',v,0,0).
s(201829747,1,'λαμποκοπώ',v,0,0).
s(201830445,1,'αφοπλίζω',v,0,0).
s(101858441,1,'κύκνος',n,0,0).
s(201831308,1,'μπερδεύομαι',v,0,0).
s(201831531,1,'αλλάζω θέση',v,0,0).
s(101861465,1,'θηλαστιά',n,0,0).
s(101861465,2,'τάξη θηλαστικών',n,0,0).
s(201834053,1,'εφορμώ',v,0,0).
s(101861778,1,'θηλαστικό',n,0,0).
s(201834485,1,'μένω',v,0,0).
s(201834730,1,'παγώνω',v,0,0).
s(201834896,1,'κολλάω',v,0,0).
s(101862399,1,'θηλυκά θηλαστικά',n,0,0).
s(101862557,1,'οικογένεια θηλαστικών',n,0,0).
s(201835496,1,'κινούμαι',v,0,0).
s(201835496,2,'πηγαίνω',v,0,0).
s(101864707,1,'γένος θηλαστικών',n,0,0).
s(301845451,1,'πρόχειρος',a,0,0).
s(301845451,2,'πρώτος',a,0,0).
s(201838651,1,'κινούμαι ανάλαφρα',v,0,0).
s(301846413,1,'παρών',a,0,0).
s(201840238,1,'πετάω',v,0,0).
s(201840238,2,'πετώ',v,0,0).
s(301847672,1,'απών',a,0,0).
s(201840505,1,'ταξιδεύω',v,0,0).
s(201841079,1,'ταξιδεύω',v,0,0).
s(201842068,1,'πετώ',v,0,0).
s(201842204,1,'βγαίνω',v,0,0).
s(201842204,2,'εξέρχομαι',v,0,0).
s(201843055,1,'εκδράμω',v,0,0).
s(201843364,1,'ταξιδεύω',v,0,0).
s(101871406,1,'Prototheria',n,0,0).
s(101871406,2,'υποδιαίρεση Prototheria',n,0,0).
s(101871543,1,'prototherian',n,0,0).
s(101871699,1,'Monotremata',n,0,0).
s(101871699,2,'τάξη Monotremata',n,0,0).
s(101871875,1,'μονότρημο',n,0,0).
s(201845229,1,'γυρίζω',v,0,0).
s(201845229,2,'περιηγούμαι',v,0,0).
s(201845457,1,'γυρίζω',v,0,0).
s(201845457,2,'ταξιδεύω',v,0,0).
s(201845587,1,'κάνω περιοδεία',v,0,0).
s(201845587,2,'περιοδεύω',v,0,0).
s(101873007,1,'Ornithorhynchidae',n,0,0).
s(101873007,2,'οικογένεια Ornithorhynchidae',n,0,0).
s(201845720,1,'ταξιδεύω',v,0,0).
s(101873144,1,'Ornithorhynchus',n,0,0).
s(101873144,2,'γένος Ornithorhynchus',n,0,0).
s(101873310,1,'πλατύπους',n,0,0).
s(201846099,1,'κινούμαι με έλκηθρο',v,0,0).
s(201846320,1,'θαλασσοπορώ',v,0,0).
s(201846320,2,'ιστιοδρομώ',v,0,0).
s(201846320,3,'ταξιδεύω με πλοίο',v,0,0).
s(101873850,1,'Metatheria',n,0,0).
s(101873850,2,'κλάση Metatheria',n,0,0).
s(101873982,1,'metatherian',n,0,0).
s(201846658,1,'ιστιοδρομώ',v,0,0).
s(101874126,1,'Marsupialia',n,0,0).
s(101874126,2,'τάξη Marsupialia',n,0,0).
s(201846916,1,'ταξιδεύω',v,0,0).
s(101874434,1,'μαρσιποφόρα',n,0,0).
s(201847220,1,'πραγματοποιώ οδοιπορικό',v,0,0).
s(101874784,1,'Didelphidae',n,0,0).
s(101874784,2,'οικογένεια Didelphidae',n,0,0).
s(201847392,1,'οδοιπορώ',v,0,0).
s(101874928,1,' μαρσιπόμυς',n,0,0).
s(101874928,2,'δίδελφυς',n,0,0).
s(201847582,1,'μπαρκάρω',v,0,0).
s(201847676,1,'διασχίζω',v,0,0).
s(201847845,1,'πετώ',v,0,0).
s(201848355,1,'μένω στάσιμος',v,0,0).
s(201848465,1,'κάνω χώρο',v,0,0).
s(201848718,1,'αναχωρώ',v,0,0).
s(201848718,2,'φεύγω',v,0,0).
s(201849221,1,'έρχομαι',v,0,0).
s(301856802,1,'ριζικός',a,0,0).
s(101876843,1,'Macropodidae',n,0,0).
s(101876843,2,'οικογένεια Macropodidae',n,0,0).
s(101877134,1,'καγκουρό',n,0,0).
s(201849746,1,'πλησιάζω',v,0,0).
s(201849746,2,'φτάνω',v,0,0).
s(201850135,1,'πλησιάζω',v,0,0).
s(201850315,1,'μετακινώ',v,0,0).
s(201850315,2,'μετατοπίζω',v,0,0).
s(201853440,1,'μεταγγίζω',v,0,0).
s(301861205,1,'δημόσιος',a,0,0).
s(301861205,2,'κοινός',a,0,0).
s(201854132,1,'αδειάζω',v,0,0).
s(201854132,2,'βγάζω',v,0,0).
s(301862161,1,'πολιτειακός',a,0,0).
s(201855606,1,'μετακομίζω',v,0,0).
s(101886220,1,'Eutheria',n,0,0).
s(101886220,2,'υποδιαίρεσηEutheria',n,0,0).
s(101886756,1,'πλακουντοφόρα',n,0,0).
s(301867295,1,'παραγωγικός',a,0,0).
s(101887787,1,'αγελάδα',n,0,0).
s(101887896,1,'μοσχάρι',n,0,0).
s(201860795,1,'σταματώ',v,0,0).
s(101888520,1,'Insectivora',n,0,0).
s(101888520,2,'τάξη Insectivora',n,0,0).
s(101889074,1,'εντομοφάγα',n,0,0).
s(101889328,1,'Talpidae',n,0,0).
s(101889328,2,'ικογένεια Talpidae',n,0,0).
s(101889520,1,'τυφλοπόντικας',n,0,0).
s(201864230,1,'κινώ',v,0,0).
s(201864230,2,'ξεκινώ',v,0,0).
s(101891438,1,'οικογένεια Soricidae',n,0,0).
s(201864438,1,'απογειώνω',v,0,0).
s(101891633,1,'μυγαλή',n,0,0).
s(301873295,1,'σκεπτικός',a,0,0).
s(301873295,2,'σκεφτικός',a,0,0).
s(301873295,3,'συλλογισμένος',a,0,0).
s(101893535,1,'Erinaceidae',n,0,0).
s(101893535,2,'οικογένεια Erinaceidae',n,0,0).
s(201866610,1,'γυρίζω',v,0,0).
s(201866610,2,'περιστρέφω',v,0,0).
s(201866610,3,'στριφογυρίζω',v,0,0).
s(101893666,1,'Erinaceus',n,0,0).
s(101893666,2,'γένος Erinaceus',n,0,0).
s(101893825,1,'Erinaceus europaeus',n,0,0).
s(101893825,2,'Erinaceus europeaeus',n,0,0).
s(101893825,3,'σκαντζόχοιρος',n,0,0).
s(201866872,1,'περιστρέφω',v,0,0).
s(301874716,1,'αβαθής',a,0,0).
s(301874716,2,'ελαφρός',a,0,0).
s(301874716,3,'επιπόλαιος',a,0,0).
s(301874716,4,'επιφανειακός',a,0,0).
s(201867816,1,'γυρίζω',v,0,0).
s(201867816,2,'περιστρέφομαι',v,0,0).
s(101895219,1,'ράχη ζώου',n,0,0).
s(201868370,1,'σπαρταράω',v,0,0).
s(101895735,1,'δέρμα',n,0,0).
s(201868899,1,'ανέρχομαι ελικοειδώς',v,0,0).
s(201868899,2,'ελίσσομαι',v,0,0).
s(201868899,3,'στριφογυρίζω',v,0,0).
s(101896031,1,'πτέρωμα',n,0,0).
s(101896031,2,'φτέρωμα',n,0,0).
s(101896561,1,'μαλλί',n,0,0).
s(101896561,2,'χνούδι',n,0,0).
s(201869563,1,'γλιστρώ',v,0,0).
s(201869893,1,'γλιστράω',v,0,0).
s(201870043,1,'κινούμαι',v,0,0).
s(201870275,1,'γλιστράω',v,0,0).
s(201870275,2,'γλιστρώ',v,0,0).
s(201870275,3,'ολισθαίνω',v,0,0).
s(201870674,1,'κινούμαι υποβρυχίως',v,0,0).
s(101898731,1,'μαλλί ζώου',n,0,0).
s(101898731,2,'τρίχωμα',n,0,0).
s(101899062,1,'γούνα',n,0,0).
s(201871979,1,'μετακινώ βίαια',v,0,0).
s(101899367,1,'κάτω τμήμα ζώου',n,0,0).
s(101899746,1,'χαίτη',n,0,0).
s(201872645,1,'σπρώχνω',v,0,0).
s(101900150,1,'τρίχα',n,0,0).
s(101900488,1,'αγκάθι ζώου',n,0,0).
s(101900488,2,'κόκαλο πτερυγίου',n,0,0).
s(101900719,1,'κόκαλο',n,0,0).
s(101900837,1,'αγκάθι σκαντζόχοιρου',n,0,0).
s(201874178,1,'αιωρούμαι',v,0,0).
s(201874178,2,'μετεωρίζομαι',v,0,0).
s(201874178,3,'πετώ',v,0,0).
s(101901492,1,'λάχνη',n,0,0).
s(201874320,1,'ακολουθώ το ρεύμα',v,0,0).
s(201874568,1,'επιπλέω',v,0,0).
s(201874875,1,'παρασύρομαι',v,0,0).
s(201874875,2,'ωθούμαι',v,0,0).
s(101902274,1,'πλάτη',n,0,0).
s(201875295,1,'ανακινούμαι',v,0,0).
s(201875295,2,'σείομαι',v,0,0).
s(201875295,3,'ταλαντεύομαι',v,0,0).
s(201875295,4,'ταρακουνιέμαι',v,0,0).
s(101902568,1,'προστατευτικό κάλυμμα',n,0,0).
s(101902750,1,'θωράκιση',n,0,0).
s(101902750,2,'οπλισμός',n,0,0).
s(101902877,1,'λέπι',n,0,0).
s(101902877,2,'φολίδα',n,0,0).
s(101903110,1,'λέπια ψαριού',n,0,0).
s(101903234,1,'φολίδα',n,0,0).
s(201876028,1,'κουνιέμαι',v,0,0).
s(201876028,2,'λικνίζομαι',v,0,0).
s(201876311,1,'γέρνω',v,0,0).
s(101903756,1,'κέλυφος',n,0,0).
s(101903756,2,'καβούκι',n,0,0).
s(101903756,3,'καύκαλο',n,0,0).
s(201876434,1,'παραπαίω',v,0,0).
s(201876434,2,'παραπατώ',v,0,0).
s(201876530,1,'πηγαινοέρχομαι',v,0,0).
s(201876735,1,'λικνίζω',v,0,0).
s(101904182,1,'κέλυφος',n,0,0).
s(101904182,2,'καβούκι',n,0,0).
s(101904806,1,'όστρακο με χτένι',n,0,0).
s(101904886,1,'κέλυφος στρειδιού',n,0,0).
s(201877355,1,'λικνίζομαι',v,0,0).
s(101905543,1,'κοιλότητα κοιλεντέρου',n,0,0).
s(101905661,1,'ασπόνδυλο',n,0,0).
s(101906328,1,'υποβασίλειο  Parazoa',n,0,0).
s(201878719,1,'τρεμοπαίζω',v,0,0).
s(201878719,2,'τρεμοσβήνω',v,0,0).
s(101906552,1,'Porifera',n,0,0).
s(101906552,2,'φύλο Porifera',n,0,0).
s(101906749,1,'σπόγγος φύλλου porifera',n,0,0).
s(201879251,1,'λικνίζομαι',v,0,0).
s(101907149,1,'κύτταρο σε σχήμα μαστιγίου',n,0,0).
s(201879579,1,'πάλλω',v,0,0).
s(201879928,1,'έχω ταχυπαλμία',v,0,0).
s(201879928,2,'καρδιοχτυπώ',v,0,0).
s(201880113,1,'πάλλομαι',v,0,0).
s(201880390,1,'καταχερίζω',v,0,0).
s(201880390,2,'ξυλοφορτώνω',v,0,0).
s(201880673,1,'κρούω',v,0,0).
s(201880673,2,'χτυπώ',v,0,0).
s(201880888,1,'φτεροκοπώ',v,0,0).
s(101908703,1,'μετάζωα',n,0,0).
s(201881180,1,'περιπλανώμαι',v,0,0).
s(201881180,2,'περιφέρομαι',v,0,0).
s(201881180,3,'πλανώμαι',v,0,0).
s(201881180,4,'χαζολογάω',v,0,0).
s(201881180,5,'χασομεράω',v,0,0).
s(101909111,1,'κατηγορία κοιλεντέρων',n,0,0).
s(301889256,1,'περήφανος',a,0,0).
s(101909422,1,'κοιλέντερο',n,0,0).
s(101909422,2,'κοιλεντερωτό',n,0,0).
s(201882081,1,'περιφέρομαι ασκόπως',v,0,0).
s(201882170,1,'παίρνω αέρα',v,0,0).
s(201882170,2,'περπατώ',v,0,0).
s(101909906,1,'πολύποδας',n,0,0).
s(101909906,2,'πολύπους',n,0,0).
s(101910252,1,'μέδουσα',n,0,0).
s(201882689,1,'βολτάρω',v,0,0).
s(201882689,2,'σουλατσάρω',v,0,0).
s(101910529,1,'τάξη Scyphozoa',n,0,0).
s(201882814,1,'ελίσσομαι',v,0,0).
s(101910747,1,'μέδουσα',n,0,0).
s(101910747,2,'τσούχτρα',n,0,0).
s(101911063,1,'τάξη κοιλεντέρων scyphozoan',n,0,0).
s(101911511,1,'ταξινόμηση Hydrozoa',n,0,0).
s(101911839,1,'υδρόζωα',n,0,0).
s(201884266,1,'σφυρηλατώ',v,0,0).
s(301892953,1,'ταπεινόφρων',a,0,0).
s(201885580,1,'ανεμίζω',v,0,0).
s(201885580,2,'φυσώ',v,0,0).
s(201885845,1,'έρπω',v,0,0).
s(201885845,2,'σέρνομαι',v,0,0).
s(201886228,1,'έρπομαι',v,0,0).
s(101914163,1,'ανθόζωα',n,0,0).
s(201886488,1,'γλιστράω',v,0,0).
s(201886488,2,'γλιστρώ',v,0,0).
s(201886728,1,'κυλώ',v,0,0).
s(201886728,2,'τσουλώ',v,0,0).
s(201887020,1,'τσουλώ',v,0,0).
s(201887324,1,'κυλώ',v,0,0).
s(201887454,1,'γυρνάω',v,0,0).
s(201887454,2,'περιστρέφομαι',v,0,0).
s(201887576,1,'γλιστράω',v,0,0).
s(201887576,2,'γλιστρώ',v,0,0).
s(201888165,1,'προχωρώ οφιδοειδώς',v,0,0).
s(201888165,2,'φιδοσέρνομαι',v,0,0).
s(201888295,1,'γλιστρώ',v,0,0).
s(201888511,1,'τρέμω',v,0,0).
s(201888784,1,'ριγώ',v,0,0).
s(201888784,2,'σείομαι',v,0,0).
s(201888946,1,'αναρριγώ',v,0,0).
s(201888946,2,'ριγώ',v,0,0).
s(201888946,3,'τουρτουρίζω',v,0,0).
s(201888946,4,'τρεμουλιάζω',v,0,0).
s(201889129,1,'δονώ',v,0,0).
s(201889129,2,'σείω',v,0,0).
s(201889392,1,'πάλλομαι',v,0,0).
s(201889610,1,'ανακινώ',v,0,0).
s(201889610,2,'αναταράζω',v,0,0).
s(201889610,3,'αναταράσσω',v,0,0).
s(201646075,1,'κάνω',v,0,0).
s(201646300,1,'εξαναγκάζω',v,0,0).
s(201647229,1,'κάνω',v,0,0).
s(201647543,1,'επισκευάζω',v,0,0).
s(201648684,1,'ανασκουμπώνομαι',v,0,0).
s(201648684,2,'ετοιμάζομαι',v,0,0).
s(201648684,3,'τακτοποιώ',v,0,0).
s(201649024,1,'γεννώ',v,0,0).
s(201649024,2,'επιφέρω',v,0,0).
s(201649024,3,'προκαλώ',v,0,0).
s(201649024,4,'προξενώ',v,0,0).
s(201649024,5,'φέρνω',v,0,0).
s(201649999,1,'βάζω',v,0,0).
s(201649999,2,'παρακινώ',v,0,0).
s(201650610,1,'αποδύομαι',v,0,0).
s(201650610,2,'ξεκινώ',v,0,0).
s(201652139,1,'φέρω',v,0,0).
s(201652895,1,'καρπίζω',v,0,0).
s(201653013,1,'δημιουργώ από πρώτες ύλες',v,0,0).
s(201653442,1,'δημιουργώ',v,0,0).
s(201653442,2,'φτιάχνω',v,0,0).
s(201653873,1,'κατασκευάζω',v,0,0).
s(201654271,1,'πλαστογραφώ',v,0,0).
s(201654628,1,'χτίζω',v,0,0).
s(201656788,1,'μοντάρω',v,0,0).
s(201656788,2,'συναρμολογώ',v,0,0).
s(201657977,1,'αποσυναρμολογώ',v,0,0).
s(201657977,2,'ξεμοντάρω',v,0,0).
s(201659248,1,'μορφοποιώ',v,0,0).
s(201661243,1,'ανεγείρω',v,0,0).
s(201661243,2,'υψώνω',v,0,0).
s(101693472,1,'Chamaeleonidae',n,0,0).
s(101693472,2,'Chamaeleontidae',n,0,0).
s(101693472,3,'Rhiptoglossa',n,0,0).
s(101693472,4,'οικογένεια Chamaeleonidae',n,0,0).
s(101693472,5,'οικογένεια Chamaeleontidae',n,0,0).
s(101693472,6,'οικογένεια Rhiptoglossa',n,0,0).
s(201661804,1,'γκρεμίζω',v,0,0).
s(201661804,2,'κατεδαφίζω',v,0,0).
s(101693783,1,'χαμαιλέοντας',n,0,0).
s(201662771,1,'καλουπώνω',v,0,0).
s(101695259,1,'Archosauria',n,0,0).
s(101695259,2,'υποκλάση Archosauria',n,0,0).
s(101695681,1,'ερπετό archosaur',n,0,0).
s(201664172,1,'κάνω',v,0,0).
s(201664172,2,'φτιάχνω',v,0,0).
s(101696282,1,'Crocodilia',n,0,0).
s(101696282,2,'Crocodylia',n,0,0).
s(101696282,3,'τάξη Crocodilia',n,0,0).
s(101696282,4,'τάξη Crocodylia',n,0,0).
s(101696633,1,'κροκοδειλοειδή',n,0,0).
s(201665507,1,'πιπερώνω',v,0,0).
s(101696849,1,'Crocodylidae',n,0,0).
s(101696849,2,'οικογένεια Crocodylidae',n,0,0).
s(101697002,1,'Crocodilus',n,0,0).
s(101697002,2,'Crocodylus',n,0,0).
s(101697002,3,'γένος Crocodilus',n,0,0).
s(101697002,4,'γένος Crocodylus',n,0,0).
s(101697178,1,'κροκόδειλος',n,0,0).
s(101697457,1,'Αφρικανικός κροκόδειλος',n,0,0).
s(101697457,2,'κροκόδειλος του Νείλου',n,0,0).
s(101697611,1,'Ασιατικός κροκόδειλος',n,0,0).
s(101697749,1,'κροκόδειλος Morlett',n,0,0).
s(101698144,1,'Alligatoridae',n,0,0).
s(101698144,2,'οικογένεια Alligatoridae',n,0,0).
s(101698303,1,'γένος Alligator',n,0,0).
s(101698434,1,'αλιγάτορας',n,0,0).
s(101698936,1,'γένος Caiman',n,0,0).
s(101699040,1,'καϊμάν',n,0,0).
s(201668421,1,'εικονογραφώ',v,0,0).
s(201668603,1,'επεξεργάζομαι',v,0,0).
s(201668603,2,'κατεργάζομαι',v,0,0).
s(101699831,1,'δεινόσαυρος',n,0,0).
s(301673815,1,'κοινός',a,0,0).
s(301673815,2,'συνήθης',a,0,0).
s(201673891,1,'πλέκω',v,0,0).
s(201675245,1,'χαλκεύω',v,0,0).
s(201675963,1,'καλλωπίζω',v,0,0).
s(201675963,2,'στολίζω',v,0,0).
s(201677716,1,'αναρτώ',v,0,0).
s(201679669,1,'γαρνίρω',v,0,0).
s(201683271,1,'τοιχογραφώ',v,0,0).
s(301686439,1,'πρωτότυπος',a,0,0).
s(301687167,1,'καινούριος',a,0,0).
s(301687167,2,'πρωτοποριακός',a,0,0).
s(201684663,1,'ζωγραφίζω',v,0,0).
s(201684899,1,'ζωγραφίζω',v,0,0).
s(201685313,1,'δραστηριοποιούμαι',v,0,0).
s(301688271,1,'κοινότοπος',a,0,0).
s(201685601,1,'οικοδομώ',v,0,0).
s(201685797,1,'επιδιορθώνω',v,0,0).
s(201686132,1,'αναπαριστώ',v,0,0).
s(201686132,2,'απεικονίζω',v,0,0).
s(301689880,1,'ορθόδοξος',a,0,0).
s(301691073,1,'ανορθόδοξος',a,0,0).
s(301691474,1,'αιρετικός',a,0,0).
s(201688256,1,'προσωπογραφώ',v,0,0).
s(201690294,1,'αποδίδω',v,0,0).
s(201690294,2,'εικονίζω',v,0,0).
s(201690294,3,'ζωγραφίζω',v,0,0).
s(201690816,1,'συντάσσω',v,0,0).
s(201691057,1,'αποτυπώνω',v,0,0).
s(201691057,2,'σταμπάρω',v,0,0).
s(201691057,3,'τυπώνω',v,0,0).
s(201693881,1,'αντιγράφω',v,0,0).
s(101726390,1,'υποτάξη Ophidia',n,0,0).
s(101726390,2,'υποτάξη ερπετών',n,0,0).
s(101726692,1,'φίδι',n,0,0).
s(201696648,1,'βάφω',v,0,0).
s(201696648,2,'χρωματίζω',v,0,0).
s(201697027,1,'διαπλάθω',v,0,0).
s(201697027,2,'διαπλάσσω',v,0,0).
s(201697027,3,'πλάθω',v,0,0).
s(201697027,4,'σχηματοποιώ',v,0,0).
s(201698271,1,'κάνω',v,0,0).
s(201699346,1,'περιγράφω',v,0,0).
s(201699896,1,'ορθογραφώ',v,0,0).
s(201705257,1,'αναφέρω',v,0,0).
s(201705494,1,'συνθέτω',v,0,0).
s(201708676,1,'χορεύω',v,0,0).
s(101741562,1,'βόας constrictor',n,0,0).
s(201711445,1,'παρουσιάζω',v,0,0).
s(101741744,1,'οικογένεια  Boidae',n,0,0).
s(201711749,1,'τραβάω',v,0,0).
s(201711749,2,'τραβώ',v,0,0).
s(101741943,1,'βόας',n,0,0).
s(201712704,1,'εκτελώ',v,0,0).
s(101742967,1,'γένος  Eunectes',n,0,0).
s(101743086,1,'ανακόντα',n,0,0).
s(101743223,1,'υποοικογένεια Pythoninae',n,0,0).
s(101743605,1,'πίθωνας',n,0,0).
s(201714208,1,'δίνω παράσταση',v,0,0).
s(101744657,1,'οικογένεια Elapidae',n,0,0).
s(101745125,1,'φίδι οικογένειας elapidae',n,0,0).
s(201716619,1,'παίζω',v,0,0).
s(201716882,1,'παίζομαι',v,0,0).
s(101747885,1,'κόμπρα',n,0,0).
s(201719302,1,'παίζω',v,0,0).
s(201719921,1,'παίζω',v,0,0).
s(201721556,1,'καμώνομαι',v,0,0).
s(201721556,2,'προσποιούμαι',v,0,0).
s(201721754,1,'κάνω',v,0,0).
s(101751979,1,'οικογένεια Viperidae',n,0,0).
s(101752165,1,'έχιδνα',n,0,0).
s(101752165,2,'οχιά',n,0,0).
s(201722077,1,'παίζω',v,0,0).
s(201722299,1,'προσποιούμαι',v,0,0).
s(301727926,1,'παρελθών',a,0,0).
s(301727926,2,'περασμένος',a,0,0).
s(201723224,1,'κάνω πρόβα',v,0,0).
s(301728614,1,'αρχαίος',a,0,0).
s(201723690,1,'παίζω(λαϊκ.)',v,0,0).
s(201723690,2,'υποδύομαι',v,0,0).
s(201724459,1,'παίζω',v,0,0).
s(201725051,1,'παίζω',v,0,0).
s(201726172,1,'παίζω',v,0,0).
s(301731351,1,'τρέχων',a,0,0).
s(301731351,2,'τωρινός',a,0,0).
s(201726879,1,'κτυπώ',v,0,0).
s(201726879,2,'χτυπώ',v,0,0).
s(301732270,1,'μελλοντικός',a,0,0).
s(301732270,2,'μελλούμενος',a,0,0).
s(101758308,1,'ράμφος πουλιού',n,0,0).
s(101759182,1,'οικογένεια αρθροπόδων',n,0,0).
s(201728840,1,'αυτοσχεδιάζω',v,0,0).
s(201729431,1,'τραγουδώ',v,0,0).
s(101762525,1,'γένος αρθρόποδων',n,0,0).
s(201733477,1,'δίνω',v,0,0).
s(301740358,1,'εθνικιστικός',a,0,0).
s(301740358,2,'σοβινιστικός',a,0,0).
s(101767199,1,'Αρθρόποδα',n,0,0).
s(101767199,2,'φύλο Αρθρόποδα',n,0,0).
s(201736822,1,'αναπαράγω',v,0,0).
s(201736822,2,'φωτοτυπώ',v,0,0).
s(101767661,1,'αρθρόποδο',n,0,0).
s(101768402,1,'υπερτάξη Chelicerata',n,0,0).
s(101768969,1,'κλάση Arachnida',n,0,0).
s(101768969,2,'κλάση αραχνιδίων',n,0,0).
s(301742715,1,'βίαιος',a,0,0).
s(301742715,2,'πολεμοχαρής',a,0,0).
s(201738597,1,'αναπτύσσω',v,0,0).
s(201738597,2,'δημιουργώ',v,0,0).
s(201738597,3,'εξελίσσω',v,0,0).
s(101769347,1,'αραχνοειδές',n,0,0).
s(101770263,1,'τάξη Scorpionida',n,0,0).
s(201739814,1,'παράγω',v,0,0).
s(101770393,1,'σκορπιός',n,0,0).
s(101770553,1,'γένος Pseudoscorpionida',n,0,0).
s(101770795,1,'αραχνίδιο τάξης pseudoscorpione',n,0,0).
s(201740608,1,'καλλιεργώ',v,0,0).
s(101771966,1,'τάξη  Araneae',n,0,0).
s(201741446,1,'καλλιεργώ',v,0,0).
s(101772222,1,'αράχνη',n,0,0).
s(201741864,1,'οργώνω',v,0,0).
s(301747849,1,'αντιληπτός',a,0,0).
s(201742726,1,'καλλιεργώ',v,0,0).
s(201742886,1,'αντιγράφω',v,0,0).
s(201742886,2,'μιμούμαι',v,0,0).
s(201742886,3,'παριστάνω',v,0,0).
s(301749320,1,'τέλειος',a,0,0).
s(201744611,1,'δημοσιεύω',v,0,0).
s(201744611,2,'εκδίδω',v,0,0).
s(201744611,3,'κυκλοφορώ',v,0,0).
s(301750386,1,'ολοκληρωμένος',a,0,0).
s(301750386,2,'τέλειος',a,0,0).
s(101775879,1,'τάξη  Acarina',n,0,0).
s(101776192,1,'ψείρα',n,0,0).
s(101776313,1,'οικογένεια ixodoide',n,0,0).
s(201745722,1,'ανακοινώνω',v,0,0).
s(201745722,2,'γνωστοποιώ',v,0,0).
s(201745722,3,'δημοσιεύω',v,0,0).
s(201745722,4,'δημοσιοποιώ',v,0,0).
s(201745722,5,'κοινοποιώ',v,0,0).
s(301752167,1,'ατελής',a,0,0).
s(201747374,1,'αντιγράφω',v,0,0).
s(201752495,1,'γεννώ',v,0,0).
s(201752495,2,'παράγω',v,0,0).
s(201752884,1,'γίνομαι',v,0,0).
s(201752884,2,'δημιουργούμαι',v,0,0).
s(201752884,3,'κατασκευάζομαι',v,0,0).
s(201752884,4,'παράγομαι',v,0,0).
s(201754271,1,'ετοιμάζω',v,0,0).
s(201754271,2,'προετοιμάζω',v,0,0).
s(201755504,1,'ανάβω φωτιά',v,0,0).
s(300787357,1,'δικτατορικός',a,0,0).
s(300787357,2,'ολοκληρωτικός',a,0,0).
s(300787357,3,'χουντικός',a,0,0).
s(101788730,1,'Pentastomida',n,0,0).
s(101788730,2,'υπόφυλο Pentastomida',n,0,0).
s(101789064,1,'τάξη Galliformes',n,0,0).
s(201759326,1,'παρακινώ',v,0,0).
s(201759326,2,'προκαλώ',v,0,0).
s(201759326,3,'πυροδοτώ',v,0,0).
s(101789386,1,'ορνιθοειδές πτηνό',n,0,0).
s(101789740,1,'οικόσιτο πτηνό',n,0,0).
s(101789740,2,'πουλερικό',n,0,0).
s(201760143,1,'προκαλώ',v,0,0).
s(201760300,1,'αποσπώ',v,0,0).
s(201760300,2,'εκμαιεύω',v,0,0).
s(101790943,1,'γένος  Gallus',n,0,0).
s(201761706,1,'ενθουσιάζω',v,0,0).
s(101791625,1,'κότα',n,0,0).
s(101791625,2,'όρνιθα',n,0,0).
s(301767329,1,'προσωπικός',a,0,0).
s(101792042,1,'κοτόπουλο',n,0,0).
s(201762283,1,'προκαλώ',v,0,0).
s(101792158,1,'κόκορας',n,0,0).
s(101792158,2,'πετεινός',n,0,0).
s(101792255,1,'λειρί',n,0,0).
s(201762528,1,'εξεγείρω',v,0,0).
s(101220984,1,'συμπεριφορά',n,0,0).
s(201189604,1,'νηστεύω',v,0,0).
s(101221254,1,'συμπεριφορά',n,0,0).
s(201189823,1,'κάνω κράτει (σε κάτι)',v,0,0).
s(101221611,1,'επιθετική συμπεριφορά',n,0,0).
s(101221790,1,'ενόχληση',n,0,0).
s(101221790,2,'εξερέθιση',n,0,0).
s(101221790,3,'νευρίασμα',n,0,0).
s(201190277,1,'μεθοκοπώ',v,0,0).
s(201190277,2,'μπεκρολογώ',v,0,0).
s(201190277,3,'μπεκροπίνω',v,0,0).
s(201190277,4,'μπεκρουλιάζω',v,0,0).
s(301196775,1,'οργανικός',a,0,0).
s(201190840,1,'κρασοπίνω',v,0,0).
s(101222859,1,'λοιδορία',n,0,0).
s(101222859,2,'χλευασμός',n,0,0).
s(101223257,1,'απαγόρευση',n,0,0).
s(101224031,1,'αγένεια',n,0,0).
s(101224031,2,'απρέπεια',n,0,0).
s(101224031,3,'θίξιμο',n,0,0).
s(201192510,1,'αποκομίζω',v,0,0).
s(201192628,1,'αντεπεξέρχομαι',v,0,0).
s(201192628,2,'τα βγάζω πέρα',v,0,0).
s(201192628,3,'τα βολεύω',v,0,0).
s(201192628,4,'τα καταφέρνω',v,0,0).
s(101224517,1,'γελοιοποίηση',n,0,0).
s(101224517,2,'εμπαιγμός',n,0,0).
s(101224517,3,'κοροϊδία',n,0,0).
s(101224517,4,'χλευασμός',n,0,0).
s(101224517,5,'χλεύη',n,0,0).
s(101224828,1,'αγένεια',n,0,0).
s(101224828,2,'αγαρμποσύνη',n,0,0).
s(101224828,3,'απρέπεια',n,0,0).
s(101224828,4,'χοντράδα',n,0,0).
s(101224828,5,'χοντροκοπιά',n,0,0).
s(101224914,1,'αναίδεια',n,0,0).
s(101224914,2,'αυθάδεια',n,0,0).
s(201193099,1,'χοντραίνω',v,0,0).
s(101225027,1,'λοιδωρία',n,0,0).
s(101225027,2,'προσβολή',n,0,0).
s(101225027,3,'ύβρις',n,0,0).
s(101225299,1,'ταπείνωση',n,0,0).
s(101225397,1,'σκάνδαλο',n,0,0).
s(101225562,1,'αναίδεια',n,0,0).
s(101225562,2,'απρέπεια',n,0,0).
s(101225562,3,'θράσος',n,0,0).
s(101225562,4,'θρασύτητα',n,0,0).
s(201193721,1,'φουσκώνω',v,0,0).
s(101225783,1,'θίξιμο',n,0,0).
s(101225783,2,'προσβολή',n,0,0).
s(101225783,3,'ταπείνωση',n,0,0).
s(101225997,1,'περιφρόνηση',n,0,0).
s(301201100,1,'ετεροφυλόφιλος',a,0,0).
s(201194938,1,'παχαίνω,χοντραίνω',v,0,0).
s(301201422,1,'ομοφυλόφιλος',a,0,0).
s(101227495,1,'έλεος',n,0,0).
s(101227495,2,'ευσπλαχνία',n,0,0).
s(101227495,3,'οίκτος',n,0,0).
s(201195299,1,'δοκιμάζω',v,0,0).
s(101227908,1,'ευγένεια',n,0,0).
s(201195804,1,'διασπαθίζω,κατασπαταλώ',v,0,0).
s(201196037,1,'απέχω',v,0,0).
s(201196037,2,'αποφεύγω',v,0,0).
s(201196037,3,'εγκρατεύομαι',v,0,0).
s(301203147,1,'αμφισεξουαλικός',a,0,0).
s(301203147,2,'αμφιφυλόφιλος',a,0,0).
s(201196364,1,'απέχω',v,0,0).
s(201196364,2,'κάνω αποχή',v,0,0).
s(101229793,1,'θεώρηση',n,0,0).
s(101229938,1,'συνάθροιση',n,0,0).
s(101229938,2,'σύναξη',n,0,0).
s(301204557,1,'υψηλός',a,0,0).
s(301204557,2,'ψηλός',a,0,0).
s(101230283,1,'επιστράτευση',n,0,0).
s(101230283,2,'κινητοποίηση',n,0,0).
s(101230283,3,'συσπείρωση',n,0,0).
s(201197980,1,'ρουφώ',v,0,0).
s(201198101,1,'καπνίζω',v,0,0).
s(101230850,1,'σύγκληση',n,0,0).
s(301205473,1,'μεγάλος',a,0,0).
s(301205473,2,'ψηλός',a,0,0).
s(101230965,1,'συγκέντρωση',n,0,0).
s(201198616,1,'βγάζω αλλεπάλληλες τολύπες καπνού',v,0,0).
s(201198616,2,'εκβάλλω καπνό',v,0,0).
s(201198779,1,'εισπνέω',v,0,0).
s(101231548,1,'ραντεβού',n,0,0).
s(101231686,1,'εκκλησίασμα',n,0,0).
s(301206474,1,'χαμηλός',a,0,0).
s(101231819,1,'συνέδριο',n,0,0).
s(101231819,2,'συνδιάσκεψη',n,0,0).
s(101231980,1,'συγκέντρωση',n,0,0).
s(101232091,1,'συνεδρίαση',n,0,0).
s(101232091,2,'σύνοδος',n,0,0).
s(101232246,1,'περίοδος μαθήματος',n,0,0).
s(101233156,1,'επίσκεψη',n,0,0).
s(201200440,1,'παίρνω ναρκωτικά',v,0,0).
s(101233397,1,'παράσταση',n,0,0).
s(101233397,2,'παρακολούθηση',n,0,0).
s(101233627,1,'παράσταση',n,0,0).
s(101233802,1,'παρουσία',n,0,0).
s(201201089,1,'μασάω',v,0,0).
s(101234090,1,'απουσία',n,0,0).
s(101234345,1,'απουσία',n,0,0).
s(201201693,1,'μασάω',v,0,0).
s(201201693,2,'μασουλάω',v,0,0).
s(201201856,1,'καταπίνω',v,0,0).
s(101234729,1,'ανταπόδοση',n,0,0).
s(201202374,1,'κατεβάζω μονορούφι',v,0,0).
s(101235258,1,'εκδίκηση',n,0,0).
s(201202728,1,'ζω',v,0,0).
s(201202728,2,'συντηρώ',v,0,0).
s(201202728,3,'τρέφω',v,0,0).
s(201202728,4,'φροντίζω',v,0,0).
s(301210854,1,'υψηλός',a,0,0).
s(201204021,1,'καταπραΰνω',v,0,0).
s(201204021,2,'σβήνω',v,0,0).
s(101237294,1,'εκδημοκρατισμός',n,0,0).
s(101237415,1,'ενοποίηση',n,0,0).
s(101237415,2,'συγχώνευση',n,0,0).
s(101237415,3,'συνένωση',n,0,0).
s(201204581,1,'βγάζω για βοσκή',v,0,0).
s(201204803,1,'ζω μέσα στην πολυτέλεια',v,0,0).
s(201204803,2,'ζω πολυτελώς',v,0,0).
s(201205153,1,'αντέχω το ποτό',v,0,0).
s(301212469,1,'χαμηλός',a,0,0).
s(201205696,1,'γειτονεύω',v,0,0).
s(101239064,1,'συμμετοχή',n,0,0).
s(201206218,1,'αγγίζω',v,0,0).
s(101239487,1,'αποχή',n,0,0).
s(101239868,1,'δέσμευση',n,0,0).
s(101240210,1,'παρέμβαση',n,0,0).
s(101240432,1,'μεσολάβηση',n,0,0).
s(201207951,1,'καλύπτω,σκεπάζω,επικαλύπτω',v,0,0).
s(101242164,1,'εργατική κινητοποίηση',n,0,0).
s(201209135,1,'κτυπώ,χτυπώ',v,0,0).
s(101242716,1,'παθητική αντίσταση',n,0,0).
s(201209678,1,'αγγίζω',v,0,0).
s(201209678,2,'πιάνω',v,0,0).
s(101242962,1,'απεργία πείνας',n,0,0).
s(201209953,1,'πασπατεύω',v,0,0).
s(201209953,2,'ψαχουλεύω',v,0,0).
s(201209953,3,'ψαύω',v,0,0).
s(201209953,4,'ψηλαφίζω',v,0,0).
s(201209953,5,'ψηλαφώ',v,0,0).
s(201210152,1,'αγγίζω',v,0,0).
s(201210352,1,'ψηλαφίζω',v,0,0).
s(101243674,1,'απεργία',n,0,0).
s(201210737,1,'χειρίζομαι',v,0,0).
s(101244127,1,'απεργία συμπαράστασης',n,0,0).
s(201211699,1,'χειρίζομαι',v,0,0).
s(101245159,1,'γενοκτονία',n,0,0).
s(201212230,1,'διαπερνώ',v,0,0).
s(101245318,1,'ολοκαύτωμα',n,0,0).
s(201212572,1,'κρατώ σφικτά',v,0,0).
s(201212572,2,'πιάνω',v,0,0).
s(201212572,3,'σφίγγω',v,0,0).
s(101246541,1,'αιφνιδιαστική επίθεση',n,0,0).
s(201213614,1,'αρπάζω',v,0,0).
s(101246926,1,'ενέδρα',n,0,0).
s(201214265,1,'παίρνω',v,0,0).
s(101248075,1,'ανοησία',n,0,0).
s(101248075,2,'βλακεία',n,0,0).
s(101248075,3,'κουταμάρα',n,0,0).
s(101248075,4,'χαζομάρα',n,0,0).
s(201215017,1,'θρυμματίζω',v,0,0).
s(201215017,2,'κομματιάζω',v,0,0).
s(201215137,1,'πιάνω',v,0,0).
s(201215137,2,'συλλαμβάνω',v,0,0).
s(201215137,3,'τσακώνω',v,0,0).
s(201215137,4,'τσιμπώ',v,0,0).
s(201215421,1,'πιάνω',v,0,0).
s(101249315,1,'αμνηστία',n,0,0).
s(101249315,2,'χάρη',n,0,0).
s(201216004,1,'σφίγγω',v,0,0).
s(201216522,1,'σφίγγω',v,0,0).
s(201216670,1,'βαστώ',v,0,0).
s(201216670,2,'κρατώ',v,0,0).
s(101250101,1,'τροποποίηση',n,0,0).
s(201220885,1,'κολλώ',v,0,0).
s(201220885,2,'προσκολλώμαι',v,0,0).
s(201222328,1,'αρπάζω',v,0,0).
s(201222485,1,'ξεγαντζώνω',v,0,0).
s(201222645,1,'αναποδογυρίζω',v,0,0).
s(201222645,2,'αναστρέφω',v,0,0).
s(201223182,1,'συστρέφω',v,0,0).
s(201223508,1,'ομαλοποιώ',v,0,0).
s(201223616,1,'κατσαρώνω',v,0,0).
s(201223616,2,'σγουραίνω',v,0,0).
s(101256417,1,'αρχηγία',n,0,0).
s(101256417,2,'ηγεσία',n,0,0).
s(201224001,1,'αρπάζω',v,0,0).
s(201224001,2,'γραπώνω',v,0,0).
s(201224415,1,'μετέρχομαι',v,0,0).
s(201224415,2,'μεταχειρίζομαι',v,0,0).
s(201224415,3,'χρησιμοποιώ',v,0,0).
s(201224744,1,'λειτουργώ',v,0,0).
s(101258251,1,'αστυνομική επιτήρηση',n,0,0).
s(201225970,1,'θωπεύω',v,0,0).
s(201225970,2,'χαϊδεύω',v,0,0).
s(201225970,3,'χαϊδολογώ',v,0,0).
s(201226215,1,'χαϊδεύω',v,0,0).
s(101259773,1,'αφύπνιση',n,0,0).
s(101260556,1,'πλάκα',n,0,0).
s(101260556,2,'τρέλα',n,0,0).
s(201227675,1,'διαπερνώ',v,0,0).
s(201227675,2,'διατρυπώ',v,0,0).
s(301235859,1,'στητός',a,0,0).
s(301235859,2,'όρθιος',a,0,0).
s(201229976,1,'βυθίζω',v,0,0).
s(201229976,2,'μπάζω',v,0,0).
s(201229976,3,'μπήγω',v,0,0).
s(201229976,4,'χώνω',v,0,0).
s(201230350,1,'μαχαιρώνω',v,0,0).
s(201230350,2,'μπήγω',v,0,0).
s(201230350,3,'τρυπώ',v,0,0).
s(101263711,1,'κατάταξη',n,0,0).
s(101263711,2,'στράτευση',n,0,0).
s(101263711,3,'στρατολόγηση',n,0,0).
s(101264050,1,'αναφορά',n,0,0).
s(301237897,1,'ξαπλωμένος',a,0,0).
s(101264447,1,'διέξοδος',n,0,0).
s(201231652,1,'μαχαιρώνω',v,0,0).
s(201233027,1,'κτυπώ',v,0,0).
s(201233027,2,'χτυπώ',v,0,0).
s(301239040,1,'απλωτός',a,0,0).
s(201233387,1,'επικαλύπτω',v,0,0).
s(201233387,2,'επιχρίω',v,0,0).
s(201233993,1,'σκεπάζω',v,0,0).
s(201234625,1,'ενταφιάζω',v,0,0).
s(201234625,2,'θάβω',v,0,0).
s(201235355,1,'ζυμώνω',v,0,0).
s(201236164,1,'ευστοχώ',v,0,0).
s(201237901,1,'αστοχώ',v,0,0).
s(101271915,1,'μάχη του Μπλένχαϊμ',n,0,0).
s(201238907,1,'σπρώχνω με τους ώμους',v,0,0).
s(201239619,1,'συγκρούομαι',v,0,0).
s(201239619,2,'τρακάρω',v,0,0).
s(201240720,1,'αγγίζω',v,0,0).
s(101274000,1,'Κάννες',n,0,0).
s(301247240,1,'καυτός',a,0,0).
s(201241379,1,'εξοπλίζω με σπιρούνια',v,0,0).
s(201241881,1,'ωθώ',v,0,0).
s(201242832,1,'βαρώ',v,0,0).
s(201242832,2,'βροντώ',v,0,0).
s(201243148,1,'σύρω',v,0,0).
s(201243148,2,'τραβώ',v,0,0).
s(201243982,1,'βουρτσίζω',v,0,0).
s(201244692,1,'ψάχνω',v,0,0).
s(301251128,1,'κρύος',a,0,0).
s(301251128,2,'ψυχρός',a,0,0).
s(101278873,1,'Φοντενουά',n,0,0).
s(101278873,2,'η μάχη του Φοντενουά',n,0,0).
s(201245637,1,'γυαλίζω',v,0,0).
s(201246444,1,'αμβλύνω',v,0,0).
s(201246601,1,'ακονίζω',v,0,0).
s(201015866,1,'παραθέτω',v,0,0).
s(201015866,2,'προσκομίζω',v,0,0).
s(101043820,1,'ειδωλοποίηση',n,0,0).
s(101043989,1,'λατρεία',n,0,0).
s(101044084,1,'ειδωλολατρία',n,0,0).
s(201016778,1,'βεβαιώνω',v,0,0).
s(201016778,2,'επιβεβαιώνω',v,0,0).
s(101044448,1,'αφοσίωση',n,0,0).
s(101044448,2,'λατρεία',n,0,0).
s(201018352,1,'αξιώνω',v,0,0).
s(201018352,2,'απαιτώ',v,0,0).
s(101046006,1,'δαιμονολατρία',n,0,0).
s(101046167,1,'πυρολατρία',n,0,0).
s(101046257,1,'αγιολατρία',n,0,0).
s(101046348,1,'ηλιολατρία',n,0,0).
s(101046441,1,'ζωοθεϊσμός',n,0,0).
s(101046441,2,'ζωολατρία',n,0,0).
s(101047338,1,'ανάκαμψη, αναζωογόνηση',n,0,0).
s(201020005,1,'παρατηρώ',v,0,0).
s(201020356,1,'καταγράφω',v,0,0).
s(101048210,1,'ανάνηψη',n,0,0).
s(201020934,1,'κρατώ σημειώσεις',v,0,0).
s(201020934,2,'σημειώνω',v,0,0).
s(101048912,1,'απόκρυψη',n,0,0).
s(101048912,2,'κρύψιμο',n,0,0).
s(101048912,3,'συγκάλυψη',n,0,0).
s(101049266,1,'καμουφλάζ',n,0,0).
s(101049266,2,'παραλλαγή',n,0,0).
s(201021629,1,'κανονίζω',v,0,0).
s(201021629,2,'προσχεδιάζω',v,0,0).
s(201021629,3,'ρυθμίζω',v,0,0).
s(101049685,1,'κάλυψη',n,0,0).
s(101050627,1,'ενταφιασμός',n,0,0).
s(101050627,2,'ταφή',n,0,0).
s(201023259,1,'παραθέτω',v,0,0).
s(201023574,1,'επικαλούμαι',v,0,0).
s(101051331,1,'τοποθέτηση',n,0,0).
s(201024190,1,'αναφέρομαι',v,0,0).
s(201024190,2,'μνημονεύω',v,0,0).
s(201025246,1,'ανακινώ',v,0,0).
s(201025785,1,'αναμοχλεύω',v,0,0).
s(101053617,1,'διαμονή',n,0,0).
s(101053920,1,'διαμονή',n,0,0).
s(201026728,1,'υπαινίσσομαι',v,0,0).
s(101055360,1,'παραμονή',n,0,0).
s(101055360,2,'προσωρινή διαμονή',n,0,0).
s(201027508,1,'θεσπίζω',v,0,0).
s(201028079,1,'βαφτίζω',v,0,0).
s(301037763,1,'εξωτερικός',a,0,0).
s(101056411,1,'ενδιάμεση στάση',n,0,0).
s(101056411,2,'ενδιάμεσος σταθμός',n,0,0).
s(201028748,1,'ονομάζω',v,0,0).
s(201028748,2,'ονοματίζω',v,0,0).
s(101057200,1,'εφοδιασμός',n,0,0).
s(201029760,1,'βαφτίζω',v,0,0).
s(201029852,1,'χαρακτηρίζω',v,0,0).
s(101057759,1,'τάισμα',n,0,0).
s(201030132,1,'αποκαλώ',v,0,0).
s(201030132,2,'επονομάζω',v,0,0).
s(101058870,1,'θηλασμός',n,0,0).
s(201031256,1,'αποστέλλω',v,0,0).
s(201031256,2,'πέμπω',v,0,0).
s(201031256,3,'ταχυδρομώ',v,0,0).
s(201031966,1,'γράφω',v,0,0).
s(201032451,1,'στέλνω e-mail',v,0,0).
s(101060234,1,'διάθεση',n,0,0).
s(101060530,1,'έκδοση αποθεματικών μετοχών',n,0,0).
s(201033527,1,'ασχολούμαι',v,0,0).
s(101061726,1,'χρηματολογία',n,0,0).
s(101062583,1,'αδράνεια',n,0,0).
s(101062583,2,'απραξία',n,0,0).
s(101062817,1,'ανάπαυλα',n,0,0).
s(101062817,2,'παύση',n,0,0).
s(101062997,1,'ανάπαυλα',n,0,0).
s(101062997,2,'ανάπαυση',n,0,0).
s(101062997,3,'διάλειμμα',n,0,0).
s(201035530,1,'συμφωνώ',v,0,0).
s(101063939,1,'αναμονή',n,0,0).
s(101064148,1,'ανάπαυλα',n,0,0).
s(101064148,2,'ανάπαυση',n,0,0).
s(101064148,3,'ξεκούραση',n,0,0).
s(201036804,1,'μιλώ γρήγορα',v,0,0).
s(201036804,2,'μωρολογώ',v,0,0).
s(201036804,3,'σαχλαμαρίζω',v,0,0).
s(201036804,4,'φλυαρώ',v,0,0).
s(201037498,1,'μιλώ φλύαρα',v,0,0).
s(201037498,2,'φλυαρώ',v,0,0).
s(101065441,1,'αδράνεια',n,0,0).
s(101065441,2,'απραξία',n,0,0).
s(101065441,3,'καθισιό',n,0,0).
s(101065441,4,'τεμπελιά',n,0,0).
s(201037650,1,'πολυλογώ',v,0,0).
s(101066163,1,'αργοπορία',n,0,0).
s(101066163,2,'καθυστέρηση',n,0,0).
s(101066163,3,'χρονοτριβή',n,0,0).
s(101066545,1,'επισταλίες',n,0,0).
s(201038666,1,'κουβεντιάζω',v,0,0).
s(201038666,2,'κουτσομπολεύω',v,0,0).
s(201038666,3,'φλυαρώ',v,0,0).
s(101066881,1,'αναβολή',n,0,0).
s(101067577,1,'επιβράδυνση',n,0,0).
s(101067819,1,'χασομέρι',n,0,0).
s(101068773,1,'αποχή',n,0,0).
s(101068773,2,'εγκράτεια',n,0,0).
s(201041415,1,'νεύω',v,0,0).
s(101069578,1,'αυτοέλεγχος',n,0,0).
s(101069578,2,'αυτοπειθαρχία',n,0,0).
s(201041762,1,'καλώ',v,0,0).
s(101069980,1,'νηστεία',n,0,0).
s(101070187,1,'δίαιτα',n,0,0).
s(301050890,1,'συγκινησιακός',a,0,0).
s(101071090,1,'ανεκτικότητα',n,0,0).
s(101071090,2,'ανοχή',n,0,0).
s(101071213,1,'επιείκεια',n,0,0).
s(101071411,1,'έλεος',n,0,0).
s(101071411,2,'ευσπλαχνία',n,0,0).
s(101071411,3,'οίκτος',n,0,0).
s(201043887,1,'σφυρίζω',v,0,0).
s(201043887,2,'τραγουδώ',v,0,0).
s(101072236,1,'θρήνος',n,0,0).
s(101072236,2,'κλαυθμός',n,0,0).
s(101072236,3,'οδυρμός',n,0,0).
s(101072236,4,'οιμωγή',n,0,0).
s(101072236,5,'ολοφυρμός',n,0,0).
s(201044114,1,'μουρμουρίζω',v,0,0).
s(101072402,1,'γέλιο',n,0,0).
s(201044533,1,'μουρμουρίζω',v,0,0).
s(201044533,2,'ψελλίζω',v,0,0).
s(201045419,1,'βρυχιέμαι',v,0,0).
s(201045419,2,'μουγκρίζω',v,0,0).
s(301055073,1,'οσμηρός',a,0,0).
s(101073995,1,'εμπόδιο',n,0,0).
s(101073995,2,'τροχοπέδη',n,0,0).
s(201046059,1,'θορυβώ',v,0,0).
s(101074498,1,'παρακώλυση',n,0,0).
s(101074498,2,'παρεμπόδιση',n,0,0).
s(301057775,1,'άοσμος',a,0,0).
s(101074694,1,'κλείσιμο',n,0,0).
s(101074694,2,'φράξιμο',n,0,0).
s(101075117,1,'πολιορκία',n,0,0).
s(101075725,1,'χρονοτριβή',n,0,0).
s(201047596,1,'γαβγίζω',v,0,0).
s(201047596,2,'μιλώ δυνατά και άγρια',v,0,0).
s(201047745,1,'γαβγίζω',v,0,0).
s(101076046,1,'σταμάτημα',n,0,0).
s(101076046,2,'φράξιμο',n,0,0).
s(201047951,1,'γαβγίζω',v,0,0).
s(201047951,2,'ωρύομαι',v,0,0).
s(101076359,1,'επιπλοκή',n,0,0).
s(201048171,1,'αλυχτώ',v,0,0).
s(101076488,1,'αναχαίτιση',n,0,0).
s(101076488,2,'αποτροπή',n,0,0).
s(201048330,1,'βελάζω',v,0,0).
s(201048939,1,'κρώζω',v,0,0).
s(201048939,2,'σκούζω',v,0,0).
s(201048939,3,'στριγκλίζω',v,0,0).
s(301061489,1,'ελεύθερος',a,0,0).
s(201050896,1,'μουρμουρίζω',v,0,0).
s(201050896,2,'τερετίζω',v,0,0).
s(201051956,1,'γλωσσοκοπανώ',v,0,0).
s(201051956,2,'παρλάρω',v,0,0).
s(201051956,3,'πολυλογώ',v,0,0).
s(201051956,4,'φλυαρώ',v,0,0).
s(101080366,1,'ομάδα δράσης',n,0,0).
s(201052782,1,'νιαουρίζω',v,0,0).
s(201052936,1,'γουργουρίζω',v,0,0).
s(301064286,1,'ανελεύθερος',a,0,0).
s(101081456,1,'συνομοσπονδία',n,0,0).
s(201054553,1,'γκαρίζω',v,0,0).
s(101083077,1,'διανομή',n,0,0).
s(201055558,1,'πολυλογώ',v,0,0).
s(101083645,1,'κατανομή',n,0,0).
s(201055829,1,'σιγοτραγουδώ',v,0,0).
s(201055978,1,'προφέρω',v,0,0).
s(201056369,1,'κακαρίζω',v,0,0).
s(201056780,1,'κακαρίζω',v,0,0).
s(101085098,1,'μοιρασιά',n,0,0).
s(101085793,1,'μοίρασμα',n,0,0).
s(101086081,1,'δώρημα',n,0,0).
s(101086081,2,'δώρο',n,0,0).
s(201058224,1,'τραγανίζω',v,0,0).
s(201058574,1,'επισημαίνω',v,0,0).
s(201058574,2,'σχολιάζω',v,0,0).
s(201059564,1,'αγνοώ',v,0,0).
s(201059564,2,'αντιπαρέρχομαι',v,0,0).
s(201059564,3,'περιφρονώ',v,0,0).
s(201059743,1,'χλιμιντρίζω',v,0,0).
s(201059743,2,'χρεμετίζω',v,0,0).
s(201060746,1,'αποδίδω',v,0,0).
s(201061017,1,'εκφράζω',v,0,0).
s(201061320,1,'μεταφέρω',v,0,0).
s(101089635,1,'ευσπλαχνία',n,0,0).
s(201061481,1,'δηλώνω',v,0,0).
s(201061481,2,'εκφράζω',v,0,0).
s(101089778,1,'δωρεά',n,0,0).
s(101089778,2,'προσφορά',n,0,0).
s(101089778,3,'συνδρομή',n,0,0).
s(101090018,1,'συνεισφορά',n,0,0).
s(101090446,1,'εμπόριο',n,0,0).
s(201062555,1,'πετάω',v,0,0).
s(201062739,1,'καλώ',v,0,0).
s(201063049,1,'εκδίδω',v,0,0).
s(101091905,1,'αγοραπωλησία',n,0,0).
s(201063695,1,'προσκαλώ',v,0,0).
s(201063930,1,'μοιράζομαι',v,0,0).
s(101093085,1,'ανταλλαγή',n,0,0).
s(101093666,1,'δανεισμός',n,0,0).
s(101093965,1,'αρμπιτράζ',n,0,0).
s(101094725,1,'εμπορική επιχείρηση',n,0,0).
s(301076634,1,'κοινωνικός',a,0,0).
s(101095753,1,'εμπορική δραστηριότητα',n,0,0).
s(101096245,1,'δουλειά',n,0,0).
s(101096454,1,'πατρονάρισμα',n,0,0).
s(101096454,2,'συναλλαγή',n,0,0).
s(101096873,1,'πελατεία',n,0,0).
s(201067995,1,'φωνάζω',v,0,0).
s(101097292,1,'αγορά',n,0,0).
s(301080297,1,'καρποφόρος',a,0,0).
s(101098698,1,'επιδότηση',n,0,0).
s(101098698,2,'χρηματοδότηση',n,0,0).
s(201069638,1,'εκχωρώ',v,0,0).
s(201069638,2,'παραχωρώ',v,0,0).
s(101099436,1,'επένδυση',n,0,0).
s(201070777,1,'αρχίζω',v,0,0).
s(201070777,2,'ξεκινώ',v,0,0).
s(201072262,1,'ανταγωνίζομαι',v,0,0).
s(101101227,1,'κτηματομεσιτική επιχείρηση',n,0,0).
s(201072949,1,'παίζω',v,0,0).
s(101101958,1,'έκδοση',n,0,0).
s(101103159,1,'τυπογραφία',n,0,0).
s(101103614,1,'έκδοση',n,0,0).
s(301086545,1,'άδειος',a,0,0).
s(101104324,1,'προμήθεια',n,0,0).
s(101104324,2,'τροφοδοσία',n,0,0).
s(101104544,1,'καλλιέργεια κηπευτικών',n,0,0).
s(101104637,1,'οικοδομική',n,0,0).
s(101105259,1,'μέσο μεταφοράς',n,0,0).
s(101105259,2,'φορτωτική',n,0,0).
s(201076615,1,'κινούμαι',v,0,0).
s(201076953,1,'μπλοφάρω',v,0,0).
s(201077568,1,'κάνω σερβίς',v,0,0).
s(101106808,1,'δοσοληψία',n,0,0).
s(101106808,2,'συναλλαγή',n,0,0).
s(201078050,1,'τραβάω χαρτί',v,0,0).
s(201078050,2,'τραβώ χαρτί',v,0,0).
s(201079480,1,'αντιμετωπίζω',v,0,0).
s(301090308,1,'λειτουργικός',a,0,0).
s(201079873,1,'παίζω',v,0,0).
s(201080064,1,'παίζω',v,0,0).
s(101109467,1,'ανταλλαγή',n,0,0).
s(301091234,1,'διακοσμητικό φυτό',a,0,0).
s(301091234,2,'καλλωπιστικό φυτό',a,0,0).
s(101109687,1,'αντιπραγματισμός',n,0,0).
s(201080691,1,'παίζω',v,0,0).
s(301091556,1,'λειτουργικός',a,0,0).
s(101111375,1,'ενοικίαση',n,0,0).
s(201082454,1,'πιάνω',v,0,0).
s(201082606,1,'συμμετέχω',v,0,0).
s(101111750,1,'εισαγωγή',n,0,0).
s(201083044,1,'αναγνωρίζω ήττα',v,0,0).
s(101112132,1,'λαθρεμπόριο',n,0,0).
s(101112420,1,'μάρκετινγκ',n,0,0).
s(101113068,1,'εμπορική συναλλαγή',n,0,0).
s(101114458,1,'λιανική πώληση',n,0,0).
s(101114646,1,'χοντρική πώληση',n,0,0).
s(101114824,1,'πώληση',n,0,0).
s(201086103,1,'τρέχω',v,0,0).
s(101115162,1,'απάτη',n,0,0).
s(101115589,1,'ξεφόρτωμα μετοχών',n,0,0).
s(101116206,1,'τηλεμετρία',n,0,0).
s(101116360,1,'θερμομετρία',n,0,0).
s(101117454,1,'μεταπώληση',n,0,0).
s(101117541,1,'πώληση',n,0,0).
s(101117723,1,'εκπτώσεις',n,0,0).
s(201088923,1,'θέτω',v,0,0).
s(101118182,1,'εμποροπανήγυρη',n,0,0).
s(101118182,2,'παζάρι',n,0,0).
s(300740217,2,'δοσμένος',a,0,0).
s(300740217,3,'καθορισμένος',a,0,0).
s(101118776,1,'εκποίηση',n,0,0).
s(101118776,2,'ξεπούλημα',n,0,0).
s(101118890,1,'ξεπούλημα',n,0,0).
s(101119012,1,'εκποίηση μισοκαμμένων εμπορευμάτων',n,0,0).
s(201090335,1,'μάχομαι',v,0,0).
s(101119620,1,'εκποίηση',n,0,0).
s(101119620,2,'ρευστοποίηση',n,0,0).
s(101119850,1,'φιλανθρωπικό παζάρι',n,0,0).
s(301552634,1,'κάποιος',a,0,0).
s(101120176,1,'εκποίηση λευκών ειδών',n,0,0).
s(201091427,1,'αντιμάχομαι',v,0,0).
s(201091427,2,'αντιπαλεύω',v,0,0).
s(201091427,3,'αντιτίθεμαι',v,0,0).
s(101120448,1,'καταβολή',n,0,0).
s(101120448,2,'πληρωμή',n,0,0).
s(101120855,1,'αποφυγή',n,0,0).
s(101121070,1,'χρεωλύσιο',n,0,0).
s(201092366,1,'αγωνίζομαι',v,0,0).
s(201092366,2,'μάχομαι',v,0,0).
s(201092366,3,'πολεμώ',v,0,0).
s(301101391,1,'γενικός',a,0,0).
s(101121492,1,'προπληρωμή',n,0,0).
s(101121585,1,'λύτρα',n,0,0).
s(101121690,1,'επιστροφή χρημάτων',n,0,0).
s(201092981,1,'αγωνίζομαι',v,0,0).
s(201092981,2,'μάχομαι',v,0,0).
s(201092981,3,'παλεύω',v,0,0).
s(101122037,1,'ανταπόδοση',n,0,0).
s(101122037,2,'απόδοση',n,0,0).
s(201093172,1,'μάχομαι',v,0,0).
s(201093172,2,'πολεμώ',v,0,0).
s(101122149,1,'ξόδεμα',n,0,0).
s(101122387,1,'φόρος υποτέλειας',n,0,0).
s(201093465,1,'παίρνω τα όπλα',v,0,0).
s(201093587,1,'συνάπτω ειρήνη',v,0,0).
s(101122938,1,'απόσβεση',n,0,0).
s(101122938,2,'χρεωλυσία',n,0,0).
s(101123095,1,'αποδήμηση',n,0,0).
s(101123095,2,'αποδημία',n,0,0).
s(101123095,3,'μετανάστευση',n,0,0).
s(101123598,1,'κοινωνικός έλεγχος',n,0,0).
s(301103021,1,'ειδικός',a,0,0).
s(201095218,1,'υπηρετώ',v,0,0).
s(101124794,1,'διακυβέρνηση',n,0,0).
s(201096497,1,'λειτουργώ',v,0,0).
s(101125693,1,'θεσμοθεσία',n,0,0).
s(101125693,2,'νομοθέτηση',n,0,0).
s(101125693,3,'νομοθεσία',n,0,0).
s(201097192,1,'στρατεύομαι',v,0,0).
s(301105233,1,'ειδικός',a,0,0).
s(201097500,1,'στρατολογώ',v,0,0).
s(101126856,1,'θέσπιση',n,0,0).
s(101126856,2,'ψήφιση νόμου',n,0,0).
s(201097743,1,'απολύω',v,0,0).
s(301105620,1,'αναίτιος',a,0,0).
s(301105840,1,'κρατικός',a,0,0).
s(201099592,1,'χάνω',v,0,0).
s(101128984,1,'κοινωνικοποίηση',n,0,0).
s(201100145,1,'νικώ',v,0,0).
s(101129532,1,'ανατροφή',n,0,0).
s(101129920,1,'καθήκον',n,0,0).
s(101129920,2,'υποχρέωση',n,0,0).
s(101130560,1,'ηθική υποχρέωση',n,0,0).
s(201101416,1,'κερδίζω',v,0,0).
s(201101571,1,'υπερψηφίζω',v,0,0).
s(101132327,1,'Θεία Πρόνοια',n,0,0).
s(301111016,1,'γενναιόδωρος',a,0,0).
s(101133281,1,'διοίκηση',n,0,0).
s(301112573,1,'μίζερος',a,0,0).
s(101134861,1,'μεταχείριση',n,0,0).
s(101134861,2,'συμπεριφορά',n,0,0).
s(101135372,1,'φέρσιμο',n,0,0).
s(101135529,1,'επίβλεψη',n,0,0).
s(101135529,2,'επιστασία',n,0,0).
s(101135529,3,'επιτήρηση',n,0,0).
s(101135529,4,'εποπτεία',n,0,0).
s(301114434,1,'γενναιόδωρος',a,0,0).
s(101136375,1,'βαθμίδα διοίκησης',n,0,0).
s(301114658,1,'μεγαλόψυχος',a,0,0).
s(101135952,1,'διαχείριση',n,0,0).
s(100694681,1,'απονομή δικαιοσύνης',n,0,0).
s(101136265,1,'διεξαγωγή',n,0,0).
s(101136519,1,'οργάνωση',n,0,0).
s(101136985,1,'διεύθυνση',n,0,0).
s(101137455,1,'πολιτική διοίκηση',n,0,0).
s(101137760,1,'εξυγίανση',n,0,0).
s(101137987,1,'αναδιοργάνωση',n,0,0).
s(101138670,1,'εξουσιοδότηση',n,0,0).
s(201109863,1,'διαχειρίζομαι',v,0,0).
s(101139194,1,'άδεια',n,0,0).
s(201111028,1,'εξελίσσομαι',v,0,0).
s(201111028,2,'προχωρώ',v,0,0).
s(201111028,3,'σημειώνω πρόοδο',v,0,0).
s(101140471,1,'διάπραξη',n,0,0).
s(201111570,1,'ξαναπαίρνω',v,0,0).
s(101140839,1,'ανάθεση',n,0,0).
s(201111816,1,'σκοράρω',v,0,0).
s(101141841,1,'συγκατάθεση',n,0,0).
s(201112979,1,'βάζω',v,0,0).
s(101143040,1,'ετοιμασία',n,0,0).
s(101143040,2,'προετοιμασία',n,0,0).
s(101143040,3,'προπαρασκευή',n,0,0).
s(201113806,1,'βραδυπορώ',v,0,0).
s(201113806,2,'μένω πίσω',v,0,0).
s(101144133,1,'σχεδιασμός',n,0,0).
s(201115190,1,'ισοφαρίζω',v,0,0).
s(101144716,1,'προθέρμανση',n,0,0).
s(201115585,1,'παραδίδομαι',v,0,0).
s(201115585,2,'παραδίνομαι',v,0,0).
s(101145015,1,'πραξικόπημα',n,0,0).
s(201116447,1,'υποκύπτω',v,0,0).
s(201116447,2,'υποχωρώ',v,0,0).
s(201116585,1,'αμύνομαι',v,0,0).
s(101146576,1,'εγκλεισμός',n,0,0).
s(101146576,2,'περιορισμός',n,0,0).
s(301123148,1,'καλός',a,0,0).
s(201118449,1,'επιτίθεμαι',v,0,0).
s(201119169,1,'επιτίθεμαι',v,0,0).
s(301125429,1,'κακός',a,0,0).
s(101151605,1,'διεθνοποίηση',n,0,0).
s(301129977,1,'καλός',a,0,0).
s(201123887,1,'κτυπώ',v,0,0).
s(201123887,2,'χτυπώ',v,0,0).
s(101153548,1,'διάκριση',n,0,0).
s(101154083,1,'νομενκλατούρα',n,0,0).
s(301131043,1,'διαβολικός',a,0,0).
s(301131043,2,'σατανικός',a,0,0).
s(201126051,1,'επιτίθεμαι',v,0,0).
s(201126051,2,'εφορμώ',v,0,0).
s(201126360,1,'εισβάλλω',v,0,0).
s(101156438,1,'κινητοποίηση',n,0,0).
s(101156438,2,'στρατιωτικοποίηση',n,0,0).
s(201126846,1,'αποκλείω',v,0,0).
s(201126846,2,'μπλοκάρω',v,0,0).
s(301133876,1,'καλοσυνάτος',a,0,0).
s(201127411,1,'πολιορκώ',v,0,0).
s(201127795,1,'αμύνομαι',v,0,0).
s(301134769,1,'δύστροπος',a,0,0).
s(301134769,2,'κακότροπος',a,0,0).
s(201128193,1,'προστατεύω',v,0,0).
s(201128193,2,'προφυλάσσω',v,0,0).
s(101157850,1,'στράτευση',n,0,0).
s(101158064,1,'επιστράτευση',n,0,0).
s(101158064,2,'στρατολογία',n,0,0).
s(201129201,1,'καλύπτω',v,0,0).
s(201129337,1,'προστατεύω',v,0,0).
s(201129710,1,'δασμολογώ',v,0,0).
s(101160342,1,'ποινή',n,0,0).
s(101160342,2,'τιμωρία',n,0,0).
s(101160729,1,'ξυλοδαρμός',n,0,0).
s(101160729,2,'ξυλοκόπημα',n,0,0).
s(101160729,3,'ξυλοφόρτωμα',n,0,0).
s(101161161,1,'σωματική τιμωρία',n,0,0).
s(201133825,1,'πυροδοτώ',v,0,0).
s(101163779,1,'εκτέλεση',n,0,0).
s(101163779,2,'θανάτωση',n,0,0).
s(201134238,1,'εκπυρσοκροτώ',v,0,0).
s(201134781,1,'βάλλω',v,0,0).
s(101164618,1,'πυρά',n,0,0).
s(301142804,1,'βαθμιαίος',a,0,0).
s(101164874,1,'απαγχονισμός',n,0,0).
s(101165112,1,'ηλεκτροπληξία',n,0,0).
s(101165224,1,'αποκεφαλισμός',n,0,0).
s(101165337,1,'σταύρωση',n,0,0).
s(101165919,1,'μείωση ποινής',n,0,0).
s(101166258,1,'ανταλλαγή',n,0,0).
s(101166760,1,'ανταλλαγή',n,0,0).
s(201137138,1,'πυροβολώ',v,0,0).
s(201137138,2,'ρίχνω',v,0,0).
s(101166926,2,'υποταγή',n,0,0).
s(101167146,1,'υπακοή',n,0,0).
s(201137696,1,'αφαιρώ μηχανισμό',v,0,0).
s(201137829,1,'εξοπλίζω με τηκτασφάλεια',v,0,0).
s(201138523,1,'ρισκάρω',v,0,0).
s(101168369,1,'απεργία',n,0,0).
s(101168369,2,'κινητοποίηση0',n,0,0).
s(201138911,1,'βάζω στοίχημα',v,0,0).
s(201138911,2,'πάω στοίχημα',v,0,0).
s(101168569,1,'ανταγωνισμός',n,0,0).
s(101169200,1,'διαγωνισμός δημοσιότητας',n,0,0).
s(101169317,1,'αντίσταση',n,0,0).
s(201139756,1,'πάω πάσο',v,0,0).
s(201139756,2,'πηγαίνω πάσο',v,0,0).
s(101169744,1,'αντιπαράθεση',n,0,0).
s(101169744,2,'εναντίωση',n,0,0).
s(101170047,1,'αγοραστική απροθυμία',n,0,0).
s(101170502,1,'βία',n,0,0).
s(101170502,2,'οχλαγωγία',n,0,0).
s(101170666,1,'φυλετική εξέγερση',n,0,0).
s(101170962,1,'αγώνας',n,0,0).
s(301148283,1,'ευτυχισμένος',a,0,0).
s(101171644,1,'ξιφομαχία',n,0,0).
s(201142761,1,'κυνηγώ κουνέλια',v,0,0).
s(101172784,1,'μονομαχία',n,0,0).
s(301149494,1,'δυστυχισμένος',a,0,0).
s(101173038,1,'χτύπημα',n,0,0).
s(201143838,1,'κυνηγάω',v,0,0).
s(201143838,2,'κυνηγώ',v,0,0).
s(201144657,1,'κυνηγώ',v,0,0).
s(301151452,1,'κεράτινος',a,0,0).
s(101176431,1,'καυγάς',n,0,0).
s(101176931,1,'κωλυσιεργία',n,0,0).
s(101176931,2,'παρακώλυση',n,0,0).
s(101176931,3,'παρεμπόδιση',n,0,0).
s(101177033,1,'διαμαρτυρία',n,0,0).
s(101177033,2,'εναντίωση',n,0,0).
s(101177327,1,'επανάσταση',n,0,0).
s(101177703,1,'διαδήλωση',n,0,0).
s(101178850,1,'κατάληψη',n,0,0).
s(101179167,1,'πορεία διαμαρτυρίας',n,0,0).
s(101179393,1,'απειθαρχία',n,0,0).
s(101179393,2,'επαναστατικότητα',n,0,0).
s(101179564,1,'φυγοδικία',n,0,0).
s(101179707,1,'ανυπακοή',n,0,0).
s(101179927,1,'απείθεια κατά της αρχής',n,0,0).
s(201149327,1,'παρατάσσω',v,0,0).
s(201149470,1,'παίζω',v,0,0).
s(201150559,1,'στοχεύω',v,0,0).
s(101181475,1,'διεξαγωγή δίκης',n,0,0).
s(101181475,2,'πορεία αγωγής',n,0,0).
s(201150981,1,'απευθύνω',v,0,0).
s(101181902,1,'δικαστική αγωγή',n,0,0).
s(201151110,1,'σημαδεύω',v,0,0).
s(201151110,2,'σκοπεύω',v,0,0).
s(101182312,1,'δράση',n,0,0).
s(101184814,1,'διαδικασία',n,0,0).
s(201155090,1,'προφταίνω',v,0,0).
s(201155090,2,'φτάνω',v,0,0).
s(101185981,1,'ανατροπή',n,0,0).
s(101186192,1,'επικύρωση',n,0,0).
s(201155687,1,'στοιχηματίζω',v,0,0).
s(101186578,1,'συνδικία',n,0,0).
s(201156115,1,'παίζω',v,0,0).
s(201156115,2,'στοιχηματίζω',v,0,0).
s(201156406,1,'αυξάνω',v,0,0).
s(201156406,2,'κάνω ρελάνς',v,0,0).
s(201156834,1,'καταναλώνω',v,0,0).
s(101187620,1,'πολιτογράφηση',n,0,0).
s(101187810,1,'απόφαση',n,0,0).
s(101187810,2,'βούλευμα',n,0,0).
s(101187810,3,'κρίση',n,0,0).
s(201157517,1,'εξαντλώ',v,0,0).
s(201157517,2,'καταναλίσκω',v,0,0).
s(201157517,3,'μειώνω',v,0,0).
s(101188537,1,'ερημοδικία',n,0,0).
s(201158022,1,'εξαντλώ',v,0,0).
s(201158022,2,'εξασθενώ',v,0,0).
s(201158181,1,'καταξοδεύω',v,0,0).
s(201158181,2,'σπαταλώ',v,0,0).
s(101189001,1,'τελεσίδικη απόφαση',n,0,0).
s(201158572,1,'αναλώνω',v,0,0).
s(201158572,2,'δαπανώ',v,0,0).
s(201158572,3,'καταναλίσκω',v,0,0).
s(201158572,4,'καταναλώνω',v,0,0).
s(101189282,1,'καταδίκη',n,0,0).
s(101189282,2,'καταδικαστική απόφαση',n,0,0).
s(201158872,1,'αξιοποιώ',v,0,0).
s(201158872,2,'χρησιμοποιώ',v,0,0).
s(101190884,1,'διαιτησία',n,0,0).
s(201161087,1,'σπαταλώ',v,0,0).
s(201161087,2,'χαλώ',v,0,0).
s(201161087,3,'χαραμίζω',v,0,0).
s(201162754,1,'χρησιμοποιώ',v,0,0).
s(101193886,1,'αθώωση',n,0,0).
s(201163620,1,'ανοίγω όρυγμα',v,0,0).
s(201163620,2,'εξορύσσω',v,0,0).
s(201164081,1,'εξορύσσω',v,0,0).
s(201164273,1,'εκμεταλλεύομαι',v,0,0).
s(101195380,1,'νομιμοποίηση',n,0,0).
s(201165043,1,'χρησιμοποιώ',v,0,0).
s(301170243,1,'υγιής',a,0,0).
s(101195867,1,'δίκη',n,0,0).
s(101196316,1,'δίκη στρατοδικείου',n,0,0).
s(201166093,1,'ασκώ',v,0,0).
s(201166351,1,'γευματίζω',v,0,0).
s(201166351,2,'τρώω',v,0,0).
s(101197119,1,'δίκη παρωδία',n,0,0).
s(101197258,1,'επανεξέταση',n,0,0).
s(301172889,1,'νοσηρός',a,0,0).
s(201168468,1,'τρώω',v,0,0).
s(101199252,1,'κακοδικία',n,0,0).
s(101199365,1,'επανάληψη δίκης',n,0,0).
s(201169704,1,'βυζαίνω',v,0,0).
s(201169704,2,'εκμυζώ',v,0,0).
s(201169704,3,'θηλάζω',v,0,0).
s(201170052,1,'πίνω',v,0,0).
s(201170687,1,'αργοπίνω',v,0,0).
s(201170687,2,'σιγοπίνω',v,0,0).
s(201170687,3,'σιγορουφώ',v,0,0).
s(101201021,1,'διάλυση',n,0,0).
s(101201021,2,'χωρισμός',n,0,0).
s(101201271,1,'διαζύγιο',n,0,0).
s(101201429,1,'χωρισμός',n,0,0).
s(201171183,1,'μεθώ',v,0,0).
s(201171183,2,'πίνω',v,0,0).
s(201172114,1,'είμαι πότης',v,0,0).
s(201172275,1,'πίνω',v,0,0).
s(101202904,1,'συνεργασία',n,0,0).
s(101202904,2,'σύμπραξη',n,0,0).
s(101203676,1,'συμμόρφωση',n,0,0).
s(101204055,1,'τυπικότητα',n,0,0).
s(301179547,1,'άγιος',a,0,0).
s(301179547,2,'θείος',a,0,0).
s(301179547,3,'θεϊκός',a,0,0).
s(301179547,4,'ιερός',a,0,0).
s(101204845,1,'αιρετικότητα',n,0,0).
s(201174294,1,'δαγκώνω',v,0,0).
s(201174294,2,'τρώω',v,0,0).
s(101207609,1,'βοήθεια',n,0,0).
s(101208460,1,'χέρι',n,0,0).
s(101208460,2,'χείρα βοηθείας',n,0,0).
s(101208597,1,'καταφυγή',n,0,0).
s(101208597,2,'προσφυγή',n,0,0).
s(201177699,1,'βόσκω',v,0,0).
s(201177857,1,'καταβροχθίζω',v,0,0).
s(101209220,1,'αρωγή',n,0,0).
s(101209220,2,'επικουρία',n,0,0).
s(101209220,3,'συμπαράσταση',n,0,0).
s(101209487,1,'διευκόλυνση',n,0,0).
s(201178565,1,'σιτίζω',v,0,0).
s(201178565,2,'τροφοδοτώ',v,0,0).
s(301184932,1,'βαρύς',a,0,0).
s(201179865,1,'ταΐζω',v,0,0).
s(201179865,2,'τροφοδοτώ',v,0,0).
s(101211019,1,'ενθάρρυνση',n,0,0).
s(201180206,1,'θρέφω',v,0,0).
s(301186408,1,'ελαφρός',a,0,0).
s(301186408,2,'ελαφρύς',a,0,0).
s(201180351,1,'παραθέτω',v,0,0).
s(201180351,2,'προσφέρω',v,0,0).
s(101211667,1,'παραμυθία',n,0,0).
s(101211667,2,'παρηγοριά',n,0,0).
s(201181166,1,'τροφοδοτώ',v,0,0).
s(101212519,1,'στήριξη',n,0,0).
s(101212519,2,'συμπαράσταση',n,0,0).
s(101212519,3,'υποστήριξη',n,0,0).
s(201181295,1,'σερβίρω',v,0,0).
s(101212882,1,'προσκόλληση',n,0,0).
s(201181741,1,'κινώ',v,0,0).
s(101213234,1,'εκκλησιαστικισμός',n,0,0).
s(101213702,1,'παραδοσιαρχία',n,0,0).
s(101213702,2,'παραδοσιοκρατία',n,0,0).
s(101213886,1,'ενίσχυση',n,0,0).
s(101213886,2,'ενεργός υποστήριξη',n,0,0).
s(201182709,1,'παρέχω',v,0,0).
s(101214171,1,'συνηγορία',n,0,0).
s(101214171,2,'υπεράσπιση',n,0,0).
s(101214863,1,'αιγίδα',n,0,0).
s(101214863,2,'προστασία',n,0,0).
s(101215036,1,'χορηγία',n,0,0).
s(101215168,1,'επιδοκιμασία',n,0,0).
s(201183573,1,'εκπληρώνω',v,0,0).
s(201183573,2,'πραγματοποιώ',v,0,0).
s(101215392,1,'έγκριση',n,0,0).
s(101215719,1,'επιβεβαίωση',n,0,0).
s(101215902,1,'στήριξη',n,0,0).
s(301190683,1,'βαρύς',a,0,0).
s(201184625,1,'έχω',v,0,0).
s(201184625,2,'υποβαστώ',v,0,0).
s(301190993,1,'ελαφρύς',a,0,0).
s(201185148,1,'αυτοτροφοδοτούμαι',v,0,0).
s(301191780,1,'δυνατός',a,0,0).
s(301191780,2,'ευμεγέθης',a,0,0).
s(101217499,1,'αντιπροσώπευση',n,0,0).
s(101217720,1,'αναλογική',n,0,0).
s(101217720,2,'αναλογικό εκλογικό σύστημα',n,0,0).
s(101217859,1,'πρόσληψη',n,0,0).
s(201186428,1,'θηλάζω',v,0,0).
s(201187385,1,'θηλάζω',v,0,0).
s(201187740,1,'λιμοκτονώ',v,0,0).
s(301193714,1,'αμελής',a,0,0).
s(301193714,2,'απρόσεκτος',a,0,0).
s(201187948,1,'λιμοκτονώ',v,0,0).
s(201188144,1,'λιμοκτονώ',v,0,0).
s(201188144,2,'πεινώ',v,0,0).
s(201188342,1,'χορταίνω',v,0,0).
s(101219893,1,'υποβάθμιση',n,0,0).
s(101219893,2,'υποτίμηση',n,0,0).
s(201188485,1,'λιγουρεύομαι',v,0,0).
s(201188485,2,'λιμπίζομαι',v,0,0).
s(301194483,1,'προσεκτικός',a,0,0).
s(101220152,1,'υποτίμηση',n,0,0).
s(201188725,1,'χρειάζομαι',v,0,0).
s(101220336,1,'διαβολή',n,0,0).
s(101220336,2,'διασυρμός',n,0,0).
s(101220336,3,'δυσφήμηση',n,0,0).
s(101220336,4,'συκοφαντία',n,0,0).
s(101220619,1,'επίθεση',n,0,0).
s(201189113,1,'χρειάζομαι',v,0,0).
s(301478626,1,'ανδρόγυνος',a,0,0).
s(301478626,2,'αρσενικοθήλυκος',a,0,0).
s(201469770,1,'προσκαλώ',v,0,0).
s(201469960,1,'φωνάζω',v,0,0).
s(201471043,1,'απάγω',v,0,0).
s(101507175,1,'γένος πτηνών',n,0,0).
s(201471825,1,'κάνω αεροπειρατεία',v,0,0).
s(201474550,1,'αφήνω',v,0,0).
s(201474550,2,'ξεγραπώνω',v,0,0).
s(201474550,3,'παραδίνω',v,0,0).
s(201475217,1,'αφήνω',v,0,0).
s(201475953,1,'αποδεσμεύω',v,0,0).
s(201475953,2,'ξεμπλοκάρω',v,0,0).
s(201476483,1,'εμποδίζω',v,0,0).
s(201476483,2,'μπλοκάρω',v,0,0).
s(301488245,1,'ώριμος',a,0,0).
s(101515078,1,'νυκτόβιο πουλί',n,0,0).
s(101515078,2,'νυχτοπούλι',n,0,0).
s(301488616,1,'ενήλικος',a,0,0).
s(101515303,1,'αποδημητικό πουλί',n,0,0).
s(101515303,2,'αποδημητικό πτηνό',n,0,0).
s(201480149,1,'θηρεύω',v,0,0).
s(201480149,2,'πιάνω',v,0,0).
s(301489722,1,'ανώριμος',a,0,0).
s(201480469,1,'πιάνω',v,0,0).
s(201481154,1,'κρεμώ',v,0,0).
s(201481360,1,'κρεμώ',v,0,0).
s(201481647,1,'κρέμομαι',v,0,0).
s(201481819,1,'κρέμομαι',v,0,0).
s(101517565,1,'πτηνά κατηγορίας ratite',n,0,0).
s(201482075,1,'κρεμάω',v,0,0).
s(201482075,2,'κρεμώ',v,0,0).
s(101517966,1,'πουλιά κατηγορίας carinate',n,0,0).
s(201482449,1,'τοποθετώ',v,0,0).
s(101518347,1,'Struthioniformes',n,0,0).
s(101518347,2,'τάξη Struthioniformes',n,0,0).
s(101518564,1,'Struthionidae',n,0,0).
s(101518564,2,'οικογένεια Struthionidae',n,0,0).
s(101518718,1,'Struthio',n,0,0).
s(101518718,2,'γένος Struthio',n,0,0).
s(101518878,1,'στρουθοκάμηλος',n,0,0).
s(101519046,1,'Casuariiformes',n,0,0).
s(101519046,2,'τάξη Casuariiformes',n,0,0).
s(101519719,1,'Dromaius',n,0,0).
s(101519719,2,'γένος Dromaius',n,0,0).
s(101519873,1,'Dromaius novaehollandiae',n,0,0).
s(101519873,2,'Emu novaehollandiae',n,0,0).
s(101519873,3,'πτηνό Dromaius novaehollandiae',n,0,0).
s(101519873,4,'πτηνό Emu novaehollandiae',n,0,0).
s(201485513,1,'αποσυσκευάζω',v,0,0).
s(201485513,2,'ξεπακετάρω',v,0,0).
s(201486312,1,'καλύπτω',v,0,0).
s(201487311,1,'παραφορτώνω',v,0,0).
s(201487927,1,'ξελαφρώνω',v,0,0).
s(201487927,2,'ξεφορτώνω',v,0,0).
s(101523908,1,'Passeriformes',n,0,0).
s(101523908,2,'τάξη Passeriformes',n,0,0).
s(101524359,1,'στρουθιόμορφο πτηνό',n,0,0).
s(201488956,1,'φορτώνω',v,0,0).
s(201489332,1,'απαλλάσσω',v,0,0).
s(101524885,1,'Oscines',n,0,0).
s(101524885,2,'Passeres',n,0,0).
s(101524885,3,'υποτάξη Oscines',n,0,0).
s(101524885,4,'υποτάξη Passeres',n,0,0).
s(201489465,1,'αποβιβάζω',v,0,0).
s(201489465,2,'αφήνω',v,0,0).
s(201489989,1,'φορτώνω',v,0,0).
s(101525720,1,'μελωδικό πτηνό',n,0,0).
s(201490336,1,'εξοπλίζω',v,0,0).
s(301498769,1,'μετρήσιμος',a,0,0).
s(301498957,1,'αμέτρητος',a,0,0).
s(301498957,2,'αναρίθμητος',a,0,0).
s(301498957,3,'απροσμέτρητος',a,0,0).
s(101526521,1,'ωδικό πτηνό',n,0,0).
s(101527617,1,'κορυδαλλός',n,0,0).
s(101527617,2,'σιταρήθρα',n,0,0).
s(301501113,1,'μελωδικός',a,0,0).
s(301501113,2,'μουσικός',a,0,0).
s(201493380,1,'παρκάρω',v,0,0).
s(201493380,2,'σταθμεύω',v,0,0).
s(101529036,1,'Fringillidae',n,0,0).
s(101529036,2,'οικογένεια Fringillidae',n,0,0).
s(201493619,1,'φτειάχνω',v,0,0).
s(201493619,2,'φτιάχνω',v,0,0).
s(101529672,1,'σπίζα',n,0,0).
s(201494310,1,'ακουμπώ',v,0,0).
s(201494310,2,'τοποθετώ',v,0,0).
s(101530846,1,'Carduelis',n,0,0).
s(101530846,2,'γένος Carduelis',n,0,0).
s(101531178,1,'Carduelis carduelis',n,0,0).
s(101531178,2,'καρδερίνα',n,0,0).
s(301504625,1,'μουσικός',a,0,0).
s(201498319,1,'σηματοδοτώ',v,0,0).
s(101534034,1,'Pyrrhula',n,0,0).
s(101534034,2,'γένος Pyrrhula',n,0,0).
s(101534155,1,'Pyrrhula pyrrhula',n,0,0).
s(101534155,2,'πύρρουλας',n,0,0).
s(201500372,1,'βάζω',v,0,0).
s(301508719,1,'ήπιος',a,0,0).
s(201500873,1,'σπέρνω',v,0,0).
s(201501347,1,'εμφυτεύω',v,0,0).
s(201501347,2,'ενσπείρω',v,0,0).
s(301509527,1,'έντονος',a,0,0).
s(301509527,2,'δριμύς',a,0,0).
s(301509527,3,'σφοδρός',a,0,0).
s(301510444,1,'άσχημος',a,0,0).
s(301510444,2,'κακός',a,0,0).
s(201503404,1,'στοιβάζω',v,0,0).
s(301513050,1,'απαίσιος',a,0,0).
s(301513050,2,'δεινός',a,0,0).
s(301513050,3,'τρομερός',a,0,0).
s(201505254,1,'ελκύω',v,0,0).
s(201505254,2,'προσελκύω',v,0,0).
s(201506157,1,'αποκρούω',v,0,0).
s(201506157,2,'απωθώ',v,0,0).
s(201508368,1,'εκτοξεύω',v,0,0).
s(201508368,2,'ρίπτω',v,0,0).
s(301517632,1,'αγωνιστικός',a,0,0).
s(201510173,1,'ανάβω',v,0,0).
s(201510399,1,'βάζω',v,0,0).
s(201510576,1,'κλείνω',v,0,0).
s(201510576,2,'σβήνω',v,0,0).
s(201510827,1,'απασχολώ',v,0,0).
s(201511380,1,'απαγκιστρώνω',v,0,0).
s(201511380,2,'αποδεσμεύω',v,0,0).
s(201511706,1,'εξωθώ',v,0,0).
s(201513430,1,'αποβάλλω',v,0,0).
s(201514655,1,'καθελκύω',v,0,0).
s(201514887,1,'επιπλέω',v,0,0).
s(201516071,1,'ωθώ προς τα επάνω',v,0,0).
s(201516534,1,'παρασύρω',v,0,0).
s(201516534,2,'ωθώ',v,0,0).
s(201519977,1,'ακυρώνω',v,0,0).
s(201520454,1,'διαπράττω βανδαλισμό',v,0,0).
s(101556671,1,'Turdidae',n,0,0).
s(101556671,2,'οικογένεια Κιχλίδαι',n,0,0).
s(101557185,1,'τσίχλα',n,0,0).
s(101559964,1,'Luscinia',n,0,0).
s(101559964,2,'γένος Luscinia',n,0,0).
s(101560105,1,'αηδόνι',n,0,0).
s(201525295,1,'δυσλειτουργώ',v,0,0).
s(201525505,1,'παίζω διπλό παιχνίδι',v,0,0).
s(201525505,2,'παίζω σε διπλό ταμπλό',v,0,0).
s(201525505,3,'το έχω δίπορτο',v,0,0).
s(201525666,1,'λειτουργώ',v,0,0).
s(201526139,1,'δουλεύω',v,0,0).
s(201526290,1,'δουλεύω',v,0,0).
s(201526483,1,'αδρανώ',v,0,0).
s(301535270,1,'ριζοσπαστικός',a,0,0).
s(201527877,1,'εξορκίζω',v,0,0).
s(201528069,1,'εναποθέτω',v,0,0).
s(201528069,2,'εναποθηκεύω',v,0,0).
s(201528069,3,'συγκεντρώνω',v,0,0).
s(201528522,1,'απαλλάσσω',v,0,0).
s(201528821,1,'φυτεύω',v,0,0).
s(201529491,1,'τοποθετώ σε γλάστρα',v,0,0).
s(201529491,2,'φυτεύω σε γλάστρα',v,0,0).
s(201529624,1,'μεταφυτεύω',v,0,0).
s(201529624,2,'τοποθετώ σε νέα γλάστρα',v,0,0).
s(201532434,1,'καθαρίζω',v,0,0).
s(201532589,1,'καθαρίζω',v,0,0).
s(201533442,1,'καθαρίζω το σπίτι',v,0,0).
s(201534147,1,'βρομίζω',v,0,0).
s(201534147,2,'λεκιάζω',v,0,0).
s(201534147,3,'λερώνω',v,0,0).
s(201534147,4,'ρυπαίνω',v,0,0).
s(201535246,1,'πλένω',v,0,0).
s(201535742,1,'ξεπλένω',v,0,0).
s(201536168,1,'αποπλένω',v,0,0).
s(201536168,2,'ξεβγάζω',v,0,0).
s(201536168,3,'ξεπλένω',v,0,0).
s(201536925,1,'πλένω',v,0,0).
s(301546222,1,'μονοσθενής',a,0,0).
s(301546349,1,'πολυσθενής',a,0,0).
s(301548193,1,'ηθικός',a,0,0).
s(301549291,1,'ανήθικος',a,0,0).
s(201540844,1,'έχω',v,0,0).
s(201540844,2,'υποδέχομαι',v,0,0).
s(201541579,1,'εκχέω',v,0,0).
s(201541579,2,'εκχύνω',v,0,0).
s(201541579,3,'χύνω',v,0,0).
s(201541803,1,'σκορπίζω',v,0,0).
s(201541803,2,'χύνω',v,0,0).
s(201542207,1,'χύνω',v,0,0).
s(201543123,1,'κάθομαι',v,0,0).
s(101578341,1,'Corvidae',n,0,0).
s(101578341,2,'οικογένεια Corvidae',n,0,0).
s(101578575,1,'κορακοειδές πτηνό',n,0,0).
s(101578821,1,'Corvus',n,0,0).
s(101578821,2,'γένος Corvus',n,0,0).
s(101579028,1,'κοράκι',n,0,0).
s(201543998,1,'καθίζω',v,0,0).
s(101579260,1,'Corvus corax',n,0,0).
s(101579260,2,'κόρακας',n,0,0).
s(101579578,1,'κάργια',n,0,0).
s(101579578,2,'καλιακούδα',n,0,0).
s(201544692,1,'ξαπλώνω',v,0,0).
s(101579868,1,'Garrulinae',n,0,0).
s(101579868,2,'υποοικογένεια Garrulinae',n,0,0).
s(101580077,1,'κίσσα',n,0,0).
s(301554510,1,'λίγος',a,0,0).
s(301554510,2,'λιγοστός',a,0,0).
s(201545883,1,'αναπαύομαι',v,0,0).
s(201545883,2,'ξεκουράζομαι',v,0,0).
s(201546111,1,'στέκομαι',v,0,0).
s(201546768,1,'στήνω',v,0,0).
s(201547001,1,'κείτομαι',v,0,0).
s(101582111,1,'Pica',n,0,0).
s(101582111,2,'γένος Pica',n,0,0).
s(101582220,1,'καρακάξα',n,0,0).
s(201547390,1,'πλαγιάζω',v,0,0).
s(201548290,1,'κουμπώνω',v,0,0).
s(201548718,1,'εξαλείφω',v,0,0).
s(201548718,2,'εξαφανίζω',v,0,0).
s(201548718,3,'σβήνω',v,0,0).
s(101584004,1,'Troglodytidae',n,0,0).
s(101584004,2,'οικογένεια Troglodytidae',n,0,0).
s(101584225,1,'τρυποκάρυδο',n,0,0).
s(101584225,2,'τρυποφράχτης',n,0,0).
s(101584225,3,'τρωγλοδύτης',n,0,0).
s(201549187,1,'ακυρώνω',v,0,0).
s(201549187,2,'διαγράφω',v,0,0).
s(201552519,1,'κόβω',v,0,0).
s(301560513,1,'συγκινητικός',a,0,0).
s(301561771,1,'κινούμενος',a,0,0).
s(201555742,1,'διανοίγω',v,0,0).
s(201555742,2,'κομματιάζω',v,0,0).
s(201555742,3,'τέμνω',v,0,0).
s(201555742,4,'τεμαχίζω',v,0,0).
s(101591490,1,'Paridae',n,0,0).
s(101591490,2,'οικογένεια Παρίδαι',n,0,0).
s(101591697,1,'παπαδίτσα',n,0,0).
s(201556921,1,'διαχωρίζω',v,0,0).
s(201556921,2,'ξεχωρίζω',v,0,0).
s(201557774,1,'χωρίζομαι',v,0,0).
s(301564073,1,'ακίνητος',a,0,0).
s(301564073,2,'ασάλευτος',a,0,0).
s(101594372,1,'χελιδόνι',n,0,0).
s(201559590,1,'πριονίζω',v,0,0).
s(201564144,1,'καταστρέφω',v,0,0).
s(301569549,1,'διαπολιτειακός',a,0,0).
s(201566185,1,'διαλύω',v,0,0).
s(201566705,1,'διαλύω',v,0,0).
s(201566705,2,'κάνω κομμάτια',v,0,0).
s(201566705,3,'ξεχαρβαλώνω',v,0,0).
s(201566705,4,'ξηλώνω',v,0,0).
s(201566705,5,'συντρίβω',v,0,0).
s(201567275,1,'τοποθετώ σε χώμα',v,0,0).
s(201567275,2,'φυτεύω',v,0,0).
s(201567888,1,'αναδασώνω',v,0,0).
s(201567888,2,'δεντροφυτεύω',v,0,0).
s(201568346,1,'αναδασώνω',v,0,0).
s(201568886,1,'υπερκαλύπτω',v,0,0).
s(201569181,1,'πνίγω',v,0,0).
s(201569566,1,'εγκαθιστώ',v,0,0).
s(101604330,1,'αρπακτικό',n,0,0).
s(101604625,1,'Falconiformes',n,0,0).
s(101604625,2,'τάξη Falconiformes',n,0,0).
s(101605119,1,'Accipitridae',n,0,0).
s(101605119,2,'ικογένεια  Accipitridae',n,0,0).
s(201570935,1,'στραγγαλίζω',v,0,0).
s(101605630,1,'γεράκι',n,0,0).
s(201571354,1,'αποκεφαλίζω',v,0,0).
s(201571538,1,'σκοτώνω με γκιλοτίνα',v,0,0).
s(101606335,1,'Accipiter',n,0,0).
s(101606335,2,'γένος  Accipiter',n,0,0).
s(101606522,1,'Accipiter gentilis',n,0,0).
s(101606522,2,'γεράκι accipiter gentili ',n,0,0).
s(201573515,1,'σπάζω',v,0,0).
s(201573515,2,'σπάω',v,0,0).
s(201573891,1,'κατακομματιάζω',v,0,0).
s(201573891,2,'σκίζω',v,0,0).
s(301580050,1,'απαραίτητος',a,0,0).
s(201575146,1,'κοπανάω',v,0,0).
s(301580306,1,'απαραίτητος',a,0,0).
s(201575536,1,'γροθοκοπώ',v,0,0).
s(201575536,2,'γρονθοκοπώ',v,0,0).
s(201575675,1,'αποθέτω',v,0,0).
s(301581115,1,'αχρείαστος',a,0,0).
s(301581115,2,'περιττός',a,0,0).
s(201576165,1,'βοσκάω',v,0,0).
s(201576165,2,'βοσκώ',v,0,0).
s(201576165,3,'βόσκω',v,0,0).
s(101610758,1,'Falconidae',n,0,0).
s(101610758,2,'οικογένεια Falconidae',n,0,0).
s(101610955,1,'γεράκι',n,0,0).
s(201576478,1,'βοσκάω',v,0,0).
s(201576478,2,'βοσκώ',v,0,0).
s(201576478,3,'βόσκω',v,0,0).
s(101613294,1,'αετός',n,0,0).
s(101613615,1,'νεαρό πουλί',n,0,0).
s(201579813,1,'απλώνω',v,0,0).
s(201579813,2,'ξεδιπλώνω',v,0,0).
s(201579813,3,'τεντώνω',v,0,0).
s(101616318,1,'γύπας',n,0,0).
s(101616318,2,'όρνιο',n,0,0).
s(201582645,1,'ιχνογραφώ',v,0,0).
s(201582645,2,'σκιτσάρω',v,0,0).
s(201582645,3,'σχεδιάζω',v,0,0).
s(201583881,1,'γλύφω',v,0,0).
s(201583881,2,'λαξεύω',v,0,0).
s(201583881,3,'σκαλίζω',v,0,0).
s(201583881,4,'σμιλεύω',v,0,0).
s(200142191,2,'μορφώνω',v,0,0).
s(101620967,1,'Strigiformes',n,0,0).
s(101620967,2,'τάξη Strigiformes',n,0,0).
s(101621127,1,'γλαυξ',n,0,0).
s(101621127,2,'κουκουβάγια',n,0,0).
s(101621127,3,'πουλί της σοφίας',n,0,0).
s(101621714,1,'Strigidae',n,0,0).
s(101621714,2,'οικογένεια Strigidae',n,0,0).
s(201587062,1,'περιβάλλω',v,0,0).
s(201587062,2,'περικλείω',v,0,0).
s(101622596,1,'Strix',n,0,0).
s(101622596,2,'γένος Strix',n,0,0).
s(301593649,1,'ομαλός',a,0,0).
s(101622959,1,'κουκουβάγια Strix aluco',n,0,0).
s(201588493,1,'μαρκάρω',v,0,0).
s(201588493,2,'σημαδεύω',v,0,0).
s(201588493,3,'σταμπάρω',v,0,0).
s(301595596,1,'ανώμαλος',a,0,0).
s(101625275,1,'Tytonidae',n,0,0).
s(101625275,2,'οικογένεια  Tytonidae',n,0,0).
s(101625417,1,'Tyto',n,0,0).
s(101625417,2,'γένος Tyto',n,0,0).
s(101625562,1,'κουκουβάγια Tyto alba',n,0,0).
s(101625747,1,'Amphibia',n,0,0).
s(101625747,2,'κλάση Αμφίβια',n,0,0).
s(101627424,1,'αμφίβιο',n,0,0).
s(101629276,1,'σαλαμάνδρα',n,0,0).
s(201601234,1,'έχω',v,0,0).
s(201601234,2,'εξουσιάζω',v,0,0).
s(201601234,3,'κατακρατώ',v,0,0).
s(201602318,1,'ισορροπώ',v,0,0).
s(101639765,1,'βάτραχος',n,0,0).
s(101639765,2,'βατράχι',n,0,0).
s(101639765,3,'βατραχοειδές',n,0,0).
s(201606018,1,'σφιχταγκαλιάζω',v,0,0).
s(201295275,1,'ενώνω',v,0,0).
s(201608508,1,'γδέρνω',v,0,0).
s(201609287,1,'τραβώ',v,0,0).
s(301616157,1,'προσωπικός',a,0,0).
s(201611516,1,'σταλάζω',v,0,0).
s(201617192,1,'δημιουργώ',v,0,0).
s(201619014,1,'κάνω',v,0,0).
s(201619231,1,'ξεκάνω',v,0,0).
s(201619231,2,'χαλάω',v,0,0).
s(201619354,1,'ξαναδημιουργώ',v,0,0).
s(201619929,1,'καταστρέφω',v,0,0).
s(201621555,1,'δημιουργώ',v,0,0).
s(201621555,2,'παράγω',v,0,0).
s(201621555,3,'φτιάχνω',v,0,0).
s(101656813,1,'οικογένεια ερπετών',n,0,0).
s(301630117,1,'αμυντικός',a,0,0).
s(201624897,1,'κτυπώ',v,0,0).
s(201624897,2,'χτυπώ',v,0,0).
s(101657723,1,'γένος ερπετών',n,0,0).
s(201625206,1,'εξάγω',v,0,0).
s(201625985,1,'κάνω λαθρεμπόριο',v,0,0).
s(201626138,1,'καταρτίζω',v,0,0).
s(201627355,1,'δημιουργώ',v,0,0).
s(201627947,1,'αναπτύσσω',v,0,0).
s(101660719,1,'Reptilia',n,0,0).
s(101660719,2,'κλάση Reptilia',n,0,0).
s(101660719,3,'κλάση ερπετών',n,0,0).
s(101661091,1,'ερπετό',n,0,0).
s(101661404,1,'Anapsida',n,0,0).
s(101661404,2,'υποδιαίρεση  Anapsida',n,0,0).
s(201629000,1,'αποδίδω',v,0,0).
s(201629000,2,'κάνω',v,0,0).
s(201629000,3,'παράγω',v,0,0).
s(101661592,1,'anapsid',n,0,0).
s(101661592,2,'ερπετό anapsid',n,0,0).
s(101661818,1,'diapsid',n,0,0).
s(101661818,2,'ερπετό diapsid',n,0,0).
s(201631072,1,'ανανανεώνω',v,0,0).
s(201631534,1,'έχω κατά νουν',v,0,0).
s(201631534,2,'σκοπεύω',v,0,0).
s(201631534,3,'σχεδιάζω',v,0,0).
s(201632897,1,'εκσφεδονίζω',v,0,0).
s(201632897,2,'πετώ',v,0,0).
s(201632897,3,'ρίχνω',v,0,0).
s(201633343,1,'συλλαμβάνω',v,0,0).
s(301638438,1,'παλαιός',a,0,0).
s(301638962,1,'πανάρχαιος',a,0,0).
s(201634142,1,'επινοώ',v,0,0).
s(201634142,2,'κατασκευάζω',v,0,0).
s(201634142,3,'μηχανεύομαι',v,0,0).
s(201634142,4,'πλάθω',v,0,0).
s(201634142,5,'σκαρφίζομαι',v,0,0).
s(201634142,6,'σκαρώνω',v,0,0).
s(201634142,7,'σοφίζομαι',v,0,0).
s(201634424,1,'επανορθώνω',v,0,0).
s(201635432,1,'διαβλέπω',v,0,0).
s(201635432,2,'εικάζω',v,0,0).
s(201635432,3,'μαντεύω',v,0,0).
s(201635432,4,'προβλέπω',v,0,0).
s(201635432,5,'συμπεραίνω',v,0,0).
s(201635432,6,'συνάγω',v,0,0).
s(301640850,1,'πρόσφατος',a,0,0).
s(201636008,1,'συλλαμβάνω νοερά',v,0,0).
s(201636397,1,'φαντάζομαι',v,0,0).
s(301642657,1,'ριζικός',a,0,0).
s(201637982,1,'ανακαλύπτω',v,0,0).
s(301643620,1,'ηλικιωμένος',a,0,0).
s(201639105,1,'κόβω',v,0,0).
s(301644847,1,'αρχαίος',a,0,0).
s(201640207,1,'δημιουργώ',v,0,0).
s(101672767,1,'Lepidosauria',n,0,0).
s(101672767,2,'υποδιαίρεση Lepidosauria',n,0,0).
s(201640855,1,'εκπληρώνω',v,0,0).
s(201640855,2,'πραγματώνω',v,0,0).
s(101673503,1,'Squamata',n,0,0).
s(101673503,2,'τάξη  Squamata',n,0,0).
s(101673668,1,' υποδιαίρεση Sauria',n,0,0).
s(101673668,2,'Lacertilia',n,0,0).
s(101673668,3,'Sauria',n,0,0).
s(101673668,4,'υποδιαίρεση Lacertilia',n,0,0).
s(201641545,1,'κάνω θελήματα',v,0,0).
s(201641632,1,'τελειοποιώ',v,0,0).
s(201641914,1,'πρωτοπορώ',v,0,0).
s(101674216,1,'σαυροειδές',n,0,0).
s(301646941,1,'ανώριμος',a,0,0).
s(301646941,2,'νεαρός',a,0,0).
s(101674464,1,'σαύρα',n,0,0).
s(201642924,1,'κάνω',v,0,0).
s(201643464,1,'σχεδιάζω',v,0,0).
s(301649031,1,'μικρός',a,0,0).
s(201644339,1,'γκρεμίζω',v,0,0).
s(201644746,1,'εκπληρώνω',v,0,0).
s(201644746,2,'πραγματοποιώ',v,0,0).
s(201644746,3,'υλοποιώ',v,0,0).
s(201645601,1,'προκαλώ',v,0,0).
s(110264219,1,'γλωσσομαθής',n,0,0).
s(110264219,2,'πολύγλωσσος',n,0,0).
s(110267311,1,'μικρός αδερφός',n,0,0).
s(110267865,1,'μικρή αδερφή',n,0,0).
s(110269611,1,'θετικιστής',n,0,0).
s(110271216,1,'σκοπός',n,0,0).
s(110271216,2,'φρουρός',n,0,0).
s(110279018,1,'μηχανικός',n,0,0).
s(110284064,1,'κατασκευαστής',n,0,0).
s(110285313,1,'αγόρι',n,0,0).
s(110285938,1,'παιδί',n,0,0).
s(110287213,1,'άντρας',n,0,0).
s(110288516,1,'άνδρας',n,0,0).
s(110289039,1,'άνθρωπος',n,0,0).
s(110291240,1,'μοντέλο',n,0,0).
s(110291730,1,'άτομο',n,0,0).
s(110291730,2,'πρόσωπο',n,0,0).
s(110291942,1,'άνθρωπος',n,0,0).
s(110292316,1,'κατασκευαστής',n,0,0).
s(110296444,1,'ηθικολόγος',n,0,0).
s(110298482,1,'δάσκαλος',n,0,0).
s(110298482,2,'καθηγητής',n,0,0).
s(110299875,1,'προξενήτρα',n,0,0).
s(110300829,1,'υλιστής',n,0,0).
s(110301261,1,'μαθηματικός',n,0,0).
s(110303814,1,'δήμαρχος',n,0,0).
s(110304650,1,'μηχανολόγος',n,0,0).
s(110305802,1,'γιατρός',n,0,0).
s(110305802,2,'ιατρός',n,0,0).
s(110307234,1,'μέλος',n,0,0).
s(110309496,1,'μέντορας',n,0,0).
s(110309896,1,'έμπορος',n,0,0).
s(110311021,1,'αγγελιαφόρος',n,0,0).
s(110311021,2,'απεσταλμένος',n,0,0).
s(110311021,3,'μαντατοφόρος',n,0,0).
s(110312287,1,'μετεωρολόγος',n,0,0).
s(110312600,1,'Μεθοδιστής',n,0,0).
s(110312773,1,'Μεθοδιστής',n,0,0).
s(110314952,1,'μετανάστης',n,0,0).
s(110317007,1,'αξιωματικός',n,0,0).
s(110317884,1,'γαλακτοπώλης',n,0,0).
s(110317884,2,'γαλατάς',n,0,0).
s(110317963,1,'εκπρόσωπος εργοστασίου',n,0,0).
s(110318087,1,'μυλωνάς',n,0,0).
s(110318892,1,'μίμος',n,0,0).
s(110319996,1,'μεταλλειολόγος',n,0,0).
s(110320863,1,'υπουργός',n,0,0).
s(110322957,1,'ιεραπόστολος',n,0,0).
s(110324560,1,'μοντέλο',n,0,0).
s(110324851,1,'ήρωας',n,0,0).
s(110324851,2,'μοντέλο',n,0,0).
s(110324851,3,'πρότυπο',n,0,0).
s(110326257,1,'προεδρεύων',n,0,0).
s(110326257,2,'συντονιστής',n,0,0).
s(110327824,1,'μοναρχικός',n,0,0).
s(110327824,2,'φιλοβασιλικός',n,0,0).
s(110329579,1,'μονοθεϊστής',n,0,0).
s(110331167,1,'χορευτής αγγλικού λαϊκού χορού',n,0,0).
s(110332385,1,'μητέρα',n,0,0).
s(110334255,1,'μηχανοδηγός',n,0,0).
s(110334567,1,'αλπινιστής',n,0,0).
s(110334567,2,'ορειβάτης',n,0,0).
s(110335679,1,'στόμα',n,0,0).
s(110336730,1,'ιμάμης',n,0,0).
s(110336730,2,'μουεζίνης',n,0,0).
s(110336730,3,'χότζας',n,0,0).
s(110338231,1,'μουλάς',n,0,0).
s(110339966,1,'μουσικός',n,0,0).
s(110340312,1,'οργανοπαίκτης',n,0,0).
s(110341243,1,'μουσικολόγος',n,0,0).
s(110341343,1,'μουσικοδιδάσκαλος',n,0,0).
s(110341343,2,'μουσικός',n,0,0).
s(110341660,1,'μετάλλαξη',n,0,0).
s(110341660,2,'μεταλλαγμένος οργανισμός',n,0,0).
s(110351874,1,'διαπραγματευτής',n,0,0).
s(110352299,1,'γείτονας',n,0,0).
s(110357207,1,'κηδεμόνας',n,0,0).
s(110357613,1,'ανεψιά',n,0,0).
s(110357613,2,'ανιψιά',n,0,0).
s(110359759,1,'νομάδας',n,0,0).
s(110359759,2,'νομάς',n,0,0).
s(110363913,1,'αρχάριος',n,0,0).
s(110363913,2,'πρωτάρης',n,0,0).
s(110366966,1,'νοσηλευτής',n,0,0).
s(110366966,2,'νοσοκόμος',n,0,0).
s(110368009,1,'καλογριά',n,0,0).
s(110368009,2,'καλόγρια',n,0,0).
s(110368009,3,'μοναχή',n,0,0).
s(110369699,1,'μαιευτήρας',n,0,0).
s(110370122,1,'ωκεανογράφος',n,0,0).
s(110372373,1,'υπάλληλος',n,0,0).
s(110373801,1,'πράκτορας',n,0,0).
s(110373998,1,'απόγονος',n,0,0).
s(110376523,1,'γέροντας',n,0,0).
s(110376523,2,'γέρος',n,0,0).
s(110376523,3,'ηλικιωμένος',n,0,0).
s(110377633,1,'ογκολόγος',n,0,0).
s(110378412,1,'χειριστής',n,0,0).
s(110379073,1,'οφθαλμίατρος',n,0,0).
s(110379620,1,'αντίπαλος',n,0,0).
s(110379620,2,'ανταγωνιστής',n,0,0).
s(110379620,3,'πολέμιος',n,0,0).
s(110379758,1,'καταπιεστής',n,0,0).
s(110379758,2,'σατράπης',n,0,0).
s(110380305,1,'οπτικομετρικός',n,0,0).
s(110380305,2,'οφθαλμίατρος',n,0,0).
s(110384610,1,'ορθοδοντικός',n,0,0).
s(110385159,1,'ορθοπεδικός',n,0,0).
s(110388440,1,'άρχοντας',n,0,0).
s(110388440,2,'αφέντης',n,0,0).
s(110388440,3,'ηγεμόνας',n,0,0).
s(110388924,1,'ιδιοκτήτης',n,0,0).
s(110389398,1,'ιδιοκτήτης',n,0,0).
s(110391653,1,'ζωγράφος',n,0,0).
s(110397482,1,'αλεξιπτωτιστής',n,0,0).
s(110398806,1,'παραψυχολόγος',n,0,0).
s(110399491,1,'γονιός',n,0,0).
s(110400618,1,'νομικός σύμβουλος',n,0,0).
s(110402824,1,'διάδικος',n,0,0).
s(110402824,2,'συμβαλλόμενος',n,0,0).
s(110403876,1,'επιβάτης',n,0,0).
s(110405229,1,'πρώην δάσκαλος',n,0,0).
s(110405320,1,'ζαχαροπλάστης',n,0,0).
s(110405694,1,'περίπτωση',n,0,0).
s(110407310,1,'εθνικιστής',n,0,0).
s(110408324,1,'ιδιοκτήτης',n,0,0).
s(110412055,1,'πεζοπόρος',n,0,0).
s(110412554,1,'παιδο-οδοντίατρος',n,0,0).
s(110413834,1,'μετανοών',n,0,0).
s(110414865,1,'Πεντηκοστιανός',n,0,0).
s(110415230,1,'περφεξιονιστής',n,0,0).
s(110415230,2,'τελειομανής',n,0,0).
s(110415638,1,'εκτελεστής',n,0,0).
s(110416567,1,'περιοδοντικός',n,0,0).
s(110416732,1,'περιοδεύων',n,0,0).
s(110416732,2,'περιπατητικός',n,0,0).
s(110417424,1,'μορφή',n,0,0).
s(110419472,1,'απαισιόδοξος',n,0,0).
s(110419472,2,'πεσιμιστής',n,0,0).
s(110421470,1,'φαρμακοποιός',n,0,0).
s(110421956,1,'αλτρουιστής',n,0,0).
s(110421956,2,'φιλάνθρωπος',n,0,0).
s(110423225,1,'φιλόλογος',n,0,0).
s(110423589,1,'φιλόσοφος',n,0,0).
s(110428004,1,'φυσικός',n,0,0).
s(110430665,1,'πιανίστας',n,0,0).
s(110438172,1,'επινοητής',n,0,0).
s(110438470,1,'ηθοποιός',n,0,0).
s(110439851,1,'παίκτης',n,0,0).
s(110439851,2,'παίχτης',n,0,0).
s(110444194,1,'ποιητής',n,0,0).
s(110448983,1,'αστυνομικός',n,0,0).
s(110448983,2,'όργανο',n,0,0).
s(110450038,1,'πολιτικός κρατούμενος',n,0,0).
s(110450303,1,'πολιτικός',n,0,0).
s(110451263,1,'πολιτευτής',n,0,0).
s(110451263,2,'πολιτικός',n,0,0).
s(110453533,1,'πάπας',n,0,0).
s(110456138,1,'ορθολογιστής',n,0,0).
s(110456138,2,'ρασιοναλιστής',n,0,0).
s(110458519,1,'ιδιοκτήτρια',n,0,0).
s(110460720,1,'αρχαιολόγος',n,0,0).
s(110461424,1,'δύναμη',n,0,0).
s(110461747,1,'δύναμη',n,0,0).
s(110463028,1,'πραίτορας',n,0,0).
s(110463386,1,'πραγματιστής',n,0,0).
s(110465922,1,'Πρεσβυτεριανός',n,0,0).
s(110466918,1,'προστάτης',n,0,0).
s(110466918,2,'σωτήρας',n,0,0).
s(110467179,1,'πρόεδρος',n,0,0).
s(110468559,1,'πρόεδρος',n,0,0).
s(110468750,1,'διευθυντής',n,0,0).
s(110468750,2,'πρύτανης',n,0,0).
s(110468962,1,'πρόεδρος',n,0,0).
s(110469346,1,'προεδρεύων',n,0,0).
s(110470779,1,'ιερέας',n,0,0).
s(110470779,2,'παπάς',n,0,0).
s(110471250,1,'ιερέας',n,0,0).
s(110471570,1,'ιέρεια',n,0,0).
s(110474446,1,'χρηματιστής',n,0,0).
s(110474645,1,'διευθυντής σχολείου',n,0,0).
s(110476086,1,'αιχμάλωτος',n,0,0).
s(110476086,2,'κρατούμενος',n,0,0).
s(110476086,3,'φυλακισμένος',n,0,0).
s(110480018,1,'διευθυντής',n,0,0).
s(110480253,1,'επαγγελματίας',n,0,0).
s(110480583,1,'επαγγελματίας',n,0,0).
s(110480730,1,'καθηγητής',n,0,0).
s(110481268,1,'προγραμματιστής',n,0,0).
s(110482414,1,'υποβολέας',n,0,0).
s(110486909,1,'πληρεξούσιος',n,0,0).
s(110488016,1,'ψυχίατρος',n,0,0).
s(110488865,1,'ψυχολόγος',n,0,0).
s(110490699,1,'διαφημιστής',n,0,0).
s(110491575,1,'εκδότης',n,0,0).
s(110493922,1,'εμπορικός αντιπρόσωπος',n,0,0).
s(110494195,1,'πουριτανός',n,0,0).
s(110502046,1,'λιπόψυχος',n,0,0).
s(110503452,1,'ριζοσπάστης',n,0,0).
s(110503965,1,'ακτινολόγος',n,0,0).
s(110504206,1,'ακτινολόγος',n,0,0).
s(110504426,1,'ραδιοφωνικός παραγωγός',n,0,0).
s(110506417,1,'αγροκτήμονας',n,0,0).
s(110506417,2,'αγροκτηματίας',n,0,0).
s(110509161,1,'ρεαλιστής',n,0,0).
s(110510339,1,'λογικός',n,0,0).
s(110515194,1,'αναμορφωτής',n,0,0).
s(110515194,2,'μεταρρυθμιστής',n,0,0).
s(110517137,1,'ληξίαρχος',n,0,0).
s(110517137,2,'υπεύθυνος τήρησης μητρώων',n,0,0).
s(110517137,3,'φύλακας υποθηκών και αρχείου',n,0,0).
s(110518602,1,'μοναχή',n,0,0).
s(110520804,1,'ενοικιαστής',n,0,0).
s(110521288,1,'επαναπατρισμένος',n,0,0).
s(110522035,1,'εκπρόσωπος',n,0,0).
s(110522495,1,'ρεπουμπλικανός',n,0,0).
s(110523076,1,'ερευνητής',n,0,0).
s(110524869,1,'εστιάτορας',n,0,0).
s(110527147,1,'αναθεωρητής',n,0,0).
s(110527147,2,'ρεβιζιονιστής',n,0,0).
s(110527334,1,'ανατροπέας',n,0,0).
s(110527334,2,'επαναστάτης',n,0,0).
s(110531227,1,'δεξιός',n,0,0).
s(110533013,1,'ανταγωνιστής',n,0,0).
s(110537107,1,'πατινέρ',n,0,0).
s(110537822,1,'ρομαντικός',n,0,0).
s(110541229,1,'κυβερνήτης',n,0,0).
s(110541833,1,'πολιτικός άρχοντας',n,0,0).
s(110541983,1,'δυνάστης',n,0,0).
s(110546850,1,'άγιος',n,0,0).
s(110547145,1,'άγιος',n,0,0).
s(110551898,1,'Σαρακηνός',n,0,0).
s(110552019,1,'Σαρακηνός',n,0,0).
s(110552203,1,'Σαρακηνός',n,0,0).
s(110553140,1,'σατράπης',n,0,0).
s(110554455,1,'απεργοσπάστης',n,0,0).
s(109704630,1,'Λονδρέζος',n,0,0).
s(109705003,1,'Οξφορδιανός',n,0,0).
s(109705909,1,'κάτοικος των νησιών Φίτζι',n,0,0).
s(109706029,1,'Φι(ν)λανδέζος',n,0,0).
s(109706029,2,'Φι(ν)λανδός',n,0,0).
s(109706132,1,'Φλαμανδός',n,0,0).
s(109708405,1,'Γάλλος',n,0,0).
s(109708750,1,'Παριζιάνος',n,0,0).
s(109710164,1,'Έλληνας',n,0,0).
s(109710619,1,'Αχαιός',n,0,0).
s(109710753,1,'Αιολείς',n,0,0).
s(109710886,1,'Δωριείς',n,0,0).
s(109711009,1,'Ίωνες',n,0,0).
s(109712448,1,'Αϊτινός',n,0,0).
s(109713108,1,'Ολλανδός',n,0,0).
s(109713985,1,'Ουγγαρέζος',n,0,0).
s(109714120,1,'Ισλανδός',n,0,0).
s(109714264,1,'Ινδονήσιος',n,0,0).
s(109715685,1,'Ισραηλίτης',n,0,0).
s(109715833,1,'Ισραηλινός-ή',n,0,0).
s(109716047,1,'Ιταλός',n,0,0).
s(109716643,1,'Ετρούσκοι',n,0,0).
s(109717454,1,'Βενετσιάνος',n,0,0).
s(109717454,2,'Βενετός',n,0,0).
s(109721088,1,'κάτοικος του Λιχτενστάιν',n,0,0).
s(109721244,1,'Λουξεμβουργιανός',n,0,0).
s(109721244,2,'Λουξεμβούργιος',n,0,0).
s(109722159,1,'κάτοικος των Μαλδιβών',n,0,0).
s(110327987,1,'Μονεγάσκος',n,0,0).
s(109723819,1,'κάτοικος της Ναμίμπιας',n,0,0).
s(109723944,1,'κάτοικος του νησιού Ναούρου',n,0,0).
s(109724533,1,'Νεοζηλανδός',n,0,0).
s(109727440,1,'Φιλιππινέζος',n,0,0).
s(109727627,1,'Πολωνέζος',n,0,0).
s(109727627,2,'Πολωνός',n,0,0).
s(109728009,1,'Πορτογάλος',n,0,0).
s(109728009,2,'Πορτογαλέζος',n,0,0).
s(109728285,1,'Ρουμάνος',n,0,0).
s(109729530,1,'Άραβας',n,0,0).
s(109729945,1,'κάτοικος του Σαν Μαρίνο',n,0,0).
s(109730533,1,'Σκωτσέζος',n,0,0).
s(109730951,1,'κάτοικος των Σεϋχελλών',n,0,0).
s(109731343,1,'Σλοβένος',n,0,0).
s(109731906,1,'Ισπανός',n,0,0).
s(109732047,1,'Σιναλέζος(κάτοικος της Σρι Λάνκα)',n,0,0).
s(109732544,1,'Άγγλοι',n,0,0).
s(109732544,2,'αγγλικός λαός',n,0,0).
s(109732903,1,'Γάλλοι',n,0,0).
s(109733243,1,'Ισπανικός λαός',n,0,0).
s(109733243,2,'Ισπανός',n,0,0).
s(109734885,1,'Τούρκος',n,0,0).
s(109737050,1,'Ουκρανός-ή',n,0,0).
s(109747722,1,'Γερμανός',n,0,0).
s(109748101,1,'κάτοικος Ανατολικής Γερμανίας',n,0,0).
s(109749260,1,'κάτοικος της Γρενάδας',n,0,0).
s(109749753,1,'Σλοβένος',n,0,0).
s(109750410,1,'Τόνγκιος',n,0,0).
s(109750641,1,'Βαλλόνος',n,0,0).
s(109750891,1,'Γιουγκοσλάβος',n,0,0).
s(109751256,1,'Κροάτης',n,0,0).
s(109755398,1,'απολυταρχικός',n,0,0).
s(109758173,1,'ασκητής',n,0,0).
s(109758885,1,'ακαδημαικός διαχειριστής',n,0,0).
s(109759069,1,'ακαδημαϊκός',n,0,0).
s(109762509,1,'αστέρι',n,0,0).
s(109763784,1,'γνωριμία',n,0,0).
s(109765118,1,'ενεργός πολίτης',n,0,0).
s(109765278,1,'ηθοποιός',n,0,0).
s(109765278,2,'θεατρίνος',n,0,0).
s(109769076,1,'εθισμένος',n,0,0).
s(109769636,1,'δικαστής',n,0,0).
s(109770179,1,'υπασπιστής',n,0,0).
s(109770949,1,'διαχειριστής',n,0,0).
s(109770949,2,'διευθυντής',n,0,0).
s(109770949,3,'διοικητής',n,0,0).
s(109771435,1,'θαυμαστής',n,0,0).
s(109771435,2,'λάτρης',n,0,0).
s(109774783,1,'συνήγορος',n,0,0).
s(109774783,2,'υπέρμαχος',n,0,0).
s(109777012,1,'εμπορικός αντιπρόσωπος',n,0,0).
s(109777353,1,'αντιπρόσωπος',n,0,0).
s(109777975,1,'αντιπρόσωπος επιχειρήσεων',n,0,0).
s(109778144,1,'αντιπρόσωπος λογοτεχνών',n,0,0).
s(109779124,1,'αγνωστικιστής',n,0,0).
s(109779790,1,'γεωπόνος',n,0,0).
s(109786760,1,'ερασιτέχνης',n,0,0).
s(109790278,1,'ψυχαναλυτής',n,0,0).
s(109791419,1,'στρατηγικός αγοράς',n,0,0).
s(109792555,1,'πρόγονος',n,0,0).
s(109796323,1,'ανθρωπολόγος',n,0,0).
s(109798811,1,'Απόστολος',n,0,0).
s(109801864,1,'μαθητευόμενος',n,0,0).
s(109804806,1,'αρχαιολόγος',n,0,0).
s(109812338,1,'καλλιτέχνης',n,0,0).
s(109815790,1,'βοηθός',n,0,0).
s(109816771,1,'συνέταιρος',n,0,0).
s(109818022,1,'αστροναύτης',n,0,0).
s(109818022,2,'κοσμοναύτης',n,0,0).
s(109818343,1,'αστρονόμος',n,0,0).
s(109820044,1,'άθεος',n,0,0).
s(109820044,2,'αθεϊστής',n,0,0).
s(109820263,1,'αθλητής',n,0,0).
s(109823502,1,'θεία',n,0,0).
s(109824135,1,'δικτάτορας',n,0,0).
s(109824361,1,'αυθεντία',n,0,0).
s(109824609,1,'αρχές',n,0,0).
s(109826204,1,'πιλότος',n,0,0).
s(109827363,1,'μωρό',n,0,0).
s(109827683,1,'μωρό',n,0,0).
s(109827683,2,'νεογνό',n,0,0).
s(109828760,1,'παιδίατρος',n,0,0).
s(109831411,1,'μικροβιολόγος',n,0,0).
s(109831962,1,'παλιάνθρωπος',n,0,0).
s(109833651,1,'αρτοποιός',n,0,0).
s(109833651,2,'αρτοπώλης',n,0,0).
s(109833651,3,'φούρναρης',n,0,0).
s(109834699,1,'χορευτής μπαλέτου',n,0,0).
s(109837360,1,'μαέστρος',n,0,0).
s(109837824,1,'διευθυντής τραπέζης',n,0,0).
s(109837824,2,'τραπεζίτης',n,0,0).
s(109838370,1,'πτώχευση',n,0,0).
s(109838370,2,'φαλίρισμα',n,0,0).
s(109838370,3,'χρεωκοπία',n,0,0).
s(109838701,1,'Βαπτιστής',n,0,0).
s(109838895,1,'μπαρμπέρης',n,0,0).
s(109839702,1,'μπαργούμαν',n,0,0).
s(109841188,1,'μπάρμαν',n,0,0).
s(109847425,1,'μπεγκούμ',n,0,0).
s(109847727,1,'πιστός',n,0,0).
s(109848489,1,'οπαδός',n,0,0).
s(109848489,2,'πιστός',n,0,0).
s(109849462,1,'χορευτής της κοιλιάς',n,0,0).
s(109849598,1,'πρόσωπο',n,0,0).
s(109852679,1,'βιβλιόφιλος',n,0,0).
s(109854915,1,'βιοχημικός',n,0,0).
s(109855630,1,'βιολόγος',n,0,0).
s(109859152,1,'σιδηρουργός',n,0,0).
s(109862183,1,'λοστρόμος',n,0,0).
s(109862845,1,'μποντιμπιλντεράς',n,0,0).
s(109863031,1,'σωματοφύλακας',n,0,0).
s(109863620,1,'Βοημός',n,0,0).
s(109863749,1,'λενινιστής',n,0,0).
s(109863749,2,'μαρξιστής',n,0,0).
s(109865838,1,'βιβλιοπώλης',n,0,0).
s(109865954,1,'καλλιτεχνικός πράκτορας',n,0,0).
s(109866473,1,'βιβλιοπώλης',n,0,0).
s(109870208,1,'μποξέρ',n,0,0).
s(109870208,2,'πυγμάχος',n,0,0).
s(109871364,1,'αγόρι',n,0,0).
s(109871364,2,'εραστής',n,0,0).
s(109871681,1,'πρόσκοπος',n,0,0).
s(109874118,1,'ζυθοποιός',n,0,0).
s(109876454,1,'αδερφός',n,0,0).
s(109877124,1,'σύντροφος',n,0,0).
s(109877951,1,'φίλος',n,0,0).
s(109877951,2,'φιλαράκι',n,0,0).
s(109878275,1,'κατασκευαστής',n,0,0).
s(109879144,1,'μπάτσος',n,0,0).
s(109880427,1,'διοικητικός υπάλληλος',n,0,0).
s(109882007,1,'επιχειρηματίας',n,0,0).
s(109882716,1,'επιχειρηματίας',n,0,0).
s(109884391,1,'κρεοπώλης',n,0,0).
s(109884391,2,'χασάπης',n,0,0).
s(109887496,1,'χαλίφης',n,0,0).
s(109887850,1,'επισκέπτης',n,0,0).
s(109890749,1,'υποψήφιος',n,0,0).
s(109894445,1,'καρδιολόγος',n,0,0).
s(109898215,1,'χαρτογράφος',n,0,0).
s(109899929,1,'σοφιστής',n,0,0).
s(109903153,1,'διασημότητα',n,0,0).
s(109903501,1,'βιολοντσελίστας',n,0,0).
s(109904208,1,'εκατόχρονος',n,0,0).
s(109904837,1,'κεντρώος',n,0,0).
s(109906704,1,'νικητής',n,0,0).
s(109906704,2,'πρωταθλητής',n,0,0).
s(109906986,1,'γραμματέας',n,0,0).
s(109907196,1,'πρωθυπουργός',n,0,0).
s(109908025,1,'τύπος',n,0,0).
s(109908025,2,'φιλαράκος',n,0,0).
s(109909060,1,'προσωπικότητα',n,0,0).
s(109909929,1,'επιτετραμμένος',n,0,0).
s(109910374,1,'κόλακας',n,0,0).
s(109911570,1,'πολυλογάς',n,0,0).
s(109911849,1,'σοβινιστής',n,0,0).
s(109911849,2,'σωβινιστής',n,0,0).
s(109913824,1,'χημικός',n,0,0).
s(109917593,1,'παιδί',n,0,0).
s(109918248,1,'τέκνο',n,0,0).
s(109918554,1,'μωρό',n,0,0).
s(109918554,2,'παιδί',n,0,0).
s(109918867,1,'παιδί θαύμα',n,0,0).
s(109920901,1,'χορεύτρια μιούζικαλ',n,0,0).
s(109923673,1,'πολίτης',n,0,0).
s(109924437,1,'ηγέτης',n,0,0).
s(109924540,1,'πολιτικός μηχανικός',n,0,0).
s(109924742,1,'ιδιώτης',n,0,0).
s(109924742,2,'πολίτης',n,0,0).
s(109926246,1,'κλαρινετίστας',n,0,0).
s(109927451,1,'ιερωμένος',n,0,0).
s(109927451,2,'ρασοφόρος',n,0,0).
s(109928136,1,'κληρικός',n,0,0).
s(109930876,1,'κλόουν',n,0,0).
s(109930876,2,'παλιάτσος',n,0,0).
s(109931418,1,'ιδιωτικός δάσκαλος',n,0,0).
s(109931418,2,'φροντιστής',n,0,0).
s(109935990,1,'συνάδελφος',n,0,0).
s(109936892,1,'σπουδαστής',n,0,0).
s(109936892,2,'φοιτητής',n,0,0).
s(109937056,1,'κολεγιόπαις',n,0,0).
s(109937056,2,'φοιτητής κολεγίου',n,0,0).
s(109938991,1,'γίγαντας',n,0,0).
s(109938991,2,'τιτάνας',n,0,0).
s(109939313,1,'αγωνιστής',n,0,0).
s(109940146,1,'κωμικός',n,0,0).
s(109942431,1,'κριτικός',n,0,0).
s(109942431,2,'σχολιαστής',n,0,0).
s(109945319,1,'κομμουνιστής',n,0,0).
s(109945905,1,'σύντροφος',n,0,0).
s(109946574,1,'διαχειριστής εταιρείας',n,0,0).
s(109947232,1,'μουσικοσυνθέτης',n,0,0).
s(109947232,2,'μουσικός',n,0,0).
s(109947232,3,'μουσουργός',n,0,0).
s(109947232,4,'συνθέτης',n,0,0).
s(109949946,1,'συνθέτης',n,0,0).
s(109949946,2,'τυπογράφος',n,0,0).
s(109952539,1,'μαέστρος',n,0,0).
s(109953350,1,'ζαχαροπλάστης',n,0,0).
s(109954355,1,'εξομολογητής',n,0,0).
s(109954639,1,'κολλητός',n,0,0).
s(109955781,1,'βουλευτής',n,0,0).
s(109956035,1,'σύνδεσμος',n,0,0).
s(109956147,1,'διασύνδεση',n,0,0).
s(109956578,1,'κατακτητής',n,0,0).
s(109957156,1,'συντηρητικός',n,0,0).
s(109958133,1,'Αιρετικός',n,0,0).
s(109958292,1,'Αγγλικανός',n,0,0).
s(109958447,1,'παραλήπτης',n,0,0).
s(109963320,1,'μάγειρας',n,0,0).
s(109963574,1,'μάγειρας',n,0,0).
s(109964805,1,'αντιγραφέας',n,0,0).
s(109966255,1,'διοικητικός υπάλληλος',n,0,0).
s(109972010,1,'ξαδερφός',n,0,0).
s(109974648,1,'τεχνίτης',n,0,0).
s(109976429,1,'άτομο',n,0,0).
s(109976429,2,'πλάσμα',n,0,0).
s(109977082,1,'μέλος πληρώματος',n,0,0).
s(109977660,1,'εγκληματίας',n,0,0).
s(109978889,1,'ανάπηρος',n,0,0).
s(109979589,1,'κριτικός',n,0,0).
s(109981834,1,'άπειρος',n,0,0).
s(109981834,2,'αρχάριος',n,0,0).
s(109981834,3,'νεοφερμένος',n,0,0).
s(109987161,1,'τσάρος',n,0,0).
s(109988063,1,'μπαμπάς',n,0,0).
s(109988493,1,'Δαλάι Λάμα',n,0,0).
s(109989290,1,'ευγενής κυρία',n,0,0).
s(109989290,2,'κυρία',n,0,0).
s(109989290,3,'λαίδη',n,0,0).
s(109989502,1,'χορευτής',n,0,0).
s(109991867,1,'αγάπη',n,0,0).
s(109991867,2,'αγαπημένος',n,0,0).
s(109992837,1,'κόρη',n,0,0).
s(109998101,1,'απατεώνας',n,0,0).
s(112318378,1,'καρυδιά',n,0,0).
s(112318378,2,'καρύα η βασιλική',n,0,0).
s(112318615,1,'ξύλο καρυδιάς',n,0,0).
s(112318782,1,'Juglans californica',n,0,0).
s(112318782,2,'μαύρη καρυδιά της Καλιφόρνια',n,0,0).
s(112318965,1,'δέντρο juglans cinerea',n,0,0).
s(112319204,1,'Juglans regia',n,0,0).
s(112319204,2,'αγγλική καρυδιά',n,0,0).
s(112319414,1,'Juglans regia',n,0,0).
s(112319414,2,'αγγλική καρυδιά',n,0,0).
s(112319687,1,'γένος Carya',n,0,0).
s(112320010,1,'άσπρη καρυδιά Αμερικής',n,0,0).
s(112320285,1,'ξύλο άσπρης καρυδιάς Αμερικής',n,0,0).
s(112321077,1,'δέντρο carya ilionensis',n,0,0).
s(112321304,1,'ξύλο δέντρου carya ilionensis',n,0,0).
s(112321304,2,'ξύλο ελαιοκάρυου',n,0,0).
s(112321395,1,'καρυδιά Carya laciniosa',n,0,0).
s(112321873,1,'καρυδιά carya ovata',n,0,0).
s(112324056,1,'Κομβρετοειδές',n,0,0).
s(112324388,1,'δέντρο Combretum appiculatum',n,0,0).
s(112324558,1,'θάμνος Combretum erythrophyllum',n,0,0).
s(112324906,1,'θάμνος rhizophora mangle',n,0,0).
s(112325093,1,'γένος Laguncularia',n,0,0).
s(112325234,1,'ριζοφόρος λευκή  μάγκλη',n,0,0).
s(112326033,1,'αγριελιά',n,0,0).
s(112327407,1,'γένος Grias',n,0,0).
s(112327528,1,'δέντρο Grias cauliflora',n,0,0).
s(112327718,1,'γένος Bertholletia',n,0,0).
s(112327846,1,'δέντρο bertholletia excelsa',n,0,0).
s(112329020,1,'γένος Lagerstroemia',n,0,0).
s(112329473,1,'Lagerstroemia speciosa',n,0,0).
s(112329473,2,'χόρτο Queen''s lagerstroemia',n,0,0).
s(112329744,1,'ξύλο pyinma',n,0,0).
s(112330239,1,'δέντρο είδους μυρτιάς',n,0,0).
s(112330469,1,'μυρτιά',n,0,0).
s(112330751,1,'γένος Pimenta',n,0,0).
s(112330891,1,'δέντρο Pimenta acris',n,0,0).
s(112330891,2,'δέντρο οικογένειας μυρτιάς',n,0,0).
s(112331415,1,'γένος Eugenia',n,0,0).
s(112331788,1,'γυμνόδεντρο',n,0,0).
s(112332218,1,'ροδομηλιά',n,0,0).
s(112332422,1,'Φεϊγιόα',n,0,0).
s(112332422,2,'γένος Feijoa',n,0,0).
s(112332555,1,'θάμνος guava',n,0,0).
s(112332866,1,'γένος Myrciaria',n,0,0).
s(112333053,1,'δέντρο myricaria caulifora',n,0,0).
s(112333397,1,'γένος Psidium',n,0,0).
s(112333530,1,'δέντρο guava',n,0,0).
s(112334293,1,'μαστιχόδεντρο ή κομμεόδεντρο',n,0,0).
s(112334520,1,'ξύλο μαστιχόδεντρου',n,0,0).
s(112334891,1,'δένδρο ευκάλυπτος',n,0,0).
s(112335351,1,'ξύλο ευκάλυπτου',n,0,0).
s(112340383,1,'δέντρο nyssa sylvatica',n,0,0).
s(112340998,1,'ξύλο δέντρου nyssa sylvatica',n,0,0).
s(112345136,1,'γένος Punica',n,0,0).
s(112345280,1,'ροδιά',n,0,0).
s(112345899,1,'θάμνος rhizophora mangle',n,0,0).
s(112352287,1,'μπανανιά',n,0,0).
s(112352639,1,'μπανάνα νάνος',n,0,0).
s(112353203,1,'εδώδιμη μπανάνα',n,0,0).
s(112355023,1,'φυτό ravenala',n,0,0).
s(112355760,1,'αρμπαρόριζα',n,0,0).
s(112356668,1,'γένος Alpinia',n,0,0).
s(112357343,1,'κόκκινη πιπερόριζα',n,0,0).
s(112357802,1,'γένος Aframomum',n,0,0).
s(112358485,1,'υποκλάση Dilleniidae',n,0,0).
s(112359026,1,'τάξη Hypericales',n,0,0).
s(112359026,2,'τάξη Parietales',n,0,0).
s(112363301,1,'άνηθο anethum graveolens',n,0,0).
s(112364379,1,'γένος Calophyllum',n,0,0).
s(112364823,1,'ξύλο poon',n,0,0).
s(112364940,1,'δέντρο Santa Maria',n,0,0).
s(112365158,1,'δέντρο Calophyllum longifolium',n,0,0).
s(112365285,1,'δέντρο Calophyllum candidissimum',n,0,0).
s(112365670,1,'γένος Clusia',n,0,0).
s(112365900,1,'δέντρο clusia',n,0,0).
s(112366053,1,'δέντρο Clusia flava',n,0,0).
s(112366507,1,'γένος Garcinia',n,0,0).
s(112366675,1,'δέντρο garcinia mangostana',n,0,0).
s(112366870,1,'Garcinia cambogia',n,0,0).
s(112366870,2,'Garcinia gummi-gutta',n,0,0).
s(112366870,3,'δέντρο Garcinia hanburyi',n,0,0).
s(112370384,1,'γένος Mesua',n,0,0).
s(112370549,1,'ροδοκαστανιά',n,0,0).
s(112371002,1,'γένος Actinidia',n,0,0).
s(112371439,1,'Ακτινιδιά',n,0,0).
s(112371439,2,'δέντρο Αctinidia chinensis',n,0,0).
s(112372932,1,'γένος Carica',n,0,0).
s(112373100,1,'δέντρο παπάγια',n,0,0).
s(112373526,1,'γένος Caryocar',n,0,0).
s(112373739,1,'δέντρο caryocar nuciferum',n,0,0).
s(112376950,1,'οικογένεια Dipterocarpaceae',n,0,0).
s(112377198,1,'δέντρο dipterocarp',n,0,0).
s(112377494,1,'Shorea teysmanniana',n,0,0).
s(112377494,2,'κόκκινο ξύλο μαόνι',n,0,0).
s(112377658,1,'ξύλο μαόνι φιλιππινέζικο',n,0,0).
s(112378546,1,'γένος Dovyalis',n,0,0).
s(112378753,1,'δέντρο με μήλα κάι',n,0,0).
s(112378963,1,'φραγκοσταφυλιά Ceylon',n,0,0).
s(112379278,1,'Taraktagenos',n,0,0).
s(112379278,2,'γένος Hydnocarpus',n,0,0).
s(112379531,1,'δέντρο chaulmoogra',n,0,0).
s(112379781,1,'δέντρο Hydnocarpus laurifolia',n,0,0).
s(112380197,1,'γένος Idesia',n,0,0).
s(112380305,1,'δέντρο idesia',n,0,0).
s(112383256,1,'γένος passiflora',n,0,0).
s(112383402,1,'φυτό γένους passiflora',n,0,0).
s(112383737,1,'φυτό Passiflora edulis',n,0,0).
s(112383894,1,'φυτό Passiflora ligularis',n,0,0).
s(112384037,1,'φυτό passiflora quadrangularis',n,0,0).
s(112384227,1,'φυτό Passiflora incarnata',n,0,0).
s(112384375,1,'τζαμαϊκανό αγιόκλημα',n,0,0).
s(112384375,2,'φυτό Passiflora laurifolia',n,0,0).
s(112384569,1,'φρούτο Passiflora mollissima',n,0,0).
s(112384680,1,'γλυκοκολοκυθιά',n,0,0).
s(112384680,2,'γλυκοκολοκύθα',n,0,0).
s(112384839,1,'Passiflora foetida',n,0,0).
s(112387839,1,'βιολέτα',n,0,0).
s(112387839,2,'βιόλα',n,0,0).
s(112387839,3,'μενεξές',n,0,0).
s(112391477,1,'τάξη Urticales',n,0,0).
s(112393942,1,'γένος Laportea',n,0,0).
s(112394328,1,'αυστραλιανή τσουκνίδα',n,0,0).
s(112395906,1,'φυτό Queensland grass-cloth',n,0,0).
s(112396091,1,'δέντρο Pipturus albidus',n,0,0).
s(112396255,1,'οικογένεια Cannabidacea',n,0,0).
s(112396666,1,'γένος Cannabis',n,0,0).
s(112396924,1,'κάνναβι',n,0,0).
s(112397431,1,'Ινδική κάνναβι',n,0,0).
s(112399132,1,'μουριά',n,0,0).
s(112400261,1,'γένος Artocarpus',n,0,0).
s(112400489,1,'δέντρο Artocarpus altilis',n,0,0).
s(112400720,1,'δέντρο Artocarpus heterophyllus',n,0,0).
s(112401122,1,'γένος Ficus',n,0,0).
s(112401335,1,'συκιά',n,0,0).
s(112401335,2,'συκιά γένους Ficus',n,0,0).
s(112401684,1,'συκιά',n,0,0).
s(112401893,1,'αγριόσυκο ficus carica sylvestris',n,0,0).
s(112402051,1,'αγριοσυκιά',n,0,0).
s(112402348,1,'δέντρο φίκος της βεγγάλης',n,0,0).
s(112402596,1,'συκιά ficus religiosa',n,0,0).
s(112402840,1,'ινδικό καουτσουκόδεντρο',n,0,0).
s(112403075,1,'γκι',n,0,0).
s(112403276,1,'Botany Bay fig',n,0,0).
s(112403276,2,'Ficus rubiginosa',n,0,0).
s(112403276,3,'συκιά Port Jackson',n,0,0).
s(112403513,1,'Ficus sycomorus',n,0,0).
s(112403513,2,'συκομουριά ficus sycomorus',n,0,0).
s(112403994,1,'δέντρο broussonetia paparifera',n,0,0).
s(112404729,1,'κισσός campsis radicans',n,0,0).
s(112405209,1,'γένος Ulmus',n,0,0).
s(112405714,1,'φτελιά',n,0,0).
s(112406155,1,'ξύλο φτελιάς',n,0,0).
s(112406304,1,'φτελιά ulmus alata',n,0,0).
s(112406488,1,'αμερικάνικη φτελιά',n,0,0).
s(112406488,2,'λευκή φτελιά',n,0,0).
s(112406715,1,'Ulmus carpinifolia',n,0,0).
s(112406715,2,'ευρωπαϊκή φτελιά',n,0,0).
s(112406902,1,'Ulmus crassifolia',n,0,0).
s(112406902,2,'κέδρος φτελιά',n,0,0).
s(112407079,1,'Ulmus glabra',n,0,0).
s(112407079,2,'πτελέα η λεία',n,0,0).
s(112407222,1,'Ulmus hollandica',n,0,0).
s(112407222,2,'ολλανδική φτελιά',n,0,0).
s(112407396,1,'φτελιά Ulmus hollandica vegetata',n,0,0).
s(112407545,1,'Ulmus laevis',n,0,0).
s(112407545,2,'υδρόβια φτελιά',n,0,0).
s(112407715,1,'Ulmus parvifolia',n,0,0).
s(112407715,2,'κινέζικη φτελιά',n,0,0).
s(112407890,1,'Ulmus procera',n,0,0).
s(112407890,2,'αγγλική φτελιά',n,0,0).
s(112408077,1,'Ulmus pumila',n,0,0).
s(112408077,2,'σιβηρική φτελιά',n,0,0).
s(112408077,3,'φτελιά νάνος',n,0,0).
s(112408280,1,'Ulmus rubra',n,0,0).
s(112408280,2,'γλιστερή φτελιά',n,0,0).
s(112408280,3,'κόκκινη φτελιά',n,0,0).
s(112408466,1,'Ulmus campestris sarniensis',n,0,0).
s(112408466,2,'Ulmus campestris wheatleyi',n,0,0).
s(112408466,3,'Ulmus sarniensis',n,0,0).
s(112408466,4,'φτελιά του Τζέρσεϋ',n,0,0).
s(112408717,1,'Ulmus serotina',n,0,0).
s(112408717,2,'κόκκινη φτελιά',n,0,0).
s(112408873,1,'Ulmus thomasii',n,0,0).
s(112408873,2,'φτελιά βραχωδών περιοχών',n,0,0).
s(112409016,1,'γένος Celtis',n,0,0).
s(112409231,1,'φυτό γένους celtis',n,0,0).
s(112409470,1,'Celtis australis',n,0,0).
s(112409470,2,'ευρωπαϊκό φυτό γένους celtis',n,0,0).
s(112409651,1,'Celtis occidentalis',n,0,0).
s(112409651,2,'αμερικάνικο φυτό γένους celtis',n,0,0).
s(112409840,1,'Celtis laevigata',n,0,0).
s(112441183,1,'σπαράγγι',n,0,0).
s(109183693,1,'δεοντολογία',n,0,0).
s(109186064,1,'ποταμός Άαρ',n,0,0).
s(109187594,1,'Σαμανάλα',n,0,0).
s(109187594,2,'κορυφή του Αδάμ',n,0,0).
s(109187743,1,'Αδίγης',n,0,0).
s(109187743,2,'ποταμός Αδίγης',n,0,0).
s(109188894,1,'Αιγός ποταμοί',n,0,0).
s(109189411,1,'Αφρική',n,0,0).
s(109190918,1,'παράγοντας',n,0,0).
s(109194357,1,'Άλπεις',n,0,0).
s(109196103,1,'Αμούρ',n,0,0).
s(109196103,2,'ποταμός Αμούρ',n,0,0).
s(109200874,1,'Απέννινα Όρη',n,0,0).
s(109201031,1,'άνοιγμα',n,0,0).
s(109201031,2,'οπή',n,0,0).
s(109201840,1,'Υδροχόος',n,0,0).
s(109203032,1,'Όρος Αραράτ',n,0,0).
s(109203032,2,'Αραράτ',n,0,0).
s(109203217,1,'Αράξης',n,0,0).
s(109203217,2,'ποταμός Αράξης',n,0,0).
s(109203827,1,'αρχιπέλαγος',n,0,0).
s(109206133,1,'Κριός',n,0,0).
s(109206693,1,'Άρνος',n,0,0).
s(109206693,2,'ποταμός Άρνος',n,0,0).
s(109206985,1,'ανάβαση',n,0,0).
s(109206985,2,'ανηφόρα',n,0,0).
s(109207288,1,'Ασία',n,0,0).
s(109209025,1,'ασθενόσφαιρα',n,0,0).
s(109210604,1,'ατμόσφαιρα',n,0,0).
s(109211266,1,'Αυστραλία',n,0,0).
s(109212935,1,'Λίμνη Μπάλατον',n,0,0).
s(109212935,2,'Μπάλατον',n,0,0).
s(109214060,1,'αμμοσύρτις',n,0,0).
s(109214060,2,'πάγκος',n,0,0).
s(109214581,1,'διαχωριστικό',n,0,0).
s(109214581,2,'εμπόδιο',n,0,0).
s(109215315,1,'βάση',n,0,0).
s(109217230,1,'παραλία',n,0,0).
s(109217638,1,'βαθούλωμα',n,0,0).
s(109217638,2,'γούβα',n,0,0).
s(109224911,1,'σώμα',n,0,0).
s(109225146,1,'υδάτινο σώμα',n,0,0).
s(109227219,1,'Βόσπορος',n,0,0).
s(109227428,1,'απώτατο σημείο',n,0,0).
s(109227839,1,'ογκόλιθος',n,0,0).
s(109228324,1,'παραπόταμος',n,0,0).
s(109230768,1,'λίθος',n,0,0).
s(109230768,2,'σύγκριμα',n,0,0).
s(109232687,1,'Καρκίνος',n,0,0).
s(109233715,1,'ακρωτήρι',n,0,0).
s(109233715,2,'ακρωτήριο',n,0,0).
s(109235713,1,'Αιγόκερος',n,0,0).
s(109235713,2,'Αιγόκερως',n,0,0).
s(109237404,1,'Κασπία Θάλασσα',n,0,0).
s(109238926,1,'σπηλιά',n,0,0).
s(109239740,1,'ουράνιο σώμα',n,0,0).
s(109240621,1,'αλυσίδα',n,0,0).
s(109241247,1,'κανάλι',n,0,0).
s(109242389,1,'χάσμα',n,0,0).
s(109246464,1,'βράχος',n,0,0).
s(109247410,1,'σύννεφο',n,0,0).
s(109249034,1,'ορεινό πέρασμα',n,0,0).
s(109252078,1,'Κονγκό',n,0,0).
s(109252078,2,'ποταμός Κονγκό',n,0,0).
s(109252970,1,'αστερισμός',n,0,0).
s(109254614,1,'ήπειρος',n,0,0).
s(109256815,1,'πυρήνας',n,0,0).
s(109257011,1,'γωνία',n,0,0).
s(109257949,1,'κάλυμμα',n,0,0).
s(109258715,1,'σχισμή',n,0,0).
s(109260010,1,'φλοιός',n,0,0).
s(109260218,1,'κρούστα',n,0,0).
s(109263087,1,'Δούναβης',n,0,0).
s(109263087,2,'ποταμός Δούναβης',n,0,0).
s(109263619,1,'Νεκρά Θάλασσα',n,0,0).
s(109265620,1,'κατάβαση',n,0,0).
s(109265620,2,'κατηφόρα',n,0,0).
s(109268236,1,'Δνείπερος',n,0,0).
s(109268236,2,'ποταμός Δνείπερος',n,0,0).
s(109268592,1,'Δολομιτικές Άλπεις',n,0,0).
s(109268778,1,'Ντόν',n,0,0).
s(109268778,2,'ποταμός Ντόν',n,0,0).
s(109269972,1,'κατακάθι',n,0,0).
s(109269972,2,'υποστάθμη',n,0,0).
s(109270894,1,'κόσμος',n,0,0).
s(109270894,2,'οικουμένη',n,0,0).
s(109270894,3,'υδρόγειος',n,0,0).
s(109270894,4,'υφήλιος',n,0,0).
s(109271415,1,'Έβρος',n,0,0).
s(109271415,2,'ποταμός Έβρος',n,0,0).
s(109271558,1,'Έλβας',n,0,0).
s(109271558,2,'ποταμός Έλβας',n,0,0).
s(109273291,1,'κλειστός χώρος',n,0,0).
s(109274739,1,'Ευφράτης',n,0,0).
s(109274739,2,'ποταμός Ευφράτης',n,0,0).
s(109275016,1,'Ευρασία',n,0,0).
s(109275473,1,'Ευρώπη',n,0,0).
s(109277432,1,'εξώσφαιρα',n,0,0).
s(109277538,1,'χώρος',n,0,0).
s(109277686,1,'εξωγήινο αντικείμενο',n,0,0).
s(109277686,2,'εξωγήινο σώμα',n,0,0).
s(109280731,1,'εκβολή Φορθ',n,0,0).
s(109281411,1,'επίπεδο',n,0,0).
s(109282363,1,'πυθμένας',n,0,0).
s(109282208,1,'έδαφος',n,0,0).
s(109284015,1,'δάσος',n,0,0).
s(109284589,1,'απολίθωμα',n,0,0).
s(109287613,1,'Δίδυμοι',n,0,0).
s(109287968,1,'σχηματισμός',n,0,0).
s(109289177,1,'παγωμένος ογκόλιθος',n,0,0).
s(109289331,1,'παγετώνας',n,0,0).
s(109296053,1,'βάραθρο',n,0,0).
s(109296053,2,'χάσμα',n,0,0).
s(109303008,1,'λόφος',n,0,0).
s(109304465,1,'τρύπα',n,0,0).
s(109304750,1,'βαθούλωμα',n,0,0).
s(109304750,2,'τρύπα',n,0,0).
s(109305898,1,'θερμή πηγή',n,0,0).
s(109307902,1,'υδρόσφαιρα',n,0,0).
s(109308572,1,'παγόβουνο',n,0,0).
s(109309292,1,'μάζα πάγου',n,0,0).
s(109314013,1,'εσωτερικός διάδρομος',n,0,0).
s(109316454,1,'νησί',n,0,0).
s(109319456,1,'νησίδα',n,0,0).
s(109321901,1,'Ιορδάνης',n,0,0).
s(108509111,1,'ζούγκλα',n,0,0).
s(109324474,1,'Κασάι',n,0,0).
s(109324474,2,'ποταμός Κασάι',n,0,0).
s(109328904,1,'λίμνη',n,0,0).
s(109330378,1,'βυθός λίμνης',n,0,0).
s(109330378,2,'πυθμένας λίμνης',n,0,0).
s(109330467,1,'Λίμνη Τσαντ',n,0,0).
s(109331654,1,'Ιλμέν',n,0,0).
s(109331654,2,'Λίμνη Ιλμέν',n,0,0).
s(109331819,1,'Λίμνη Λαντόγκα',n,0,0).
s(109331819,2,'Λαντόγκα',n,0,0).
s(109332598,1,'Λίμνη Ονέγκα',n,0,0).
s(109332598,2,'Ονέγκα',n,0,0).
s(109333512,1,'Λίμνη Τανγκανίκα',n,0,0).
s(109333512,2,'Τανγκανίκα',n,0,0).
s(109334049,1,'Λίμνη Βικτωρία',n,0,0).
s(109334396,1,'στεριά',n,0,0).
s(109335240,1,'χώμα',n,0,0).
s(109337833,1,'Λέων',n,0,0).
s(109339109,1,'Ζυγός',n,0,0).
s(109339810,1,'λιθόσφαιρα',n,0,0).
s(109342386,1,'Λοχ-Νες',n,0,0).
s(109343943,1,'κάτω μανδύας',n,0,0).
s(109346450,1,'μανδύας',n,0,0).
s(109347779,1,'έλος',n,0,0).
s(109347779,2,'βάλτος',n,0,0).
s(109347779,3,'τέλμα',n,0,0).
s(109347779,4,'τέναγος',n,0,0).
s(109349192,1,'Μάττερχορν',n,0,0).
s(109349797,1,'μηχανισμός',n,0,0).
s(109350045,1,'θάλασσα',n,0,0).
s(109352578,1,'μεσόσφαιρα',n,0,0).
s(109353109,1,'μετεωρίτης',n,0,0).
s(109354984,1,'γαλαξίας',n,0,0).
s(109355850,1,'βάλτος',n,0,0).
s(109355850,2,'βαλτότοπος',n,0,0).
s(109357847,1,'Λευκό Όρος',n,0,0).
s(109358550,1,'φεγγάρι',n,0,0).
s(109358751,1,'χερσότοπος',n,0,0).
s(109359803,1,'βουνό',n,0,0).
s(109359803,2,'όρος',n,0,0).
s(109361517,1,'βουνοπλαγιά',n,0,0).
s(109362316,1,'στόμιο',n,0,0).
s(109362469,1,'στόμα',n,0,0).
s(109362469,2,'στόμιο',n,0,0).
s(109366017,1,'βαθούλωμα',n,0,0).
s(109366017,2,'κοίλωμα',n,0,0).
s(109366017,3,'κοιλότητα',n,0,0).
s(109366317,1,'ύψωμα',n,0,0).
s(109366762,1,'φύση',n,0,0).
s(109367203,1,'ανάγκη',n,0,0).
s(109367733,1,'λαιμός',n,0,0).
s(109367733,2,'στένωμα',n,0,0).
s(109367827,1,'Νέκαρ',n,0,0).
s(109367827,2,'ποταμός Νέκαρ',n,0,0).
s(109369844,1,'Νέβας',n,0,0).
s(109369844,2,'ποταμός Νέβας',n,0,0).
s(109372504,1,'Βόρεια  Αμερική',n,0,0).
s(109376526,1,'βυθός θάλασσας',n,0,0).
s(109376526,2,'βυθός ωκεανού',n,0,0).
s(109376526,3,'πυθμένας θάλασσας',n,0,0).
s(109376526,4,'πυθμένας ωκεανού',n,0,0).
s(109376979,1,'Όντερ',n,0,0).
s(109376979,2,'ποταμός Όντερ',n,0,0).
s(109378529,1,'Όλυμπος',n,0,0).
s(109379111,1,'άνοιγμα',n,0,0).
s(109382990,1,'Ειρηνικός Ωκεανός',n,0,0).
s(109385911,1,'κομμάτι',n,0,0).
s(109386422,1,'σωματίδιο',n,0,0).
s(109386842,1,'δερβένι',n,0,0).
s(109386842,2,'κλεισούρα',n,0,0).
s(109386842,3,'πέρασμα',n,0,0).
s(109387222,1,'πορεία',n,0,0).
s(109388848,1,'χερσόνησος',n,0,0).
s(109392824,1,'Ιχθύες',n,0,0).
s(109393108,1,'κοιλότητα εδάφους',n,0,0).
s(109393605,1,'πεδίο',n,0,0).
s(109393605,2,'πεδιάδα',n,0,0).
s(109394007,1,'πλανήτης',n,0,0).
s(109395457,1,'πλάκα',n,0,0).
s(109396150,1,'ποταμός Πο',n,0,0).
s(109397607,1,'λακούβα',n,0,0).
s(109397607,2,'λούμπα',n,0,0).
s(109398677,1,'γκρεμός',n,0,0).
s(109399899,1,'πρωτεϊνικό μόριο',n,0,0).
s(109401474,1,'Πυρηναία',n,0,0).
s(109402944,1,'κινούμενη άμμος',n,0,0).
s(109403427,1,'ουράνιο τόξο',n,0,0).
s(109403734,1,'οροσειρά',n,0,0).
s(109405787,1,'λαγκαδιά',n,0,0).
s(109405787,2,'ρεματιά',n,0,0).
s(109407346,1,'απομεινάρια',n,0,0).
s(109408540,1,'Ρήνος',n,0,0).
s(109408540,2,'ποταμός Ρήνος',n,0,0).
s(109408977,1,'ποταμός Ρον',n,0,0).
s(109409512,1,'ράβδωση',n,0,0).
s(109410928,1,'σκίσιμο',n,0,0).
s(107740033,1,'μήλο Cortland',n,0,0).
s(107740220,1,'μήλο Delicious',n,0,0).
s(107740597,1,'μήλο Empire',n,0,0).
s(107740744,1,'μήλο Grimes'' golden',n,0,0).
s(107740855,1,'μήλο Jonathan',n,0,0).
s(107740954,1,'μήλο McIntosh',n,0,0).
s(107741235,1,'μήλο Northern Spy',n,0,0).
s(107741357,1,'μήλο Pearmain',n,0,0).
s(107741461,1,'μήλο Pippin',n,0,0).
s(107741623,1,'μήλο Prima',n,0,0).
s(107741706,1,'μήλο Stayman',n,0,0).
s(107741804,1,'μήλο Winesap',n,0,0).
s(107741888,1,'μήλο Stayman Winesap',n,0,0).
s(107742012,1,'μαγειρευτό μήλο',n,0,0).
s(107742012,2,'μηλόπιτα',n,0,0).
s(107742224,1,'μήλο Bramley''s Seedling',n,0,0).
s(107742313,1,'μήλο Granny Smith',n,0,0).
s(107742415,1,'μήλο Lane''s Prince Albert',n,0,0).
s(107742513,1,'μήλο Newtown Wonder',n,0,0).
s(107742605,1,'μήλο Rome Beauty',n,0,0).
s(107742704,1,'σαρκώδες φρούτο',n,0,0).
s(107743224,1,'καρπός φυτού γένους vaccinium',n,0,0).
s(107743384,1,'καρπός φυτού γένους gaylussacia',n,0,0).
s(107743544,1,'βατόμουρο γένους vaccinium',n,0,0).
s(107743723,1,'γωλθερία η κατακλινής',n,0,0).
s(107743902,1,'καρπός φυτού vaccinium macrocarpon',n,0,0).
s(107743902,2,'φυτό vaccinium macrocarpon',n,0,0).
s(107744057,1,'καρπός του φυτού cowberry',n,0,0).
s(107744246,1,'σταφίδα Κορίνθου',n,0,0).
s(107744430,1,'φραγκοστάφυλλο',n,0,0).
s(107744559,1,'μαύρη σταφίδα Κορίνθου',n,0,0).
s(107744682,1,'ξανθή σταφίδα Κορίνθου',n,0,0).
s(107744682,2,'σταφίδα σουλτανίνας',n,0,0).
s(107744811,1,'βατόμουρο',n,0,0).
s(107745197,1,'είδος βατόμουρου',n,0,0).
s(107745466,1,'βατόμουρο (raspberry)',n,0,0).
s(107745661,1,'φρούτο amelanchier alnifolia',n,0,0).
s(107745803,1,'καρπός Lansium domesticum',n,0,0).
s(107745940,1,'φράουλα',n,0,0).
s(107746038,1,'καρπός φυτού γένους celtis',n,0,0).
s(107746186,1,'διόσπυρος',n,0,0).
s(107746749,1,'πετροκέρασο',n,0,0).
s(107747055,1,'εσπεριδοειδή',n,0,0).
s(107747455,1,'τμήμα φρούτου',n,0,0).
s(107747607,1,'πορτοκάλι',n,0,0).
s(107747951,1,'μανταρίνι',n,0,0).
s(107748276,1,'μανταρίνι satsuma',n,0,0).
s(107748416,1,'μανταρίνι (tangerine)',n,0,0).
s(107748574,1,'μανταρίνι',n,0,0).
s(107748753,1,'πικρό πορτοκάλι',n,0,0).
s(107748912,1,'γλυκό πορτοκάλι',n,0,0).
s(107748912,2,'πορτοκάλι για στύψιμο',n,0,0).
s(107749095,1,'πορτοκάλι Γιάφας',n,0,0).
s(107749446,1,'κουμκουάτ',n,0,0).
s(107749582,1,'λεμόνι',n,0,0).
s(107749731,1,'γλυκολέμονο',n,0,0).
s(107749969,1,'γκρέιπφρουτ',n,0,0).
s(107750146,1,'γκρέιπφρουτ citrus grandis',n,0,0).
s(107750586,1,'αμύγδαλο',n,0,0).
s(107750736,1,'αμύγδαλο Ιορδανίας',n,0,0).
s(107750872,1,'βερίκοκο',n,0,0).
s(107750872,2,'βερύκοκο',n,0,0).
s(107751004,1,'ροδάκινο',n,0,0).
s(107751148,1,'νεκταρίνι',n,0,0).
s(107751280,1,'καρπός φυτού ananas magdalenae',n,0,0).
s(107751280,2,'φυτό ananas magdalenae',n,0,0).
s(107751451,1,'δαμάσκηνο',n,0,0).
s(107751737,1,'αγριοδαμάσκηνο prunus insititia',n,0,0).
s(107751858,1,'κορόμηλο',n,0,0).
s(107751977,1,'φυτό prunus maritima',n,0,0).
s(107752109,1,'αγριοκορόμηλο',n,0,0).
s(107752264,1,'δαμάσκηνο Victoria',n,0,0).
s(107752377,1,'αποξηραμένο φρούτο',n,0,0).
s(107752514,1,'ξερό βερίκοκο',n,0,0).
s(107752602,1,'ξερό δαμάσκηνο',n,0,0).
s(107752664,1,'σταφίδα',n,0,0).
s(107752782,1,'σουλτανίνα',n,0,0).
s(107752874,1,'ένσπερμη σταφίδα',n,0,0).
s(107752966,1,'ξανθή σταφίδα',n,0,0).
s(107753113,1,'σύκο',n,0,0).
s(107753275,1,'ανανάς',n,0,0).
s(107753448,1,'αχλάδι του ποταμού',n,0,0).
s(107753592,1,'μπανάνα',n,0,0).
s(107753743,1,'φρούτο του πάθους',n,0,0).
s(107753980,1,'φρούτο passiflora quadrangularis',n,0,0).
s(107754155,1,'γλυκοκολοκύθα',n,0,0).
s(107754279,1,'φρούτο bell apple',n,0,0).
s(107754451,1,'φρούτο που μοιάζει με ψωμί',n,0,0).
s(107754684,1,'αρτόκαρπος',n,0,0).
s(107755411,1,'πεπόνι',n,0,0).
s(107755619,1,'σφαιρικό πεπόνι',n,0,0).
s(107755707,1,'αρωματικό πεπόνι',n,0,0).
s(107755929,1,'πεπόνι cantaloupe',n,0,0).
s(107755929,2,'πεπόνι κανταλουπένσιο',n,0,0).
s(107756096,1,'πεπόνι cuccumis melo inodorus',n,0,0).
s(107756096,2,'χειμερινό πεπόνι',n,0,0).
s(107756641,1,'κριθαρωτό πεπόνι',n,0,0).
s(107756951,1,'καρπούζι',n,0,0).
s(107757132,1,'κεράσι',n,0,0).
s(107757132,2,'πετροκέρασο',n,0,0).
s(107757312,1,'βύσσινο prunus avium',n,0,0).
s(107757874,1,'μεξικανικό μαύρο κεράσι',n,0,0).
s(107757990,1,'φυτό prunus cerasus',n,0,0).
s(107758125,1,'άχρωμο κεράσι',n,0,0).
s(107758260,1,'βύσσινο',n,0,0).
s(107758407,1,'κοκοφοίνικας',n,0,0).
s(107758680,1,'σταφύλι',n,0,0).
s(107758950,1,'σταφύλι fox grape',n,0,0).
s(107759194,1,'σταφύλι Concord grape',n,0,0).
s(107759324,1,'σταφύλι Catawba',n,0,0).
s(107759424,1,'μοσχάτο σταφύλι',n,0,0).
s(107759576,1,'σταφύλι κεχριμπάρι',n,0,0).
s(107759816,1,'σταφύλι κατάλληλο για κρασί',n,0,0).
s(107760070,1,'αυτοκρατορικό σταφύλι',n,0,0).
s(107760153,1,'μοσχάτο',n,0,0).
s(107760153,2,'μοσχοστάφυλο',n,0,0).
s(107760395,1,'σουλτανίνα',n,0,0).
s(107760501,1,'σταφύλι τοκάι',n,0,0).
s(107760755,1,'σταφύλι Thompson Seedless',n,0,0).
s(107760859,1,'κέδρος',n,0,0).
s(107760859,2,'καρπός κέδρου',n,0,0).
s(107761141,1,'τσιριμόγια',n,0,0).
s(107761309,1,'δέντρο annona muricata',n,0,0).
s(107761461,1,'τζαμαϊκανός κέδρος',n,0,0).
s(107761611,1,'δέντρο annona squamosa',n,0,0).
s(107761954,1,'κέδρος νερού',n,0,0).
s(107762114,1,'καρπός δέντρου asimina triloba',n,0,0).
s(107762244,1,'παπάγια',n,0,0).
s(107762373,1,'μήλα κάι',n,0,0).
s(107762373,2,'μήλο κάι',n,0,0).
s(107762534,1,'kitambilla',n,0,0).
s(107762534,2,'kitembilla',n,0,0).
s(107762534,3,'καρπός φραγκοσταφυλιάς ketembilla',n,0,0).
s(107762913,1,'φρούτο Durian',n,0,0).
s(107762913,2,'φρούτο durian',n,0,0).
s(107763107,1,'ανανάς guava',n,0,0).
s(107763290,1,'ισπανικό γλυκολέμονο',n,0,0).
s(107763629,1,'ακτινίδιο',n,0,0).
s(107763629,2,'κίουι',n,0,0).
s(107763792,1,'μούσμουλο eriobotrya japonica',n,0,0).
s(107763987,1,'φρούτο garcinia mangostana',n,0,0).
s(107764155,1,'μάγκο',n,0,0).
s(107764315,1,'καρπός δέντρου achras zapota',n,0,0).
s(107764486,1,'καρπός δέντρου achras zapota',n,0,0).
s(107764630,1,'καρπός δέντρου tamarindus indica',n,0,0).
s(107764847,1,'αβοκάντο',n,0,0).
s(107765073,1,'χουρμάς',n,0,0).
s(107765208,1,'καρπός σαμπούκου',n,0,0).
s(107765361,1,'καρπός δέντρου guava',n,0,0).
s(107765361,2,'φρούτο guava',n,0,0).
s(107765728,1,'άγριο δαμάσκηνο',n,0,0).
s(107765862,1,'καρπός δέντρου myricaria caulifora',n,0,0).
s(107765999,1,'τζίτζιφο',n,0,0).
s(107766173,1,'φρούτο δέντρου litchi chinensis',n,0,0).
s(107766409,1,'καρπός δέντρου euphoria longana',n,0,0).
s(107766409,2,'φρούτο euphoria longana',n,0,0).
s(107767002,1,'μούσμουλο',n,0,0).
s(107767171,1,'μούρο',n,0,0).
s(107767344,1,'ελιά',n,0,0).
s(107767344,2,'ξιδάτη ελιά',n,0,0).
s(107767549,1,'μαύρη ελιά',n,0,0).
s(107767709,1,'πράσινη ελιά',n,0,0).
s(107767847,1,'αχλάδι',n,0,0).
s(107768068,1,'αχλάδι κιτρινοπράσινο',n,0,0).
s(107768230,1,'αχλάδι bartlett',n,0,0).
s(107768318,1,'αχλάδι seckel',n,0,0).
s(107768423,1,'φυτό γένους plantago',n,0,0).
s(107768694,1,'ρόδι',n,0,0).
s(107768858,1,'φραγκόσυκο',n,0,0).
s(107769102,1,'φραγκοστάφυλο',n,0,0).
s(107769306,1,'γηγενές ροδάκινο quandong',n,0,0).
s(111473291,1,'ζωή',n,0,0).
s(111473488,1,'βιολογία',n,0,0).
s(111473954,1,'φως',n,0,0).
s(111476231,1,'ατμοσφαιρικός ηλεκτρισμός',n,0,0).
s(111480698,1,'μηχανικό φαινόμενο',n,0,0).
s(111481334,1,'τροχιά',n,0,0).
s(111481487,1,'βαλλιστική',n,0,0).
s(111481627,1,'τροχιά υποβοηθητικής βαρύτητας',n,0,0).
s(111484975,1,'φεγγαρόφωτο',n,0,0).
s(111485186,1,'αστροφεγγιά',n,0,0).
s(111485367,1,'ήλιος',n,0,0).
s(111485367,2,'ηλιόφως',n,0,0).
s(111485367,3,'λιακάδα',n,0,0).
s(111485582,1,'ηλιαχτίδα',n,0,0).
s(111485681,1,'ακτίνες λέιζερ',n,0,0).
s(111490638,1,'οπτικό φαινόμενο',n,0,0).
s(111492014,1,'πόλωση',n,0,0).
s(111493827,1,'τάση',n,0,0).
s(111494638,1,'πτώση',n,0,0).
s(111495041,1,'πίεση',n,0,0).
s(111496296,1,'υδροστατική πίεση',n,0,0).
s(111497777,1,'προώθηση',n,0,0).
s(111498040,1,'έλξη',n,0,0).
s(111499284,1,'ακτινοβολία',n,0,0).
s(111501381,1,'βροχή',n,0,0).
s(111501381,2,'βροχόπτωση',n,0,0).
s(111501737,1,'μπόρα',n,0,0).
s(111501737,2,'νεροποντή',n,0,0).
s(111503060,1,'αντανάκλαση',n,0,0).
s(111507951,1,'χιονόβροχο',n,0,0).
s(111507951,2,'χιονόνερο',n,0,0).
s(111508382,1,'χιονόπτωση',n,0,0).
s(111508382,2,'χιόνι',n,0,0).
s(111509066,1,'χιονονιφάδα',n,0,0).
s(111509377,1,'κρύσταλλο',n,0,0).
s(111509570,1,'χιονοθύελλα',n,0,0).
s(111513631,1,'μέτωπο κύματος',n,0,0).
s(111513880,1,'οικονομική υπερχείλιση',n,0,0).
s(111514805,1,'πίεση',n,0,0).
s(111522448,1,'ρεύμα',n,0,0).
s(111524662,1,'καιρικές συνθήκες',n,0,0).
s(111524662,2,'καιρός',n,0,0).
s(111525955,1,'άνεμος',n,0,0).
s(111525955,2,'αέρας',n,0,0).
s(111527177,1,'ακτίνα Ραίντγκεν',n,0,0).
s(111527177,2,'ακτίνα Χ',n,0,0).
s(111529603,1,'Βασίλειο Plantae',n,0,0).
s(111529603,2,'Βασίλειο φυτών',n,0,0).
s(111531193,1,'αγριολούλουδο',n,0,0).
s(111531457,1,'θαλλοειδές φυτό',n,0,0).
s(111532017,1,'θαλλός',n,0,0).
s(111532351,1,'στέλεχος',n,0,0).
s(111532547,1,'καλύπτρα',n,0,0).
s(111532682,1,'μεμβρανοειδής σάκος',n,0,0).
s(111534434,1,'υποδιαίρεση τραχεόφυτα',n,0,0).
s(111534677,1,'τάξη φυτών',n,0,0).
s(111536087,1,'διακοσμητικό φυτό',n,0,0).
s(111536673,1,'υδρόβιο φυτό',n,0,0).
s(111536778,1,'βρυόφυτο',n,0,0).
s(111544769,1,'πτεριδόφυτο',n,0,0).
s(111550474,1,'υμένιο',n,0,0).
s(111551211,1,'σπερματόφυτο',n,0,0).
s(111552386,1,'σπερματόφυτα',n,0,0).
s(111552806,1,'μονοετές φυτό',n,0,0).
s(111552976,1,'διετές φυτό',n,0,0).
s(111553240,1,'αιωνόβιο φυτό',n,0,0).
s(111553419,1,'άγριο φυτό',n,0,0).
s(111553763,1,'γυμνόσπερμα',n,0,0).
s(111555413,1,'οικογένεια μονοκοτυλήδονων',n,0,0).
s(111556857,1,'γένος μονοκοτυλήδονων',n,0,0).
s(111562747,1,'οικογένεια δικοτυλήδονων',n,0,0).
s(111564734,1,'οικογένεια hamamelid dicot',n,0,0).
s(111565385,1,'οικογένεια ',n,0,0).
s(111566230,1,'οικογένεια αστεροειδών δικοτυλήδονων',n,0,0).
s(111566682,1,'οικογένεια rosid',n,0,0).
s(111567411,1,'γένος δικοτυλήδονων',n,0,0).
s(111573173,1,'γένος hamamelid dicot',n,0,0).
s(111575425,1,' dilleniid',n,0,0).
s(111575425,2,'γένος δικοτυλήδονων',n,0,0).
s(111579418,1,'γένος asterid dicot',n,0,0).
s(111585340,1,'γένος δικοτυλήδονων rosid',n,0,0).
s(111590783,1,'οικογένεια μανιταριών',n,0,0).
s(111592146,1,'γένος μανιταριών',n,0,0).
s(111594676,1,'συνομοταξία μανιταριών',n,0,0).
s(111595312,1,'Gymnospermophyta',n,0,0).
s(111595312,2,'συνομοταξία Gymnospermae',n,0,0).
s(111597657,1,'Gnetum gnemon',n,0,0).
s(111597657,2,'δέντρο gnetum',n,0,0).
s(111608250,1,'γένος πεύκων',n,0,0).
s(111608885,1,'ξύλο πεύκου',n,0,0).
s(111609475,1,'φυτό pinus parryana',n,0,0).
s(111609684,1,'πεύκο',n,0,0).
s(111609862,1,'πεύκο Pinus cembroides',n,0,0).
s(111610047,1,'πεύκο Pinus edulis',n,0,0).
s(111610215,1,'Pinus monophylla',n,0,0).
s(111610215,2,'μονόφυλλο πεύκο',n,0,0).
s(111611758,1,'πεύκο Pinus pinea',n,0,0).
s(111612235,1,'καρύδι cembra',n,0,0).
s(111619136,1,'ξύλο πεύκης γένους larix',n,0,0).
s(111620912,1,'ξύλο ελάτου',n,0,0).
s(111623304,1,'ξύλο κέδρου',n,0,0).
s(111624840,1,'ξύλο ελάτου spruce leather',n,0,0).
s(111627364,1,'ξύλο κωνείου',n,0,0).
s(111630890,1,'ξύλο κυπαρισσιού',n,0,0).
s(111636835,1,'καρπός για ποτά',n,0,0).
s(111640898,1,'ερυθρόξυλο',n,0,0).
s(111641275,1,'γένος δέντρων σεκόγια',n,0,0).
s(111643506,1,'δέντρο callitris articulata',n,0,0).
s(111645914,1,'αροκάρια (δέντρο)',n,0,0).
s(111646694,1,'δέντρο είδους bunya bunya',n,0,0).
s(111647548,1,'ξύλο δέντρου kauri',n,0,0).
s(111650558,1,'δέντρο με κίτρινο ξύλο',n,0,0).
s(111650759,1,'γυμνοσπερματικό δέντρο με κίτρινο ξύλο',n,0,0).
s(111650919,1,'αγγειόσπερμο δέντρο με κίτρινο ξύλο',n,0,0).
s(111651133,1,'δέντρο με κίτρινο ξύλο',n,0,0).
s(111661707,1,'ξύλο δέντρου taxus baccata',n,0,0).
s(111664418,1,'φυτό γκίγκο η δίλοβος',n,0,0).
s(111664929,1,'Anthophyta',n,0,0).
s(111664929,2,'Magnoliophyta',n,0,0).
s(111664929,3,'συνομοταξία Angiospermae',n,0,0).
s(111665372,1,'αγγειόσπερμο',n,0,0).
s(111665781,1,'κλάση Magnoliopsida',n,0,0).
s(111665781,2,'κλάση δικοτυλήδονων',n,0,0).
s(111667562,1,'κλάση Liliopsida',n,0,0).
s(111667562,2,'κλάση μονοκοτυλήδονων',n,0,0).
s(111668573,1,'υποκλάση Arecidae',n,0,0).
s(111668952,1,'υποκλάση Commelinidae',n,0,0).
s(111669335,1,'άνθος',n,0,0).
s(111669335,2,'λουλούδι',n,0,0).
s(111669921,1,'άνθος',n,0,0).
s(111669921,2,'λουλούδι',n,0,0).
s(111675096,1,'στήμονας',n,0,0).
s(111675537,1,'γύρη',n,0,0).
s(111675842,1,'αναπαραγωγική δομή',n,0,0).
s(111677259,1,'ύπερος',n,0,0).
s(111678768,1,'σπερματική βλάστη',n,0,0).
s(111678768,2,'σπερματοβλάστη',n,0,0).
s(111678768,3,'ωάριο',n,0,0).
s(111679250,1,'πυρήνας κορμού',n,0,0).
s(111680032,1,'στόμα',n,0,0).
s(111680596,1,'στήμονας',n,0,0).
s(111683989,1,'σπέρμα',n,0,0).
s(111683989,2,'σπόρος',n,0,0).
s(111685091,1,'κουκούτσι',n,0,0).
s(111686503,1,'έμβρυο',n,0,0).
s(111686912,1,'σπορίτης',n,0,0).
s(111686912,2,'σποριόφυτο',n,0,0).
s(111687071,1,'γαμετόφυτο',n,0,0).
s(111688750,1,'ωάριο',n,0,0).
s(111689197,1,'καρπός καρυδιού',n,0,0).
s(111689367,1,'σπόρος coix lacryma-jobi',n,0,0).
s(111689483,1,'ελαιόσπορος',n,0,0).
s(111689815,1,'βαμβακόσπορος',n,0,0).
s(111690455,1,'πέταλο',n,0,0).
s(111690612,1,'σέπαλο',n,0,0).
s(111690893,1,'ανθισμένο φύλλο',n,0,0).
s(111691046,1,'στεφάνη',n,0,0).
s(111691523,1,'κάλυκας',n,0,0).
s(111691990,1,'κέλυφος',n,0,0).
s(111691990,2,'φλούδα',n,0,0).
s(111693812,1,'γένος Annona',n,0,0).
s(111693981,1,'δέντρο κέδρος',n,0,0).
s(111693981,2,'δέντρο κέρδος',n,0,0).
s(111694300,1,'δέντρο Annona cherimola',n,0,0).
s(111694300,2,'δέντρο τσιριμόγια',n,0,0).
s(111694469,1,'δέντρο Annona diversifolia',n,0,0).
s(111694664,1,'γένος Αnnona muricata',n,0,0).
s(111694664,2,'δέντρο annona muricata',n,0,0).
s(111694866,1,'γένος Annona reticulata',n,0,0).
s(111694866,2,'δέντρο Annona reticulata',n,0,0).
s(111695085,1,'γένος Annona squamosa',n,0,0).
s(111695085,2,'δέντρο Annona squamosa',n,0,0).
s(111695285,1,'Annona glabra',n,0,0).
s(111695285,2,'δέντρο Annona glabra',n,0,0).
s(111695485,1,'γένος Asimina',n,0,0).
s(111695599,1,'δέντρο Asimina triloba',n,0,0).
s(111695599,2,'δέντρο asimina triloba',n,0,0).
s(111695974,1,'δέντρο canangium odoratum',n,0,0).
s(111696450,1,'δέντρο με εύκαμπτο ανθεκτικό ξύλο',n,0,0).
s(111696606,1,'εύκαμπτο ανθεκτικό ξύλο',n,0,0).
s(111696776,1,'γένος Xylopia',n,0,0).
s(111696935,1,'δέντρο Xylopia aethiopica',n,0,0).
s(111696935,2,'δέντρο aframomum melegueta',n,0,0).
s(111700279,1,'Μαγιάτικο μήλο',n,0,0).
s(111702713,1,'δέντρο Cercidiphyllum japonicum',n,0,0).
s(111703669,1,'δάφνη laurus nobilis',n,0,0).
s(111706629,1,'γένος Persea',n,0,0).
s(111706761,1,'δέντρο αβοκάντο',n,0,0).
s(111708442,1,'γένος Illicium',n,0,0).
s(111708442,2,'ιλλίκιο',n,0,0).
s(111708658,1,'δέντρο άνηθος',n,0,0).
s(111708857,1,'φυτό Illicium floridanum',n,0,0).
s(111709045,1,'άνηθος αλετρίς',n,0,0).
s(111709205,1,'κινέζικος άνηθος',n,0,0).
s(111709674,1,'μανόλια',n,0,0).
s(111711971,1,'γένος manglietia',n,0,0).
s(111712282,1,'δέντρο liriodendron tulipifera',n,0,0).
s(111712621,1,'ασπρόξυλο',n,0,0).
s(111720088,1,'νεραγκούλα',n,0,0).
s(111722982,1,'ακόνιτο',n,0,0).
s(111723770,1,'δηλητηριώδες μούρο',n,0,0).
s(111723986,1,'δηλητηριώδες μούρο',n,0,0).
s(111728530,1,'φυγόκορις',n,0,0).
s(111728530,2,'φυτό γένους cimicifuga',n,0,0).
s(111729478,1,'αγράμπελη',n,0,0).
s(111729478,2,'κληματίδα',n,0,0).
s(111733904,1,'φυτό δηλητηριώδες γένους veratrum',n,0,0).
s(111739365,1,'λουλούδι',n,0,0).
s(111744583,1,'οικογένεια φυτών',n,0,0).
s(111744859,1,'γένος φυτών',n,0,0).
s(111745817,1,'δέντρο connarus guianensis',n,0,0).
s(111746060,1,'δέντρο connarus guianensis',n,0,0).
s(111746600,1,'δέντρο Connarus guianensis',n,0,0).
s(111746776,1,'γένος Leguminosae',n,0,0).
s(111747468,1,'ψυχανθή',n,0,0).
s(111747468,2,'ψυχανθή φυτά',n,0,0).
s(111748330,1,'γένος Arachis',n,0,0).
s(111748501,1,'αραχίδα',n,0,0).
s(111748501,2,'φυστικιά',n,0,0).
s(111748811,1,'περικάρπιο φιστικιού',n,0,0).
s(111749112,1,'δέντρο passiflora quadrangularis',n,0,0).
s(111749273,1,'ξύλο δέντρου passiflora quadrangularis',n,0,0).
s(111749603,1,'Centrolobium robustum',n,0,0).
s(111749603,2,'δέντρο arariba',n,0,0).
s(111749920,1,'δέντρο γένους dipteryx',n,0,0).
s(111750173,1,'καρπός δέντρου γένους dipteryx',n,0,0).
s(111750508,1,'χαρουπιά Hymenaea courbaril',n,0,0).
s(111750989,1,'φυτό melilotus officinalis',n,0,0).
s(111750989,2,'φυτό Μελίλωτος',n,0,0).
s(111755694,1,'γένος Acacia',n,0,0).
s(111756092,1,'ακακία',n,0,0).
s(111756329,1,'δέντρο acacia seyal',n,0,0).
s(111756522,1,'ξύλο shittimwood',n,0,0).
s(111756870,1,'φυτό Acacia auriculiformis',n,0,0).
s(111757017,1,'φυτό Acacia cambegei',n,0,0).
s(111757190,1,'φυτό Acacia catechu',n,0,0).
s(111757190,2,'φυτό κατεχού',n,0,0).
s(111757653,1,'Ακακία η λευκάζουσα',n,0,0).
s(111757851,1,'Ακακία η φαρνεζιανή',n,0,0).
s(111757851,2,'Γαζία',n,0,0).
s(111758122,1,'δέντρο Acacia melanoxylon (ξύλο για προσάναμα)',n,0,0).
s(111758276,1,'φυτό Acacia pycnantha',n,0,0).
s(111758483,1,'φυτό Acacia xanthophloea',n,0,0).
s(111758628,1,'γένος Adenanthera',n,0,0).
s(111758799,1,'κόκκινο σανδαλόξυλο',n,0,0).
s(111759049,1,'γένος Albizia',n,0,0).
s(111759049,2,'γένος Αλβιζία',n,0,0).
s(111759224,1,'δέντρο albizzia',n,0,0).
s(111759404,1,'δέντρο Albizia julibrissin',n,0,0).
s(111759609,1,'δέντρο Albizia lebbeck',n,0,0).
s(111759853,1,'δέντρο pithecolobium saman',n,0,0).
s(111761484,1,'γένος Inga',n,0,0).
s(111761836,1,'φασολιά γένους dolichos ή vigna',n,0,0).
s(111762018,1,'δάφνη laurus nobilis',n,0,0).
s(111762706,1,'γένος Lysiloma',n,0,0).
s(111762927,1,'δέντρο Lysiloma bahamensis',n,0,0).
s(111763340,1,'ξύλο sabicu',n,0,0).
s(111766046,1,'φασόλι algarroba',n,0,0).
s(111767354,1,'φυτό γένους apocynum',n,0,0).
s(111773987,1,'πικροδάφνη',n,0,0).
s(111781658,1,'φυτό Aglaonema modestum',n,0,0).
s(111789438,1,'κεράσι γένους monstera',n,0,0).
s(111789589,1,'κεράσι Monstera deliciosa',n,0,0).
s(111797321,1,'αραλία',n,0,0).
s(111807979,1,'γαρυφαλλιά',n,0,0).
s(111807979,2,'δίανθος',n,0,0).
s(111808468,1,'γαρύφαλλο',n,0,0).
s(111823305,1,'αμάραντος',n,0,0).
s(111841061,1,'γένος Pisonia',n,0,0).
s(111841247,1,'δέντρο γένους celosia',n,0,0).
s(111842204,1,'κάκτος',n,0,0).
s(111843053,1,'δέντρο Acanthocereus tetragonus',n,0,0).
s(111851395,1,'γένος Opuntia',n,0,0).
s(111851578,1,'φραγκοσυκιά',n,0,0).
s(111852028,1,'φραγκοσυκιά Opuntia lindheimeri',n,0,0).
s(111852148,1,'φραγκοσυκιά Opuntia tuna',n,0,0).
s(111852255,1,'γένος Pereskia',n,0,0).
s(111852531,1,'δέντρο φραγκοστάφυλο',n,0,0).
s(111892637,1,'γαριφαλιά',n,0,0).
s(111903333,1,'φυτό ranunculus ficaria',n,0,0).
s(111910835,1,'υποκατηγορία Asteridae',n,0,0).
s(111916268,1,'γένος Achillea',n,0,0).
s(111916268,2,'γένος Αχίλλεα',n,0,0).
s(112718995,1,'Quassia amara',n,0,0).
s(112718995,2,'πικρόδεντρο quassia',n,0,0).
s(112721477,1,'Bulnesia sarmienti',n,0,0).
s(112721477,2,'δέντρο palo santo',n,0,0).
s(112721705,1,'ξύλο δέντρου guaiacum',n,0,0).
s(112722071,1,'δέντρο Guaiacum officinale',n,0,0).
s(112722382,1,'αγιόξυλο γένους guaiacum',n,0,0).
s(112722567,1,'νόθο αγιόξυλο γένους guaiacum',n,0,0).
s(112724201,1,'γένος Salix',n,0,0).
s(112724942,1,'ιτιά',n,0,0).
s(112725521,1,'λυγαριά',n,0,0).
s(112725738,1,'Salix alba',n,0,0).
s(112725738,2,'λευκή ιτιά',n,0,0).
s(112725940,1,'Salix alba sericea',n,0,0).
s(112725940,2,'Salix sericea',n,0,0).
s(112725940,3,'ασημί ιτιά',n,0,0).
s(112726357,1,'ιτιά Salix alba caerulea',n,0,0).
s(112726528,1,'Salix arctica',n,0,0).
s(112726528,2,'αρκτική ιτιά',n,0,0).
s(112726670,1,'Salix babylonica',n,0,0).
s(112726670,2,'κλαίουσα ιτιά',n,0,0).
s(112726902,1,'ιτιά Salix pendulina blanda',n,0,0).
s(112727101,1,'"γατάκι"',n,0,0).
s(112727101,2,'ιτιά Salix discolor',n,0,0).
s(112727301,1,'ιτιά salix carpea',n,0,0).
s(112727729,1,'Salix amygdaloides',n,0,0).
s(112727729,2,'ιτιά με φύλλα ροδακινιάς',n,0,0).
s(112728164,1,'Salix candida',n,0,0).
s(112728164,2,'λευκoφαία ιτιά',n,0,0).
s(112728322,1,'Salix fragilis',n,0,0).
s(112728322,2,'Σπαζοϊτιά',n,0,0).
s(112728322,3,'εύθραυστη ιτιά',n,0,0).
s(112728508,1,'Salix humilis',n,0,0).
s(112728508,2,'φουντωτή ιτιά',n,0,0).
s(112728656,1,'Salix herbacea',n,0,0).
s(112728656,2,'ιτιά θάμνος',n,0,0).
s(112728864,1,'Salix cinerea',n,0,0).
s(112728864,2,'γκρίζα ιτιά',n,0,0).
s(112729023,1,'Salix lasiolepis',n,0,0).
s(112729023,2,'βελοειδής ιτιά',n,0,0).
s(112729164,1,'Salix lucida',n,0,0).
s(112729164,2,'λαμπερή ιτιά',n,0,0).
s(112729315,1,'Salix nigra',n,0,0).
s(112729315,2,'μαύρη ιτιά',n,0,0).
s(112729521,1,'Salix pentandra',n,0,0).
s(112729521,2,'δαφνοϊτιά',n,0,0).
s(112729950,1,'δένδρο Salix pyrifolia',n,0,0).
s(112730143,1,'Salix repens',n,0,0).
s(112730143,2,'χαμνοειδής ιτιά',n,0,0).
s(112730370,1,'Salix sitchensis',n,0,0).
s(112730370,2,'ιτιά παραγωγής μεταξιού',n,0,0).
s(112730544,1,'Salix tristis',n,0,0).
s(112730544,2,'αρτεμισία (φυτό)',n,0,0).
s(112730776,1,'ιτιά arctostaphylos uva-ursi',n,0,0).
s(112731202,1,'γένος Populus',n,0,0).
s(112731401,1,'λεύκα',n,0,0).
s(112731714,1,'ξύλο λεύκας',n,0,0).
s(112735009,1,'γένος Santalum',n,0,0).
s(112735160,1,'σανδαλόξυλο',n,0,0).
s(112735452,1,'ξύλο σανδαλόξυλου',n,0,0).
s(112735452,2,'σανδαλόξυλο',n,0,0).
s(112736455,1,'γένος Eucarya',n,0,0).
s(112736455,2,'γένος Fusanus',n,0,0).
s(112736603,1,'δέντρο Fusanus acuminatus',n,0,0).
s(112737251,1,'καρπός φυτού shepherdia argentea',n,0,0).
s(112737898,1,'γκι',n,0,0).
s(112737898,2,'γκυ',n,0,0).
s(112741222,1,'φυτό γένους sapindus',n,0,0).
s(112741409,1,'γένος Sapindus',n,0,0).
s(112741586,1,'Sapindus drumondii',n,0,0).
s(112741586,2,'άγριο κινέζικο δέντρο',n,0,0).
s(112741792,1,'Sapindus saponaria',n,0,0).
s(112741792,2,'ψευτοκρανιά',n,0,0).
s(112743232,1,'γένος Dimocarpus',n,0,0).
s(112743352,1,'δέντρο euphoria longana',n,0,0).
s(112743823,1,'δέντρο harpullia',n,0,0).
s(112744277,1,'γένος Litchi',n,0,0).
s(112744387,1,'δέντρο litchi chinensis',n,0,0).
s(112744656,1,'γένος Melicoccus',n,0,0).
s(112744850,1,'δέντρο ισπανικού γλυκολέμονου',n,0,0).
s(112746474,1,'ξύλο δέντρου buxus',n,0,0).
s(112751172,1,'Cliftonia monophylla',n,0,0).
s(112751172,2,'σίκαλη fagopyrum esculentum',n,0,0).
s(112752205,1,'σφένδαμος',n,0,0).
s(112752205,2,'σφεντάμι',n,0,0).
s(112752666,1,'ξύλο σφενδάμου',n,0,0).
s(112752666,2,'ξύλο σφενταμιού',n,0,0).
s(112756457,1,'πουρνάρι',n,0,0).
s(112757816,1,'αμερικάνικο πουρνάρι',n,0,0).
s(112759120,1,'γένος Anacardium',n,0,0).
s(112759273,1,'Ανακάρδια',n,0,0).
s(112759273,2,'φυστικιά κάσιους',n,0,0).
s(112759668,1,'δέντρο goncalo alves',n,0,0).
s(112761123,1,'γένος Mangifera',n,0,0).
s(112761284,1,'δέντρο μάγκο',n,0,0).
s(112761471,1,'γένος Pistacia',n,0,0).
s(112761702,1,'δέντρο Pistacia vera',n,0,0).
s(112761702,2,'φυστικιά',n,0,0).
s(112761905,1,'δέντρο pistacia terebinthus',n,0,0).
s(112761905,2,'κοκκορεβιθιά',n,0,0).
s(112761905,3,'τερέβινθος',n,0,0).
s(112761905,4,'τριμιθιά',n,0,0).
s(112763205,1,'ξύλο θάμνου γένους rhus',n,0,0).
s(112764703,1,'γένος Schinus',n,0,0).
s(112764978,1,'δέντρο aroeira blanca',n,0,0).
s(112765115,1,'δέντρο Schinus molle',n,0,0).
s(112765402,1,'βραζιλιάνικη πιπεριά',n,0,0).
s(112766595,1,'κισσός rhus vernix',n,0,0).
s(112766869,1,'κισσός rhus toxicodendron',n,0,0).
s(112767648,1,'δέντρο rhus verniciflua',n,0,0).
s(112768369,1,'Ιπποκαστανέα',n,0,0).
s(112768369,2,'αγριοκαστανιά',n,0,0).
s(112768682,1,'καρπός δέντρου γένους aesculus',n,0,0).
s(112770277,1,'γένος Diospyros',n,0,0).
s(112770529,1,'έβενος',n,0,0).
s(112770736,1,'ξύλο έβενου',n,0,0).
s(112770736,2,'ξύλο εβένου',n,0,0).
s(112770892,1,'δέντρο Andaman marble',n,0,0).
s(112771085,1,'ξύλο μαρμαρόδεντρου',n,0,0).
s(112771390,1,'ιαπωνικός διόσπυρος',n,0,0).
s(112771597,1,'αμερικάνικος διόσπυρος',n,0,0).
s(112773917,1,'αγριοδαμασκηνιά prunus insititia',n,0,0).
s(112774127,1,'γένος Manilkara',n,0,0).
s(112774299,1,'δέντρο Manilkara bidentata',n,0,0).
s(112774496,1,'γουταπέρκα',n,0,0).
s(112774641,1,'δέντρο achras zapota',n,0,0).
s(112774891,1,'γένος Palaquium',n,0,0).
s(112775070,1,'δέντρο Palaquium gutta',n,0,0).
s(112775225,1,'γένος Payena',n,0,0).
s(112775393,1,'δέντρο γουταπέρκα',n,0,0).
s(112775530,1,'γένος Pouteria',n,0,0).
s(112775919,1,'δέντρο Calocarpum  zapota',n,0,0).
s(112778219,1,'δέντρο halesia carolina',n,0,0).
s(112785110,1,'οικογένεια φυτών γένους sedum',n,0,0).
s(112785312,1,'γένος Crassula',n,0,0).
s(112785499,1,'γένος sedum',n,0,0).
s(112786684,1,'γένος Aeonium',n,0,0).
s(112787196,1,'γένος Ceratopetalum',n,0,0).
s(112787364,1,'δέντρο Ceratopetalum gummiferum',n,0,0).
s(112788201,1,'ορτανσία',n,0,0).
s(112804621,1,'οικογένεια φραγκοστάφυλων',n,0,0).
s(112804866,1,'γένος Ribes',n,0,0).
s(112806455,1,'γένος Platanus',n,0,0).
s(112806732,1,'πλάτανος',n,0,0).
s(112806732,2,'πλατάνι',n,0,0).
s(112807082,1,'ξύλο πλατάνου',n,0,0).
s(112807251,1,'Platanus acerifolia',n,0,0).
s(112807251,2,'πλάτανος Λονδίνου',n,0,0).
s(112807409,1,'Platanus occidentalis',n,0,0).
s(112807409,2,'αμερικάνικος πλάτανος',n,0,0).
s(112807624,1,'Platanus orientalis',n,0,0).
s(112807624,2,'πλάτανος των ανατολικών περιοχών',n,0,0).
s(112807773,1,'Platanus racemosa',n,0,0).
s(112807773,2,'καλιφορνέζικος πλάτανος',n,0,0).
s(112808007,1,'Platanus wrightii',n,0,0).
s(112808007,2,'πλάτανος Αριζόνα',n,0,0).
s(112808227,1,'τάξη Polemoniales',n,0,0).
s(112809233,1,'γένος Polemonium',n,0,0).
s(112810318,1,'γένος flox',n,0,0).
s(112811294,1,'γένος Linanthus',n,0,0).
s(112812121,1,'γένος Acanthus',n,0,0).
s(112812665,1,'γένος Graptophyllum',n,0,0).
s(112813024,1,'γένος Thunbergia',n,0,0).
s(112813753,1,'φυτό γένους bignonia',n,0,0).
s(112813870,1,'γένος Bignonia',n,0,0).
s(112814417,1,'γένος Catalpa',n,0,0).
s(112814417,2,'γένος Κατάλπα',n,0,0).
s(112814643,1,'Κατάλπα',n,0,0).
s(112815060,1,'γένος Chilopsis',n,0,0).
s(112815434,1,'γένος Crescentia',n,0,0).
s(112815668,1,'δέντρο Crescentia cuiete',n,0,0).
s(112815925,1,'οικογένεια Boraginaceae',n,0,0).
s(112816359,1,'γένος Βόραγο',n,0,0).
s(112816359,2,'γένος βοτάνων borago officinalis',n,0,0).
s(112816753,1,'γένος Amsinckia',n,0,0).
s(112817335,1,'γένος Anchusa',n,0,0).
s(112818147,1,'γένος Cordia',n,0,0).
s(112818346,1,'ισπανική φτελιά',n,0,0).
s(112818601,1,'δέντρο Cordia gerascanthus',n,0,0).
s(112818601,2,'ισπανική φτελιά',n,0,0).
s(112818742,1,'γένος Cynoglossum',n,0,0).
s(112819560,1,'γένος Echium',n,0,0).
s(112819953,1,'Lappula',n,0,0).
s(112819953,2,'γένος Hackelia',n,0,0).
s(112820434,1,'γένος λιθόσπερμων',n,0,0).
s(112821257,1,'γένος Mertensia',n,0,0).
s(112821736,1,'genus Myosotis',n,0,0).
s(112821736,2,'γένος φυτών Myosotis',n,0,0).
s(112822284,1,'γένος Onosmodium',n,0,0).
s(112822650,1,'γένος Symphytum',n,0,0).
s(112829582,1,'φυτό gesneriad',n,0,0).
s(112829809,1,'γένος Gesneria',n,0,0).
s(112830080,1,'γένος Achimenes',n,0,0).
s(112830404,1,'γένος Aeschynanthus',n,0,0).
s(112830974,1,'γένος Alsobia',n,0,0).
s(112831389,1,'γένος Columnea',n,0,0).
s(112831776,1,'γένος Episcia',n,0,0).
s(112832140,1,'γένος Gloxinia',n,0,0).
s(112832315,1,'φυτό shinningia speciosa',n,0,0).
s(112832690,1,'γένος Kohleria',n,0,0).
s(112832976,1,'γένος Saintpaulia',n,0,0).
s(112833341,1,'γένος Sinningia',n,0,0).
s(112833793,1,'γένος Streptocarpus',n,0,0).
s(112834671,1,'γένος Hydrophyllum',n,0,0).
s(112835196,1,'γένος Emmanthe',n,0,0).
s(112835578,1,'γένος Eriodictyon',n,0,0).
s(112836033,1,'γένος Nemophila',n,0,0).
s(112836663,1,'γένος Phacelia',n,0,0).
s(112837643,1,'γένος Pholistoma',n,0,0).
s(112839409,1,'γένος Acinos',n,0,0).
s(112839574,1,'βασιλικός',n,0,0).
s(112839839,1,'γένος Agastache',n,0,0).
s(112840640,1,'γένος Ajuga',n,0,0).
s(112841686,1,'γένος Ballota',n,0,0).
s(112842105,1,'γένος Blephilia',n,0,0).
s(112842765,1,'γένος Calamintha',n,0,0).
s(112843844,1,'γένος Clinopodium',n,0,0).
s(112844220,1,'γένος Collinsonia',n,0,0).
s(112844697,1,'γένος Coleus',n,0,0).
s(112845732,1,'γένος Conradina',n,0,0).
s(112846143,1,'γένος Dracocephalum',n,0,0).
s(112846546,1,'γένος Elsholtzia',n,0,0).
s(112846869,1,'γένος Galeopsis',n,0,0).
s(112847254,1,'γένος Glechoma',n,0,0).
s(112847749,1,'γένος Hedeoma',n,0,0).
s(112848343,1,'γένος Hyssopus',n,0,0).
s(112848870,1,'γένος Lamium',n,0,0).
s(112849597,1,'γένος Lavandula',n,0,0).
s(112850718,1,'γένος Leonotis',n,0,0).
s(112851304,1,'γένος Leonurus',n,0,0).
s(112851673,1,'Sphacele',n,0,0).
s(112851673,2,'γένος Lepechinia',n,0,0).
s(112852049,1,'γένος Lycopus',n,0,0).
s(112852726,1,'γένος Origanum',n,0,0).
s(112852930,1,'γένος Majorana',n,0,0).
s(112853080,1,'ρίγανη',n,0,0).
s(112853901,1,'γένος Marrubium',n,0,0).
s(112854443,1,'γένος Melissa',n,0,0).
s(112854600,1,'λουϊζα',n,0,0).
s(112854925,1,'γένος Mentha',n,0,0).
s(112855042,1,'μέντα',n,0,0).
s(112856091,1,'Μέντα η πιπερώδης',n,0,0).
s(112856287,1,'Mentha spicata',n,0,0).
s(112856287,2,'μέντα Mentha spicata',n,0,0).
s(112857024,1,'γένος Micromeria',n,0,0).
s(112857594,1,'γένος Molucella',n,0,0).
s(112858019,1,'γένος Monarda',n,0,0).
s(112859873,1,'γένος Nepeta',n,0,0).
s(112860254,1,'γένος Ocimum',n,0,0).
s(112860842,1,'γένος Perilla',n,0,0).
s(112861139,1,'γένος Phlomis',n,0,0).
s(112861751,1,'γένος Physostegia',n,0,0).
s(112862312,1,'γένος Plectranthus',n,0,0).
s(112862648,1,'γένος Pogostemon',n,0,0).
s(112862828,1,'αρωματικό φυτό',n,0,0).
s(112863026,1,'γένος Prunella',n,0,0).
s(112863458,1,'γένος Pycnanthemum',n,0,0).
s(112864038,1,'γένος Rosmarinus',n,0,0).
s(112864363,1,'γένος Salvia',n,0,0).
s(112866824,1,'γένος Satureja',n,0,0).
s(112867679,1,'γένος Scutellaria',n,0,0).
s(112868248,1,'γένος Sideritis',n,0,0).
s(112868418,1,'γένος Solenostemon',n,0,0).
s(112868634,1,'γένος Stachys',n,0,0).
s(112869248,1,'γένος Teucrium',n,0,0).
s(112870392,1,'γένος Thymus',n,0,0).
s(112871074,1,'γένος Trichostema',n,0,0).
s(112871992,1,'Lentibulariaceae',n,0,0).
s(112871992,2,'οικογένεια Lentibulariaceae',n,0,0).
s(112872257,1,'γένος utricularia',n,0,0).
s(112872698,1,'γένος Pinguicula',n,0,0).
s(112873182,1,'γένος Genlisea',n,0,0).
s(112873834,1,'γένος Martynia',n,0,0).
s(112874429,1,'οικογένεια Pedaliaceae',n,0,0).
s(112874429,2,'οικογένεια σουσαμιoύ',n,0,0).
s(112874642,1,'γένος Sesamum',n,0,0).
s(112874996,1,'γένος Proboscidea',n,0,0).
s(112876684,1,'γένος Scrophularia',n,0,0).
s(112876899,1,'συκιά',n,0,0).
s(112877041,1,'γένος Antirrhinum',n,0,0).
s(112878019,1,'γένος Besseya',n,0,0).
s(112878525,1,'γένος Aureolaria',n,0,0).
s(112879350,1,'γένος Calceolaria',n,0,0).
s(112879719,1,'γένος Castilleja',n,0,0).
s(112880963,1,'γένος Chelone',n,0,0).
s(112881429,1,'γένος Collinsia',n,0,0).
s(112882321,1,'γένος Culver''s root',n,0,0).
s(112882591,1,'γένος δακτυλίτης',n,0,0).
s(112883395,1,'γένος Gerardia',n,0,0).
s(112883733,1,'γένος Agalinis',n,0,0).
s(112883923,1,'γένος Linaria',n,0,0).
s(112884523,1,'γένος Penstemon',n,0,0).
s(112888733,1,'γένος Verbascum',n,0,0).
s(112890009,1,'γένος Veronica',n,0,0).
s(112892226,1,'Solonaceae',n,0,0).
s(112892226,2,'οικογένεια Solonaceae',n,0,0).
s(112893094,1,'γένος Solanum',n,0,0).
s(112893463,1,'στρύχνος γένους solanum',n,0,0).
s(112898226,1,'γένος Atropa',n,0,0).
s(112898628,1,'γένος Browallia',n,0,0).
s(112898959,1,'γένος Brunfelsia',n,0,0).
s(112899333,1,'γένος Brugmansia',n,0,0).
s(112900148,1,'γένος Capsicum',n,0,0).
s(112900462,1,'κοκκινοπιπεριά',n,0,0).
s(112900987,1,'καυτερό πιπέρι',n,0,0).
s(112900987,2,'πιπέρι καγιέν',n,0,0).
s(112902297,1,'γένος Cestrum',n,0,0).
s(112902887,1,'γένος Cyphomandra',n,0,0).
s(112903250,1,'γένος Datura',n,0,0).
s(112903794,1,'γένος Fabiana',n,0,0).
s(112904148,1,'γένος Hyoscyamus',n,0,0).
s(112904720,1,'γένος Lycium',n,0,0).
s(112905655,1,'γένος Lycopersicon',n,0,0).
s(112906334,1,'γένος Mandragora',n,0,0).
s(112906926,1,'γένος Nicandra',n,0,0).
s(112907287,1,'γένος Nicotiana',n,0,0).
s(112908432,1,'γένος Nierembergia',n,0,0).
s(112909252,1,'γένος Petunia',n,0,0).
s(112910141,1,'γένος Physalis',n,0,0).
s(112912105,1,'γένος Salpichroa',n,0,0).
s(112912498,1,'γένος Salpiglossis',n,0,0).
s(112913004,1,'γένος Schizanthus',n,0,0).
s(112913352,1,'γένος Scopolia',n,0,0).
s(112913645,1,'γένος Solandra',n,0,0).
s(112914048,1,'γένος Streptosolen',n,0,0).
s(112914731,1,'γένος Verbena',n,0,0).
s(112914731,2,'γένος ιεροβοτάνη',n,0,0).
s(112915140,1,'τροπικό χόρτο γένους lantana',n,0,0).
s(112915230,1,'γένος Avicennia',n,0,0).
s(112915568,1,'δέντρο Avicennia marina',n,0,0).
s(100019613,1,'ουσία',n,0,0).
s(113810818,1,'απομεινάρι',n,0,0).
s(113810818,2,'υπόλοιπο',n,0,0).
s(113811410,1,'σχέση',n,0,0).
s(113812607,1,'οικογενειακή σχέση',n,0,0).
s(113813283,1,'συγγένεια',n,0,0).
s(113813765,1,'καταγωγή',n,0,0).
s(113813898,1,'πατρότητα',n,0,0).
s(113814041,1,'μητρότητα',n,0,0).
s(113815152,1,'ποσoτική σχέση',n,0,0).
s(113815342,1,'κλίμακα',n,0,0).
s(113817526,1,'ποσοστό',n,0,0).
s(113819207,1,'αναλογία',n,0,0).
s(113820993,1,'απόδοση',n,0,0).
s(113820993,2,'παραγωγικότητα',n,0,0).
s(113821408,1,'εστιακή αναλογία',n,0,0).
s(113827426,1,'κατεύθυνση',n,0,0).
s(113830305,1,'σημείο πυξίδας',n,0,0).
s(113831000,1,'κύριο σημείο πυξίδας',n,0,0).
s(113831176,1,'βορράς',n,0,0).
s(113831310,1,'βόρεια από ανατολικά',n,0,0).
s(113831441,1,'βορράς',n,0,0).
s(113831572,1,'βόρεια βορειοανατολικά',n,0,0).
s(113831717,1,'βορειοανατολικά από βόρεια',n,0,0).
s(113831843,1,'βορειοανατολικά',n,0,0).
s(113831994,1,'βορειοανατολικά από ανατολικά',n,0,0).
s(113832118,1,'ανατολικά βορειοανατολικά',n,0,0).
s(113832236,1,'ανατολικά από βόρεια',n,0,0).
s(113832355,1,'ανατολή',n,0,0).
s(113832480,1,'ανατολικά από νότια',n,0,0).
s(113832599,1,'ανατολικά νοτιοανατολικά',n,0,0).
s(113832717,1,'νοτιοανατολικά από ανατολικά',n,0,0).
s(113832841,1,'νοτιοανατολικά',n,0,0).
s(113832993,1,'νοτιοανατολικά από νότια',n,0,0).
s(113833119,1,'νότια νοτιοανατολικά',n,0,0).
s(113833256,1,'νότια από ανατολικά',n,0,0).
s(113833375,1,'νότος',n,0,0).
s(113833504,1,'νότια από δυτικά',n,0,0).
s(113833623,1,'νότια νοτιοδυτικά',n,0,0).
s(113833760,1,'νοτιοδυτικά από νότια',n,0,0).
s(113833886,1,'νοτιοδυτικά',n,0,0).
s(113834038,1,'νοτιοδυτικά από δυτικά',n,0,0).
s(113834162,1,'δυτικά νοτιοδυτικά',n,0,0).
s(113834280,1,'δυτικά από νότια',n,0,0).
s(113834399,1,'δύση',n,0,0).
s(113834524,1,'δυτικά από βόρεια',n,0,0).
s(113834643,1,'δυτικά βορειοδυτικά',n,0,0).
s(113834761,1,'βορειοδυτικά από δυτικά',n,0,0).
s(113834885,1,'βορειοδυτικά',n,0,0).
s(113835037,1,'βορειοδυτικά από βόρεια',n,0,0).
s(113835163,1,'βόρεια βορειοδυτικά',n,0,0).
s(113835308,1,'βόρεια από δυτικά',n,0,0).
s(113836371,1,'γωνιακή θέση',n,0,0).
s(113836550,1,'έξαρμα',n,0,0).
s(113836550,2,'ύψος',n,0,0).
s(113836715,1,'χαμήλωμα',n,0,0).
s(113836841,1,'επαγγελματική σχέση',n,0,0).
s(113837009,1,'ανταγωνισμός',n,0,0).
s(113837439,1,'επαγγελματική σχέση',n,0,0).
s(113837667,1,'ιατρική σχέση',n,0,0).
s(113837840,1,'σχέση ιατρού-ασθενούς',n,0,0).
s(113838025,1,'σχέση νοσοκόμας-ασθενούς',n,0,0).
s(113838205,1,'νομική σχέση',n,0,0).
s(113838386,1,'σχέση εμπιστοσύνης',n,0,0).
s(113839662,1,'σχέση δικηγόρου-πελάτη',n,0,0).
s(113840404,1,'ακαδημαϊκή σχέση',n,0,0).
s(113840553,1,'σχέση δασκάλου-μαθητή',n,0,0).
s(113840719,1,'πολιτική',n,0,0).
s(113840719,2,'πολιτική σχέση',n,0,0).
s(113840958,1,'χημεία',n,0,0).
s(113841213,1,'αμοιβαιότητα',n,0,0).
s(113841213,2,'ανταποδοτικότητα',n,0,0).
s(113844690,1,'χρονική σχέση',n,0,0).
s(113846199,1,'πρώτος',n,0,0).
s(113850304,1,'κλίμακα',n,0,0).
s(113850674,1,'κλίμακα Μποφόρ',n,0,0).
s(113852600,1,'κλίμακα θερμοκρασίας',n,0,0).
s(113852600,2,'κλίμακα κελσίου',n,0,0).
s(113852820,1,'κλίμακα Φαρενάιτ',n,0,0).
s(113853808,1,'σύγκριση',n,0,0).
s(113854649,1,'αντίθεση',n,0,0).
s(113854649,2,'αντιπαράθεση',n,0,0).
s(113854649,3,'ασυμφωνία',n,0,0).
s(113854649,4,'διάσταση',n,0,0).
s(113854649,5,'διαφορά',n,0,0).
s(113854649,6,'διαφωνία',n,0,0).
s(113856110,1,'αντίθεση',n,0,0).
s(113857676,1,'αντίθεση',n,0,0).
s(113858833,1,'αντίθετο',n,0,0).
s(113860793,1,'στερεό',n,0,0).
s(113861050,1,'επίπεδο',n,0,0).
s(113861580,1,'πλευρά',n,0,0).
s(113861580,2,'όψη',n,0,0).
s(113861806,1,'επίπεδο τροχιάς',n,0,0).
s(113862144,1,'εφαπτόμενη πλευρά',n,0,0).
s(113862282,1,'φυσικό σχήμα',n,0,0).
s(113862407,1,'σχήμα φύλλου',n,0,0).
s(113862780,1,'σχήμα',n,0,0).
s(113863186,1,'σχήμα',n,0,0).
s(113863473,1,'τρισδιάστατο σχήμα',n,0,0).
s(113863602,1,'σχήμα',n,0,0).
s(113863771,1,'γραμμή',n,0,0).
s(113864153,1,'κυρτό σχήμα',n,0,0).
s(113864153,2,'κυρτότητα',n,0,0).
s(113864763,1,'τριγωνικό σχήμα',n,0,0).
s(113864965,1,'κοίλωμα',n,0,0).
s(113864965,2,'κοιλότητα',n,0,0).
s(113865298,1,'κύλινδρος',n,0,0).
s(113865483,1,'κυκλικό σχήμα',n,0,0).
s(113867276,1,'παραμόρφωση',n,0,0).
s(113867492,1,'άμορφο σχήμα',n,0,0).
s(113867641,1,'καμπύλη',n,0,0).
s(113868248,1,'κλειστή καμπύλη',n,0,0).
s(113868371,1,'απλή κλειστή καμπύλη',n,0,0).
s(113868371,2,'καμπύλη Jordan',n,0,0).
s(113869991,1,'ευθεία γραμμή',n,0,0).
s(113870805,1,'σύνδεσμος',n,0,0).
s(113872975,1,'κωνική τομή',n,0,0).
s(113873213,1,'τομή',n,0,0).
s(113873361,1,'ορθογώνιο παραλληλόγραμμο',n,0,0).
s(113875185,1,'δίσκος',n,0,0).
s(113875571,1,'θηλιά',n,0,0).
s(113878306,1,'έλλειψη',n,0,0).
s(113883885,1,'πολύεδρο',n,0,0).
s(113884511,1,'πρίσμα',n,0,0).
s(113885370,1,'συστροφή',n,0,0).
s(113885370,2,'σύσπαση',n,0,0).
s(113885700,1,'κάμψη',n,0,0).
s(113885700,2,'στρέβλωση',n,0,0).
s(113885836,1,'εξόγκωμα',n,0,0).
s(113886371,1,'παραβολή',n,0,0).
s(113886575,1,'υπερβολή',n,0,0).
s(113887509,1,'γωνία',n,0,0).
s(113894434,1,'εξόγκωμα',n,0,0).
s(113895622,1,'γρομπαλάκι',n,0,0).
s(113895622,2,'γρόμπος',n,0,0).
s(113896100,1,'τόξο',n,0,0).
s(113896369,1,'αποτύπωμα',n,0,0).
s(113897377,1,'πλευρό',n,0,0).
s(113897528,1,'υποτείνουσα',n,0,0).
s(113897837,1,'βάση',n,0,0).
s(113897996,1,'ισορροπία',n,0,0).
s(113899109,1,'ημισφαίριο',n,0,0).
s(113901585,1,'χάντρα',n,0,0).
s(113903079,1,'όριο',n,0,0).
s(113903387,1,'άκρη',n,0,0).
s(113903387,2,'περιθώριο',n,0,0).
s(113903855,1,'άνω όριο',n,0,0).
s(113905792,1,'ρυτίδα',n,0,0).
s(113907415,1,'πτυχή',n,0,0).
s(113910384,1,'χώρος',n,0,0).
s(113911151,1,'σύνδεσμος',n,0,0).
s(113911872,1,'τελεία',n,0,0).
s(113912260,1,'δέντρο',n,0,0).
s(113913164,1,'όψη',n,0,0).
s(113913849,1,'κλάδος',n,0,0).
s(113913849,2,'παρακλάδι',n,0,0).
s(113913849,3,'σκέλος',n,0,0).
s(113914608,1,'κύβος',n,0,0).
s(113914837,1,'πυραμίδα',n,0,0).
s(113918274,1,'ουρά',n,0,0).
s(113919685,1,'προέκταση',n,0,0).
s(113920429,1,'κατάσταση',n,0,0).
s(113920835,1,'κα8εστώς',n,0,0).
s(113920835,2,'κατάσταση',n,0,0).
s(113925752,1,'θέση',n,0,0).
s(113926168,1,'θέση',n,0,0).
s(113926786,1,'θέση',n,0,0).
s(113927383,1,'κατάσταση',n,0,0).
s(113928388,1,'σχέση',n,0,0).
s(113928668,1,'σχέση',n,0,0).
s(113929037,1,'επαγγελματική σχέση',n,0,0).
s(113929588,1,'συντροφικότητα',n,0,0).
s(113930385,1,'σύνδεσμος',n,0,0).
s(113931145,1,'φιλία',n,0,0).
s(113931145,2,'φιλική σχέση',n,0,0).
s(113931436,1,'ερωτική ιστορία',n,0,0).
s(113931436,2,'ερωτική σχέση',n,0,0).
s(113931436,3,'ιστορία',n,0,0).
s(113931436,4,'ρομάντζο',n,0,0).
s(113931436,5,'σχέση',n,0,0).
s(113931765,1,'ερωτική σχέση',n,0,0).
s(113931889,1,'δεσμός',n,0,0).
s(113933560,1,'κρίση',n,0,0).
s(113934596,1,'περιβάλλον',n,0,0).
s(113936939,1,'δυσχέρεια',n,0,0).
s(113937075,1,'εικόνα',n,0,0).
s(113937284,1,'φυλακή',n,0,0).
s(113938210,1,'καθεστώς',n,0,0).
s(113938210,2,'στάτους',n,0,0).
s(113939353,1,'άγρια κατάσταση',n,0,0).
s(113939353,2,'φυσική κατάσταση',n,0,0).
s(113939892,1,'βαθμός',n,0,0).
s(113940456,1,'ακμή',n,0,0).
s(113940456,2,'κορυφή',n,0,0).
s(113941125,1,'έκταση',n,0,0).
s(113941125,2,'μέγεθος',n,0,0).
s(108464601,1,'κίνημα',n,0,0).
s(108465558,1,'αβάν-γκαρντ',n,0,0).
s(108465558,2,'αβανγκάρντ',n,0,0).
s(108466412,1,'ντανταϊσμός',n,0,0).
s(108466643,1,'καλλιτεχνικό κίνημα',n,0,0).
s(108469457,1,'νατουραλισμός',n,0,0).
s(108472335,1,'παράταξη',n,0,0).
s(108477634,1,'γυναίκα',n,0,0).
s(108477912,1,'γυναικείο φύλο',n,0,0).
s(108478018,1,'κάμπινγκ',n,0,0).
s(108478018,2,'κατασκήνωση',n,0,0).
s(108479095,1,'Εβραίοι',n,0,0).
s(108480662,1,'ψηφοφόροι',n,0,0).
s(108481184,1,'διοργανωτής',n,0,0).
s(108490199,1,'τόπος διαμονής',n,0,0).
s(108491027,1,'έδρα',n,0,0).
s(108491027,2,'διεύθυνση',n,0,0).
s(108491826,1,'διοικητική περιφέρεια',n,0,0).
s(108492546,1,'αεροδιάδρομος',n,0,0).
s(108493261,1,'Ανδαλουσία',n,0,0).
s(108494987,1,'μεσουράνημα',n,0,0).
s(108495249,1,'ναδίρ',n,0,0).
s(108497294,1,'περιοχή',n,0,0).
s(108499057,1,'ατμόσφαιρα',n,0,0).
s(108500213,1,'βάθος',n,0,0).
s(108500213,2,'πυθμένας',n,0,0).
s(108501565,1,'ηλιόσφαιρα',n,0,0).
s(108503004,1,'μπανανία',n,0,0).
s(108503004,2,'προτεκτοράτο',n,0,0).
s(108504375,1,'Νουβία',n,0,0).
s(108505573,1,'έρημος',n,0,0).
s(108506641,1,'πεδίο μάχης',n,0,0).
s(108507558,1,'αφετηρία',n,0,0).
s(108508105,1,'προέλευση',n,0,0).
s(108510169,1,'πατρίδα',n,0,0).
s(108510350,1,'γενέτειρα',n,0,0).
s(108510666,1,'έδρα',n,0,0).
s(108511241,1,'κάτω πλευρά',n,0,0).
s(108511570,1,'τέλος',n,0,0).
s(108511777,1,'βάση',n,0,0).
s(108511970,1,'κάτω μέρος',n,0,0).
s(108512259,1,'όριο',n,0,0).
s(108512736,1,'σύνορο',n,0,0).
s(108512736,2,'όριο',n,0,0).
s(108513163,1,'ακριτική περιοχή',n,0,0).
s(108513163,2,'παραμεθόρια περιοχή',n,0,0).
s(108513718,1,'τοποθεσία',n,0,0).
s(108514865,1,'σύνορο φράχτη',n,0,0).
s(108517327,1,'μικρό ουδέτερο κράτος',n,0,0).
s(108518171,1,'κάμπιγκ',n,0,0).
s(108518505,1,'έδρα κυβέρνησης',n,0,0).
s(108520401,1,'ουράνιο σημείο',n,0,0).
s(108521267,1,'ουρανός',n,0,0).
s(108521623,1,'νεκροταφείο',n,0,0).
s(108521816,1,'κέντρο',n,0,0).
s(108523483,1,'κέντρο',n,0,0).
s(108524262,1,'πυρήνας',n,0,0).
s(108524572,1,'κέντρο θύελλας',n,0,0).
s(108524735,1,'δήμος',n,0,0).
s(108524735,2,'μητρόπολη',n,0,0).
s(108524735,3,'πόλη',n,0,0).
s(108537837,1,'περιοχή πόλης',n,0,0).
s(108538426,1,'χώρος',n,0,0).
s(108538730,1,'εκλογικό τμήμα',n,0,0).
s(108540532,1,'αστική αυτοδιοικούμενη περιοχή',n,0,0).
s(108540770,1,'καντόνι',n,0,0).
s(108540903,1,'πόλη',n,0,0).
s(108541130,1,'όρια πόλεως',n,0,0).
s(108541130,2,'όριο πόλεως',n,0,0).
s(108541609,1,'κοινότητα',n,0,0).
s(108541841,1,'γεωγραφική ζώνη',n,0,0).
s(108542403,1,'κοινοπολιτεία',n,0,0).
s(108544125,1,'στάχυ καλαμποκιού',n,0,0).
s(108544275,1,'γωνία',n,0,0).
s(108544419,1,'γωνία',n,0,0).
s(108544813,1,'κράτος',n,0,0).
s(108544813,2,'χώρα',n,0,0).
s(108546183,1,'επαρχία',n,0,0).
s(108546183,2,'κομητεία',n,0,0).
s(108546870,1,'επαρχία',n,0,0).
s(108546870,2,'κομητεία',n,0,0).
s(108547048,1,'παλατινάτο',n,0,0).
s(108547300,1,'έδρα επαρχίας',n,0,0).
s(108547300,2,'πρωτεύουσα κομητείας ή επαρχίας',n,0,0).
s(108548733,1,'διαμέρισμα',n,0,0).
s(108550966,1,'επισκοπή',n,0,0).
s(108552138,1,'περιφέρεια',n,0,0).
s(108553132,1,'περιοχή μέσα σε αλλοεθνές έδαφος',n,0,0).
s(108553280,1,'ομοσπονδιακή περιφέρεια',n,0,0).
s(108553280,2,'ομοσπονδιακό τμήμα',n,0,0).
s(108553535,1,'κατοικημένη περιοχή',n,0,0).
s(108556491,1,'κυριαρχία',n,0,0).
s(108556950,1,'αρχιδουκάτο',n,0,0).
s(108557057,1,'βαρονία',n,0,0).
s(108557131,1,'δουκάτο',n,0,0).
s(108557271,1,'κομητεία',n,0,0).
s(108557396,1,'εμιράτο',n,0,0).
s(108557482,1,'αυτοκρατορία',n,0,0).
s(108557754,1,'φέουδο',n,0,0).
s(108557864,1,'μεγάλο δουκάτο',n,0,0).
s(108557976,1,'υποκομητεία',n,0,0).
s(108558155,1,'βασίλειο',n,0,0).
s(108558488,1,'πριγκιπάτο',n,0,0).
s(108558661,1,'Η Βασιλεία του Θεού',n,0,0).
s(108558770,1,'σεϊχάτο',n,0,0).
s(108558882,1,'κυριαρχία λόρδου φεουδάρχη',n,0,0).
s(108558963,1,'κατοικία',n,0,0).
s(108559508,1,'σπίτι',n,0,0).
s(108562243,1,'Ανατολή',n,0,0).
s(108562243,2,'Ανατολικό ημισφαίριο',n,0,0).
s(108565214,1,'εκλειπτική',n,0,0).
s(108565506,1,'γη της επαγγελίας',n,0,0).
s(108565506,2,'παράδεισος',n,0,0).
s(108565701,1,'άκρη',n,0,0).
s(108565701,2,'άκρο',n,0,0).
s(108565701,3,'πέρας',n,0,0).
s(108565701,4,'τέλος',n,0,0).
s(108565701,5,'τέρμα',n,0,0).
s(108565894,1,'όριο',n,0,0).
s(108566028,1,'άκρο',n,0,0).
s(108566707,1,'επιφάνεια',n,0,0).
s(108567235,1,'περιβάλλον',n,0,0).
s(108568579,1,'στοιχείο',n,0,0).
s(108568719,1,'ισημερινός',n,0,0).
s(108568978,1,'άκρο',n,0,0).
s(108569319,1,'χλοοτάπητας γκολφ',n,0,0).
s(108569998,1,'χωράφι',n,0,0).
s(108570758,1,'γήπεδο',n,0,0).
s(108572335,1,'εστία',n,0,0).
s(108572467,1,'προσκήνιο',n,0,0).
s(108572467,2,'πρώτη γραμμή',n,0,0).
s(108573472,1,'μπροστινό μέρος',n,0,0).
s(108573674,1,'πρώτη γραμμή',n,0,0).
s(108574216,1,'στέκι',n,0,0).
s(108574314,1,'γεωγραφική περιοχή',n,0,0).
s(108578706,1,'γεωγραφικό σημείο',n,0,0).
s(108579266,1,'χρυσοφόρα περιοχή',n,0,0).
s(108579266,2,'χρυσωρυχείο',n,0,0).
s(108579487,1,'μεγάλος κύκλος',n,0,0).
s(108579780,1,'γρασίδι γηπέδου γκολφ',n,0,0).
s(108580583,1,'φυσικό περιβάλλον',n,0,0).
s(108581503,1,'θέρετρο',n,0,0).
s(108581503,2,'πολυσύχναστο μέρος',n,0,0).
s(108582065,1,'κυνηγότοπος',n,0,0).
s(108583095,1,'ημισφαίριο',n,0,0).
s(108584218,1,'κρυψώνα',n,0,0).
s(108584449,1,'κρυψώνα',n,0,0).
s(108585540,1,'εδαφική περιοχή',n,0,0).
s(108585540,2,'ιδιωτική περιοχή',n,0,0).
s(108587174,1,'περιοχή',n,0,0).
s(108587328,1,'ινδιάνικη περιοχή',n,0,0).
s(108587439,1,'πάρκο διαφύλαξης ζώων',n,0,0).
s(108587828,1,'επαρχία',n,0,0).
s(108588294,1,'εσωτερικό',n,0,0).
s(108588596,1,'ενδοχώρα',n,0,0).
s(108588916,1,'ιονόσφαιρα',n,0,0).
s(108590369,1,'δικαιοδοσία',n,0,0).
s(108591269,1,'βασίλειο',n,0,0).
s(108591680,1,'στρώμα',n,0,0).
s(108592165,1,'θέση στο μπέιζμπολ',n,0,0).
s(108592656,1,'γραμμή',n,0,0).
s(108593130,1,'όριο',n,0,0).
s(108593262,1,'γραμμή',n,0,0).
s(108594286,1,'γραμμή',n,0,0).
s(108594543,1,'χώρος αεροδρομίου',n,0,0).
s(108595720,1,'γεωγραφικό πλάτος',n,0,0).
s(108611954,1,'χώρα καταγωγής',n,0,0).
s(108613593,1,'εξωτερικό',n,0,0).
s(108614229,1,'ορυζώνας',n,0,0).
s(108615149,1,'πάρκο',n,0,0).
s(108615374,1,'πάρκο',n,0,0).
s(108615810,1,'πάρκινγκ',n,0,0).
s(108615810,2,'χώρος στάθμευσης',n,0,0).
s(108616311,1,'διαδρομή',n,0,0).
s(108619620,1,'πλατεία',n,0,0).
s(108619795,1,'πλατεία',n,0,0).
s(108620061,1,'σημείο',n,0,0).
s(108621598,1,'θέση',n,0,0).
s(108622586,1,'στρατιωτική θέση',n,0,0).
s(108624196,1,'διάταξη',n,0,0).
s(108624196,2,'διευθέτηση',n,0,0).
s(108624196,3,'νοικοκύρεμα',n,0,0).
s(108624196,4,'τακτοποίηση',n,0,0).
s(108624385,1,'ιδιότητα',n,0,0).
s(108625073,1,'δεξιά',n,0,0).
s(108625462,1,'αριστερή μεριά',n,0,0).
s(108625846,1,'πίσω μέρος',n,0,0).
s(108626080,1,'μπροστινό μέρος',n,0,0).
s(108626283,1,'δήμος',n,0,0).
s(108626758,1,'εξέχουσα θέση',n,0,0).
s(108626758,2,'τιμητική θέση',n,0,0).
s(108626947,1,'νομαρχία',n,0,0).
s(108629199,1,'βοσκή',n,0,0).
s(108629199,2,'βοσκοτόπι',n,0,0).
s(108629199,3,'βοσκότοπος',n,0,0).
s(108629508,1,'πίσω μέρος',n,0,0).
s(108629508,2,'πίσω πλευρά',n,0,0).
s(108630039,1,'μέρος',n,0,0).
s(108630985,1,'περιοχή',n,0,0).
s(108631750,1,'αντίποδας',n,0,0).
s(108633683,1,'παραθαλάσσια περιοχή',n,0,0).
s(108633851,1,'θαλάσσια περιοχή',n,0,0).
s(108633957,1,'λιμάνι',n,0,0).
s(108639058,1,'λιμάνι',n,0,0).
s(108639367,1,'λιμάνι φόρτωσης κάρβουνου',n,0,0).
s(108639479,1,'λιμάνι ανεφοδιασμού',n,0,0).
s(108639776,1,'αγκυροβόλιο',n,0,0).
s(108640739,1,'θέρετρο',n,0,0).
s(108641113,1,'γειτνίαση',n,0,0).
s(108641113,2,'γειτονιά',n,0,0).
s(108641113,3,'εγγύτητα',n,0,0).
s(108642037,1,'μέρος',n,0,0).
s(108642037,2,'τοποθεσία',n,0,0).
s(108642037,3,'τόπος',n,0,0).
s(108642145,1,'οικοδομικό τετράγωνο',n,0,0).
s(108643015,1,'ησυχαστήριο',n,0,0).
s(108643933,1,'καταφύγιο',n,0,0).
s(108644213,1,'κίνδυνος',n,0,0).
s(108644722,1,'αγροτική περιοχή',n,0,0).
s(108644722,2,'περίχωρα',n,0,0).
s(108645033,1,'εξοχή',n,0,0).
s(108645033,2,'φύση',n,0,0).
s(108645963,1,'σκηνή',n,0,0).
s(108647616,1,'θέση',n,0,0).
s(108647945,1,'έδρα',n,0,0).
s(108648322,1,'συνοικία',n,0,0).
s(108649345,1,'μεριά',n,0,0).
s(108651247,1,'μέρος',n,0,0).
s(108652970,1,'χώρος',n,0,0).
s(108653314,1,'αέρας',n,0,0).
s(108653474,1,'κενό',n,0,0).
s(108653474,2,'χώρος',n,0,0).
s(108654360,1,'επαρχία',n,0,0).
s(108655464,1,'Αμερικάνικη Πολιτεία',n,0,0).
s(108656590,1,'σταθμός',n,0,0).
s(108656893,1,'στάση',n,0,0).
s(108659993,1,'γωνία',n,0,0).
s(108660339,1,'επιφάνεια',n,0,0).
s(108661277,1,'περιοχή ξεκινήματος γκολφ',n,0,0).
s(108663156,1,'άκρη',n,0,0).
s(108663354,1,'κορυφή',n,0,0).
s(108663860,1,'κορυφή',n,0,0).
s(108664184,1,'κεφαλή',n,0,0).
s(108664443,1,'τόπος',n,0,0).
s(108665504,1,'κωμόπολη',n,0,0).
s(108672199,1,'δήμος',n,0,0).
s(108672397,1,'στενή εκλογική περιφέρεια',n,0,0).
s(108672562,1,'οικισμός',n,0,0).
s(108673395,1,'έκταση γης',n,0,0).
s(108673395,2,'οικόπεδο',n,0,0).
s(108674739,1,'κομμάτι γης',n,0,0).
s(108674739,2,'οικόπεδο',n,0,0).
s(108675967,1,'αστική περιοχή',n,0,0).
s(108678615,1,'λουτρά',n,0,0).
s(108678615,2,'λουτρόπολη',n,0,0).
s(108679972,1,'κατεύθυνση',n,0,0).
s(108680888,1,'σκοπός',n,0,0).
s(108681222,1,'πορεία',n,0,0).
s(108681777,1,'τάση',n,0,0).
s(108685188,1,'ζωδιακή ζώνη',n,0,0).
s(108685188,2,'ζωδιακός κύκλος',n,0,0).
s(108685677,1,'ζώδιο',n,0,0).
s(108688247,1,'ζώνη',n,0,0).
s(108691669,1,'πρωτεύουσα',n,0,0).
s(109254614,2,'Ηπειρωτική Ευρώπη',n,0,0).
s(108696931,1,'Ευρωπαϊκό κράτος',n,0,0).
s(108697827,1,'Σκανδιναβικές χώρες',n,0,0).
s(108698126,1,'Βαλκάνια',n,0,0).
s(108698126,2,'Βαλκανική χώρα',n,0,0).
s(108698379,1,'Αφρικανική χώρα',n,0,0).
s(108698379,2,'Αφρικανικό έθνος',n,0,0).
s(108699654,1,'Δημοκρατία της Ναμίμπιας',n,0,0).
s(108699654,2,'Ναμίμπια',n,0,0).
s(108700133,1,'Γουίντχουκ',n,0,0).
s(108700255,1,'Ασιατική χώρα',n,0,0).
s(108700255,2,'Ασιατικό έθνος',n,0,0).
s(108701942,1,'Ανατολία',n,0,0).
s(108701942,2,'Μικρά Ασία',n,0,0).
s(108702402,1,'Νότιες Αμερικανικές χώρες',n,0,0).
s(108702805,1,'Βόρειες Αμερικανικές χώρες',n,0,0).
s(108703035,1,'Κεντρική Αμερική',n,0,0).
s(108703454,1,'Αφγανιστάν',n,0,0).
s(108703454,2,'Ισλαμικό κράτος του Αφγανιστάν',n,0,0).
s(108704822,1,'Αλβανία',n,0,0).
s(108705091,1,'Τίρανα',n,0,0).
s(108705397,1,'Αλγερία',n,0,0).
s(108705397,2,'Λαϊκή Δημοκρατία της Αλγερίας',n,0,0).
s(108706058,1,'Αλγέρι',n,0,0).
s(108706663,1,'Οράν',n,0,0).
s(108707917,1,'Αγκόλα',n,0,0).
s(108707917,2,'Λαϊκή Δημοκρατία της  Ανγκόλας',n,0,0).
s(108708304,1,'Λουάντα',n,0,0).
s(108709038,1,'Καραϊβική',n,0,0).
s(108709704,1,'Αντίγκουα και Μπαρμπούντα',n,0,0).
s(108709945,1,'Αντίγκουα',n,0,0).
s(108710113,1,'Μπαρμπούντα',n,0,0).
s(108710219,1,'Ρετόντα',n,0,0).
s(108710325,1,'Άγιος Ιωάννης',n,0,0).
s(108711974,1,'Αργεντινή',n,0,0).
s(108711974,2,'Δημοκρατία της Αργεντινής',n,0,0).
s(108775297,1,'Ρηνανία',n,0,0).
s(108713772,1,'Βαλκανική Χερσόνησος, Βαλκάνια',n,0,0).
s(107210225,1,'διαμαρτυρία',n,0,0).
s(107210553,1,'διαδήλωση',n,0,0).
s(107210553,2,'διαμαρτυρία',n,0,0).
s(107210801,1,'γκρίνια',n,0,0).
s(107210801,2,'παράπονο',n,0,0).
s(107211092,1,'γογγυσμός',n,0,0).
s(107211092,2,'γογγυτό',n,0,0).
s(107211092,3,'μουρμουρητό',n,0,0).
s(107211092,4,'μουρμούρα',n,0,0).
s(107211374,1,'κλαψούρα',n,0,0).
s(107211374,2,'κλαψούρισμα',n,0,0).
s(107211752,1,'νιαούρισμα',n,0,0).
s(107212190,1,'διάδοση',n,0,0).
s(107213395,1,'αποκάλυψη',n,0,0).
s(107213395,2,'φανέρωμα',n,0,0).
s(107213717,1,'έκθεση',n,0,0).
s(107214267,1,'γνωστοποίηση',n,0,0).
s(107214267,2,'κοινολόγηση',n,0,0).
s(107214267,3,'κοινοποίηση',n,0,0).
s(107214432,1,'ανακάλυψη',n,0,0).
s(107214642,1,'δικογραφία',n,0,0).
s(107214894,1,'ακούσια αποκάλυψη',n,0,0).
s(107214994,1,'κατάδοση',n,0,0).
s(107214994,2,'χαφιεδισμός',n,0,0).
s(107215185,1,'διαρροή',n,0,0).
s(107215377,1,'έκθεση',n,0,0).
s(107215377,2,'φανέρωμα',n,0,0).
s(107217924,1,'αναφορά',n,0,0).
s(107218470,1,'έκθεση',n,0,0).
s(107218470,2,'μελέτη',n,0,0).
s(107219530,1,'Λευκή Βίβλος',n,0,0).
s(107219751,1,'πράσινη βίβλος',n,0,0).
s(107219923,1,'έκθεση προόδου',n,0,0).
s(107220178,1,'ιατρική γνωμάτευση',n,0,0).
s(107220586,1,'ανέκδοτο',n,0,0).
s(107220773,1,'απαρίθμηση',n,0,0).
s(107220773,2,'εξιστορηση',n,0,0).
s(107221094,1,'αφήγηση',n,0,0).
s(107221094,2,'διήγηση',n,0,0).
s(107221094,3,'εξιστόρηση',n,0,0).
s(107221939,1,'φανταστική διήγηση',n,0,0).
s(107222050,1,'λαϊκή διήγηση',n,0,0).
s(107222433,1,'μελόδραμα',n,0,0).
s(107222581,1,'παραμύθι',n,0,0).
s(107222728,1,'παιδικό τραγούδι',n,0,0).
s(107223170,1,'κουτσομπολιό',n,0,0).
s(107223170,2,'σχόλιο',n,0,0).
s(107223450,1,'διάδοση',n,0,0).
s(107223450,2,'φήμη',n,0,0).
s(107223635,1,'ράδιο αρβύλα',n,0,0).
s(107223811,1,'βρόμα',n,0,0).
s(107223811,2,'δυσφήμιση',n,0,0).
s(107223811,3,'κακόβουλο σχόλιο',n,0,0).
s(107223985,1,'το θέμα της ημέρας',n,0,0).
s(107226545,1,'υπόσχεση',n,0,0).
s(107227158,1,'όρκος του Ιπποκράτη',n,0,0).
s(107227301,1,'λόγος τιμής',n,0,0).
s(107227772,1,'διαβεβαίωση',n,0,0).
s(107228105,1,'δέσμευση',n,0,0).
s(107228105,2,'πίστη',n,0,0).
s(107228211,1,'υπόσχεση γάμου με λόγο',n,0,0).
s(107228531,1,'άλλαγμα δαχτυλιδιών',n,0,0).
s(107228630,1,'βεβαίωση παράτασης προσφοράς',n,0,0).
s(107228971,1,'ευχαριστία',n,0,0).
s(107229111,1,'εκτίμηση',n,0,0).
s(107229245,1,'ευχαριστώ',n,0,0).
s(107229341,1,'υπόκλιση',n,0,0).
s(107230502,1,'ονομασία',n,0,0).
s(107231048,1,'ένδειξη',n,0,0).
s(107231048,2,'σημείο',n,0,0).
s(107238694,1,'ομιλία',n,0,0).
s(107240549,1,'διάλεξη',n,0,0).
s(107240549,2,'λόγος',n,0,0).
s(107240549,3,'ομιλία',n,0,0).
s(107241205,1,'λόγος',n,0,0).
s(107241837,1,'δημόσια αγόρευση',n,0,0).
s(107241837,2,'δημόσια ομιλία',n,0,0).
s(107245125,1,'πειθώ',n,0,0).
s(107245125,2,'πειστικότητα',n,0,0).
s(107245686,1,'αποσόβηση',n,0,0).
s(107245686,2,'αποτροπή',n,0,0).
s(107245885,1,'ψηφοθηρία',n,0,0).
s(107246036,1,'παρακίνηση',n,0,0).
s(107246036,2,'παρώθηση',n,0,0).
s(107246036,3,'προτροπή',n,0,0).
s(107246382,1,'προσηλυτισμός',n,0,0).
s(107246469,1,'συνθηματολογία',n,0,0).
s(107246582,1,'εισήγηση',n,0,0).
s(107246582,2,'συμβουλή',n,0,0).
s(107246582,3,'υπόδειξη',n,0,0).
s(107246742,1,'διαμαρτυρία',n,0,0).
s(107246932,1,'όπλο',n,0,0).
s(107247071,1,'διαφήμιση',n,0,0).
s(107247071,2,'διαφημιστικό υλικό',n,0,0).
s(107248801,1,'διαφήμιση',n,0,0).
s(107249817,1,'προώθηση πωλήσεων',n,0,0).
s(107251984,1,'προαγωγή',n,0,0).
s(107258332,1,'σημείο αναφοράς',n,0,0).
s(107260623,1,'μέτρο σύγκρισης',n,0,0).
s(107262579,1,'δείκτης',n,0,0).
s(107262704,1,'συσκευή φλας',n,0,0).
s(107268166,1,'μαύρη ζώνη',n,0,0).
s(107268759,1,'νομπέλ',n,0,0).
s(107268759,2,'νόμπελ',n,0,0).
s(107268967,1,'όσκαρ',n,0,0).
s(107270179,1,'σημάδι',n,0,0).
s(107274730,1,'σημείο',n,0,0).
s(107279285,1,'επαφή',n,0,0).
s(107283608,1,'συμβάν',n,0,0).
s(107285403,1,'εμπειρία',n,0,0).
s(107285872,1,'αποκρουστικότητα',n,0,0).
s(107285872,2,'αποστροφή',n,0,0).
s(107286014,1,'οιωνός',n,0,0).
s(107286368,1,'οιωνός',n,0,0).
s(107286368,2,'προμήνυμα',n,0,0).
s(107286368,3,'σημείο',n,0,0).
s(107287088,1,'φλας',n,0,0).
s(107287472,1,'απώλεια',n,0,0).
s(107287730,1,'δεινοπάθημα',n,0,0).
s(107287730,2,'δοκιμασία',n,0,0).
s(107287730,3,'ταλαιπωρία',n,0,0).
s(107288024,1,'γεύση',n,0,0).
s(107288024,2,'δείγμα',n,0,0).
s(107288485,1,'όραμα',n,0,0).
s(107288639,1,'κοινωνικό γεγονός',n,0,0).
s(107289014,1,'πρόβλημα',n,0,0).
s(107289831,1,'γεγονός',n,0,0).
s(107289831,2,'περιστατικό',n,0,0).
s(107289831,3,'συμβάν',n,0,0).
s(107289956,1,'επεισόδιο',n,0,0).
s(107290278,1,'δράμα',n,0,0).
s(107290278,2,'δραματικό γεγονός',n,0,0).
s(107290761,1,'ενδεχόμενο',n,0,0).
s(107290905,1,'αρχή',n,0,0).
s(107291312,1,'κατάληξη',n,0,0).
s(107291312,2,'συμπέρασμα',n,0,0).
s(107291312,3,'τέλος',n,0,0).
s(107292694,1,'έκβαση',n,0,0).
s(107292694,2,'αποτέλεσμα',n,0,0).
s(107292694,3,'απόληξη',n,0,0).
s(107292694,4,'επακόλουθο',n,0,0).
s(107292694,5,'κατάληξη',n,0,0).
s(107293546,1,'απόφαση',n,0,0).
s(107293546,2,'κρίση',n,0,0).
s(107293678,1,'τελική κρίση',n,0,0).
s(107293903,1,'διχογνωμία',n,0,0).
s(107294019,1,'επακόλουθο',n,0,0).
s(107294019,2,'συνέπεια',n,0,0).
s(107294260,1,'απόρροια',n,0,0).
s(107294260,2,'φυσικό επακόλουθο',n,0,0).
s(107294550,1,'καρποφορία',n,0,0).
s(107294777,1,'αλληλουχία',n,0,0).
s(107294777,2,'ειρμός',n,0,0).
s(107295629,1,'αμοιβή',n,0,0).
s(107295629,2,'ανταμοιβή',n,0,0).
s(107295629,3,'πληρωμή',n,0,0).
s(107296190,1,'επαναλαμβανόμενο γεγονός',n,0,0).
s(107296190,2,'περιοδικό γεγονός',n,0,0).
s(107296428,1,'αλλαγή',n,0,0).
s(107296428,2,'διαφοροποίηση',n,0,0).
s(107296428,3,'μεταβολή',n,0,0).
s(107296428,4,'μεταλλαγή',n,0,0).
s(107296428,5,'μετατροπή',n,0,0).
s(107296428,6,'τροπή',n,0,0).
s(107296428,7,'τροποποίηση',n,0,0).
s(107298154,1,'έκπληξη',n,0,0).
s(107298396,1,'βόμβα',n,0,0).
s(107298543,1,'ανατροπή',n,0,0).
s(107298624,1,'ανοίγω τα μάτια',n,0,0).
s(107298982,1,'σοκ',n,0,0).
s(107299203,1,'μπιπ',n,0,0).
s(107299439,1,'απροσδόκητο γεγονός',n,0,0).
s(107300960,1,'σύμπτωση',n,0,0).
s(107301336,1,'ατύχημα',n,0,0).
s(107301543,1,'σύγκρουση',n,0,0).
s(107301950,1,'βίαιη σύγκρουση',n,0,0).
s(107301950,2,'συντριβή',n,0,0).
s(107302542,1,'πρόσκρουση',n,0,0).
s(107302542,2,'σύγκρουση',n,0,0).
s(107302836,1,'φωτιά',n,0,0).
s(107304852,1,'κακοτυχία',n,0,0).
s(107305234,1,'θλίψη',n,0,0).
s(107305234,2,'λύπη',n,0,0).
s(107305234,3,'οδύνη',n,0,0).
s(107306032,1,'μαρτύριο',n,0,0).
s(107307172,1,'κεφάλαιο',n,0,0).
s(107307297,1,'ειδύλλιο',n,0,0).
s(107307477,1,'επεισόδιο',n,0,0).
s(107307477,2,'περιστατικό',n,0,0).
s(107307477,3,'συμβάν',n,0,0).
s(107307646,1,'ατραξιόν',n,0,0).
s(107307646,2,'πόλος έλξεως',n,0,0).
s(107307754,1,'εκκένωση',n,0,0).
s(107307895,1,'εκκένωση',n,0,0).
s(107308042,1,'νευρική ώση',n,0,0).
s(107308308,1,'δυναμικό ενέργειας',n,0,0).
s(107308563,1,'έκρηξη',n,0,0).
s(107308889,1,'ενδεχόμενο',n,0,0).
s(107308889,2,'περίπτωση',n,0,0).
s(107308889,3,'περιστατικό',n,0,0).
s(107309599,1,'φορά',n,0,0).
s(107309781,1,'κίνηση',n,0,0).
s(107311115,1,'αλλαγή θέσης',n,0,0).
s(107312221,1,'κυκλοφορία',n,0,0).
s(107312616,1,'αποδημία',n,0,0).
s(107313004,1,'συρρίκνωση',n,0,0).
s(107314277,1,'τύχη',n,0,0).
s(107314427,1,'ατυχία',n,0,0).
s(107314838,1,'δράμα',n,0,0).
s(107314838,2,'τραγωδία',n,0,0).
s(107315350,1,'δύναμη',n,0,0).
s(107316856,1,'ευτυχής περίσταση',n,0,0).
s(107316999,1,'συγκυρία',n,0,0).
s(107316999,2,'σύμπτωση',n,0,0).
s(107317144,1,'λοταρία',n,0,0).
s(107317519,1,'σκουντούφλημα',n,0,0).
s(107317519,2,'σκόνταμμα',n,0,0).
s(107317764,1,'αποτυχία',n,0,0).
s(107318133,1,'πτώση',n,0,0).
s(107318476,1,'δυσλειτουργία',n,0,0).
s(107319103,1,'επιτυχία',n,0,0).
s(107319549,1,'κατευόδιο',n,0,0).
s(107319652,1,'αποβολή',n,0,0).
s(107319774,1,'αστοχία',n,0,0).
s(107320302,1,'γέννα',n,0,0).
s(107320302,2,'γέννηση',n,0,0).
s(107323922,1,'αρχή',n,0,0).
s(107323922,2,'προέλευση',n,0,0).
s(107325190,1,'έναρξη',n,0,0).
s(107325190,2,'αρχή',n,0,0).
s(107325190,3,'εκκίνηση',n,0,0).
s(107325762,1,'εμμηναρχή',n,0,0).
s(107325864,1,'θηλάρκη',n,0,0).
s(107325990,1,'αρχίνημα',n,0,0).
s(107325990,2,'ξεκίνημα',n,0,0).
s(107326108,1,'ανατολή',n,0,0).
s(107326108,2,'αρχή',n,0,0).
s(107326108,3,'αυγή',n,0,0).
s(107326108,4,'ξεκίνημα',n,0,0).
s(107326262,1,'ξεπέταγμα',n,0,0).
s(107326369,1,'άνοιγμα',n,0,0).
s(107326557,1,'αιτία',n,0,0).
s(107327805,1,'εξάρτημα',n,0,0).
s(107328942,1,'σύλληψη',n,0,0).
s(107329169,1,'άλφα',n,0,0).
s(107329363,1,'πρεμιέρα',n,0,0).
s(107329568,1,'εναρκτήριο λάκτισμα',n,0,0).
s(107329737,1,'έναρξη αγώνα',n,0,0).
s(107329737,2,'εκκίνηση αγώνα',n,0,0).
s(107330007,1,'μοίρα',n,0,0).
s(107330007,2,'πεπρωμένο',n,0,0).
s(107330362,1,'κάρμα',n,0,0).
s(107330828,1,'αποσύνθεση',n,0,0).
s(107330828,2,'διάλυση',n,0,0).
s(107331013,1,'εξάλειψη',n,0,0).
s(107331013,2,'εξαφάνιση',n,0,0).
s(107333649,1,'απώλεια',n,0,0).
s(107334490,1,'αφανισμός',n,0,0).
s(107334490,2,'καταστροφή',n,0,0).
s(107334490,3,'συμφορά',n,0,0).
s(107334490,4,'όλεθρος',n,0,0).
s(107334876,1,'φθορά',n,0,0).
s(107335097,1,'ισοπέδωση',n,0,0).
s(107335097,2,'κατεδάφιση',n,0,0).
s(107335243,1,'καταστροφή',n,0,0).
s(107335243,2,'όλεθρος',n,0,0).
s(107335414,1,'ερήμωση, καταστροφή',n,0,0).
s(107335581,1,'ναυάγιο',n,0,0).
s(107336763,1,'βάσανο',n,0,0).
s(107336763,2,'δεινοπάθημα',n,0,0).
s(107336763,3,'δοκιμασία',n,0,0).
s(107336763,4,'κακοτυχία',n,0,0).
s(107336763,5,'ταλαιπωρία',n,0,0).
s(107337390,1,'αυξομείωση',n,0,0).
s(107337390,2,'διακύμανση',n,0,0).
s(107337694,1,'μετάπτωση',n,0,0).
s(107337694,2,'μεταλλαγή',n,0,0).
s(107337694,3,'μεταστροφή',n,0,0).
s(107337935,1,'αλλομερισμός',n,0,0).
s(107338552,1,'ισχύς σύγκρουσης',n,0,0).
s(107338552,2,'κρούση',n,0,0).
s(107338552,3,'πρόσκρουση',n,0,0).
s(107338681,1,'πλήγμα',n,0,0).
s(107338681,2,'πρόσκρουση',n,0,0).
s(107338681,3,'χτύπημα',n,0,0).
s(107339329,1,'επαφή',n,0,0).
s(107339329,2,'πρόσκρουση',n,0,0).
s(107340094,1,'απώλειες',n,0,0).
s(107341038,1,'κύκλος',n,0,0).
s(107342049,1,'επανάληψη',n,0,0).
s(107342383,1,'ακολουθία',n,0,0).
s(107342495,1,'κύκλος',n,0,0).
s(107343195,1,'επαναληπτικό παιχνίδι',n,0,0).
s(107343363,1,'επανάληψη',n,0,0).
s(107343363,2,'επανεμφάνιση',n,0,0).
s(107343574,1,'αταβισμός',n,0,0).
s(107343713,1,'αναδρομή',n,0,0).
s(107343713,2,'φλας-μπάκ',n,0,0).
s(107343910,1,'ανατολή',n,0,0).
s(107343910,2,'λυκαυγές',n,0,0).
s(107343910,3,'χάραμα',n,0,0).
s(107344015,1,'δύση',n,0,0).
s(107344015,2,'ηλιοβασίλεμα',n,0,0).
s(107344875,1,'βαρυτικό κύμα',n,0,0).
s(107345066,1,'ημιτονοειδές κύμα',n,0,0).
s(107345166,1,'ταλάντωση',n,0,0).
s(107345593,1,'κύμα',n,0,0).
s(107346057,1,'διακύμανση',n,0,0).
s(107346057,2,'κυματισμός',n,0,0).
s(107346195,1,'κυμάτισμα',n,0,0).
s(107346195,2,'κυματισμός',n,0,0).
s(107346772,1,'στάσιμο κύμα',n,0,0).
s(107347224,1,'ηχητικό κύμα',n,0,0).
s(107347664,1,'κυματομορφή',n,0,0).
s(107349532,1,'παράκτιο κύμα',n,0,0).
s(107351612,1,'στροφή',n,0,0).
s(107352190,1,'κύμα',n,0,0).
s(107355491,1,'θάνατος',n,0,0).
s(107355887,1,'ελάττωση',n,0,0).
s(107355887,2,'μείωση',n,0,0).
s(107355887,3,'πτώση',n,0,0).
s(107356266,1,'κατάρρευση',n,0,0).
s(107356266,2,'πτώση',n,0,0).
s(107356266,3,'σώριασμα',n,0,0).
s(107356676,1,'αύξηση',n,0,0).
s(107356970,1,'φθορά',n,0,0).
s(107357388,1,'βελτίωση',n,0,0).
s(107357388,2,'πρόοδος',n,0,0).
s(107357679,1,'βελτίωση, τελειοποίηση',n,0,0).
s(107358576,1,'μετάβαση',n,0,0).
s(107358576,2,'μεταβολή',n,0,0).
s(107358985,1,'άλμα',n,0,0).
s(107359599,1,'αλλαγή',n,0,0).
s(107359599,2,'μεταλλαγή',n,0,0).
s(107359599,3,'μεταμόρφωση',n,0,0).
s(107359599,4,'μετασχηματισμός',n,0,0).
s(107359599,5,'μετατροπή',n,0,0).
s(107359920,1,'μετακίνηση πληθυσμού',n,0,0).
s(107360077,1,'πυρόλυση',n,0,0).
s(107360211,1,'μετασχηματισμός',n,0,0).
s(107360293,1,'εξάχνωση',n,0,0).
s(107360647,1,'μετάδοση',n,0,0).
s(107360647,2,'μόλυνση',n,0,0).
s(107360841,1,'σκηνή',n,0,0).
s(107360841,2,'σκηνικό',n,0,0).
s(107360957,1,'δευτερεύον περιστατικό',n,0,0).
s(107362075,1,'διακοπή',n,0,0).
s(107362075,2,'παύση',n,0,0).
s(107362075,3,'σταμάτημα',n,0,0).
s(107363346,1,'κατέβασμα',n,0,0).
s(107365024,1,'παταγώδης αποτυχία',n,0,0).
s(107365849,1,'διακοπή',n,0,0).
s(107365849,2,'παύση',n,0,0).
s(107365849,3,'στάση',n,0,0).
s(107365849,4,'σταμάτημα',n,0,0).
s(107366145,1,'ακινησία',n,0,0).
s(107366145,2,'σταμάτημα',n,0,0).
s(107366145,3,'στασιμότητα',n,0,0).
s(107366289,1,'απόκλιση',n,0,0).
s(107366289,2,'παρέκκλιση',n,0,0).
s(107366627,1,'ασυμφωνία',n,0,0).
s(107366627,2,'παρέκκλιση',n,0,0).
s(107366799,1,'παρέκκλιση από πορεία',n,0,0).
s(107366971,1,'κάμψη',n,0,0).
s(107366971,2,'κλίση',n,0,0).
s(107367091,1,'δυσμορφία',n,0,0).
s(107367091,2,'δυσπλασία',n,0,0).
s(107367385,1,'διάρρηξη',n,0,0).
s(107367385,2,'διάσπαση',n,0,0).
s(107367385,3,'εξάρθρωση',n,0,0).
s(107367812,1,'διακοπή',n,0,0).
s(107367812,2,'παρέμβαση',n,0,0).
s(107367812,3,'παρεμβολή',n,0,0).
s(107368130,1,'διακοπή κατά διαστήματα',n,0,0).
s(107368256,1,'ανάπαυλα',n,0,0).
s(107368256,2,'αναβολή',n,0,0).
s(107368256,3,'σταμάτημα',n,0,0).
s(107368646,1,'έκλειψη',n,0,0).
s(107369604,1,'προσαρμογή',n,0,0).
s(107370410,1,'ανάβαση',n,0,0).
s(107371293,1,'ήχος',n,0,0).
s(107372959,1,'δοκιμασία',n,0,0).
s(107376257,1,'βρόντος',n,0,0).
s(107376257,2,'κρότος',n,0,0).
s(107376257,3,'πάταγος',n,0,0).
s(107376621,1,'γάβγισμα',n,0,0).
s(107376731,1,'αλύχτημα',n,0,0).
s(107376937,1,'κτύπος',n,0,0).
s(107376937,2,'χτύπος',n,0,0).
s(107377244,1,'κουδούνισμα',n,0,0).
s(107377473,1,'ουρλιαχτό',n,0,0).
s(107377473,2,'στριγγλιά',n,0,0).
s(107377473,3,'στριγκλιά',n,0,0).
s(107377931,1,'βέλασμα',n,0,0).
s(107378059,1,'γκάρισμα',n,0,0).
s(107379223,1,'κλικ',n,0,0).
s(107379409,1,'τερέτισμα',n,0,0).
s(107379409,2,'τιτίβισμα',n,0,0).
s(107379409,3,'τιττύβισμα',n,0,0).
s(107382572,1,'μουκάνισμα',n,0,0).
s(107382572,2,'μυκηθμός',n,0,0).
s(107383475,1,'τυμπανοκρουσία',n,0,0).
s(107386614,1,'νιαούρισμα',n,0,0).
s(107386821,1,'βρυχηθμός',n,0,0).
s(107386821,2,'μουγκρητό',n,0,0).
s(107386821,3,'μούγκρισμα',n,0,0).
s(107386920,1,'μουρμουρητό',n,0,0).
s(107386920,2,'μουρμούρα',n,0,0).
s(107386920,3,'μουρμούρισμα',n,0,0).
s(107387509,1,'θόρυβος',n,0,0).
s(107388816,1,'τυμπανισμός',n,0,0).
s(107388987,1,'ελαφρό χτύπημα',n,0,0).
s(107389330,1,'βροντή',n,0,0).
s(107389330,2,'βρόντημα',n,0,0).
s(107389330,3,'βρόντος',n,0,0).
s(107389330,4,'κρότος',n,0,0).
s(107391863,1,'καμπάνισμα',n,0,0).
s(107391863,2,'κωδωνισμός',n,0,0).
s(110001217,1,'διανομέας',n,0,0).
s(110002031,1,'αντιβασιλικός',n,0,0).
s(110002031,2,'δημοκράτης',n,0,0).
s(110002031,3,'δημοκρατικός',n,0,0).
s(110004019,1,'οδοντοτεχνίτης',n,0,0).
s(110004171,1,'χειρουργός οδοντίατρος',n,0,0).
s(110004282,1,'οδοντίατρος',n,0,0).
s(110005721,1,'πληρεξούσιος',n,0,0).
s(110006337,1,'δερβίσης',n,0,0).
s(110006511,1,'απόγονος',n,0,0).
s(110007109,1,'αποστάτης',n,0,0).
s(110007109,2,'αρνησίθρησκος',n,0,0).
s(110007109,3,'δειλός',n,0,0).
s(110009276,1,'ντεντέκτιβ',n,0,0).
s(110009276,2,'ντετέκτιβ',n,0,0).
s(110011074,1,'παθολόγος',n,0,0).
s(110011902,1,'δικτάτορας',n,0,0).
s(110011902,2,'δυνάστης',n,0,0).
s(110013927,1,'διπλωμάτης',n,0,0).
s(110014939,1,'διευθυντής',n,0,0).
s(110014939,2,'μάνατζερ',n,0,0).
s(110015897,1,'δύσπιστος',n,0,0).
s(110016103,1,'οπαδός',n,0,0).
s(110020890,1,'γιατρός',n,0,0).
s(110022759,1,'αλεπού',n,0,0).
s(110022759,2,'υπεκφεύγων',n,0,0).
s(110024119,1,'γυναίκα',n,0,0).
s(110024362,1,'σύζυγος',n,0,0).
s(110024362,2,'σύντροφος βίου',n,0,0).
s(110024362,3,'σύντροφος ζωής',n,0,0).
s(110024362,4,'ταίρι',n,0,0).
s(110025730,1,'δωρητής',n,0,0).
s(110026261,1,'Δον Κιχώτης',n,0,0).
s(110026553,1,'θυρωρός',n,0,0).
s(110026553,2,'πορτιέρης',n,0,0).
s(110026553,3,'φρουρός πόρτας',n,0,0).
s(110026553,4,'φρουρός πύλης',n,0,0).
s(110030277,1,'δραματουργός',n,0,0).
s(110030277,2,'συγγραφέας θεατρικών έργων',n,0,0).
s(110034906,1,'οδηγός',n,0,0).
s(110040789,1,'δυναμιτιστής',n,0,0).
s(110041195,1,'ωτολόγος',n,0,0).
s(110042845,1,'εκκεντρικός άνθρωπος',n,0,0).
s(110043163,1,'οικολόγος',n,0,0).
s(110043643,1,'οικονομολόγος',n,0,0).
s(110045713,1,'παιδαγωγός',n,0,0).
s(110050432,1,'χειριστής ανελκυστήρα',n,0,0).
s(110051975,1,'απόδημος',n,0,0).
s(110051975,2,'ξενιτεμένος',n,0,0).
s(110053808,1,'εργαζόμενος',n,0,0).
s(110054657,1,'εργοδότης',n,0,0).
s(110054875,1,'ατζέντης ευρέσεως εργασίας',n,0,0).
s(110057714,1,'οδηγός τρένου',n,0,0).
s(110058777,1,'οπλίτης',n,0,0).
s(110059162,1,'εγγεγραμμένος',n,0,0).
s(110059323,1,'ωτορινολαρυγγολόγος',n,0,0).
s(110059582,1,'αντάρτης',n,0,0).
s(110059582,2,'επαναστάτης',n,0,0).
s(110059582,3,'ζηλωτής',n,0,0).
s(110059582,4,'θιασώτης',n,0,0).
s(110060352,1,'επιχειρηματίας',n,0,0).
s(110062275,1,'Επισκοπικός',n,0,0).
s(110064405,1,'λογοτέχνης',n,0,0).
s(110065643,1,'εθνογράφος',n,0,0).
s(110065758,1,'εθνολόγος',n,0,0).
s(110066732,1,'δικαστής',n,0,0).
s(110066732,2,'κριτής',n,0,0).
s(110069645,1,'διευθυντής',n,0,0).
s(110072708,1,'εξερευνητής',n,0,0).
s(110074735,1,'εξτρεμιστής',n,0,0).
s(110076307,1,'φακίρης',n,0,0).
s(110076604,1,'γερακάρης',n,0,0).
s(110077593,1,'οπαδός',n,0,0).
s(110078806,1,'αγρότης',n,0,0).
s(110078806,2,'ιδιοκτήτης φάρμας',n,0,0).
s(110078806,3,'κτηνοτρόφος',n,0,0).
s(110079893,1,'φασίστας',n,0,0).
s(110080869,1,'πατέρας',n,0,0).
s(110084043,1,'κορίτσι',n,0,0).
s(110084043,2,'παιδί',n,0,0).
s(110084295,1,'κορίτσι',n,0,0).
s(110085736,1,'αφέντης',n,0,0).
s(110085736,2,'τιμαριώτης',n,0,0).
s(110085736,3,'φεουδάρχης',n,0,0).
s(110085736,4,'χωροδεσπότης',n,0,0).
s(110088390,1,'παραγωγός',n,0,0).
s(110090020,1,'κεφαλαιούχος',n,0,0).
s(110090020,2,'χρηματοδότης',n,0,0).
s(110091349,1,'αρχηγός πυροσβεστικής',n,0,0).
s(110091651,1,'πυροσβέστης',n,0,0).
s(110093818,1,'ιχθυοπώλης',n,0,0).
s(110093818,2,'ψαράς',n,0,0).
s(110096016,1,'ναύαρχος',n,0,0).
s(110098245,1,'φλαουτίστας',n,0,0).
s(110098862,1,'λαικός χορευτής',n,0,0).
s(110098862,2,'παραδοσιακός χορευτής',n,0,0).
s(110099375,1,'οπαδός',n,0,0).
s(110101634,1,'ποδοσφαιριστής',n,0,0).
s(110102369,1,'πρόγονος',n,0,0).
s(110103485,1,'αλλοδαπός',n,0,0).
s(110103485,2,'ξένος',n,0,0).
s(110104209,1,'αφεντικό',n,0,0).
s(110109443,1,'παραξενιά της φύσης',n,0,0).
s(110109443,2,'τέρας',n,0,0).
s(110109443,3,'τερατούργημα',n,0,0).
s(110111023,1,'ελεύθερος πολίτης',n,0,0).
s(110111463,1,'πράκτορας μεταφορών',n,0,0).
s(110111903,1,'καλόγερος',n,0,0).
s(110111903,2,'καλόγηρος',n,0,0).
s(110111903,3,'μοναχός',n,0,0).
s(110112591,1,'φίλος',n,0,0).
s(110120671,1,'κηπουρός',n,0,0).
s(110120671,2,'περιβολάρης',n,0,0).
s(110126708,1,'γεννήτορας',n,0,0).
s(110126806,1,'πρόγονος',n,0,0).
s(110126926,1,'μυαλό',n,0,0).
s(110127186,1,'τζέντλεμαν',n,0,0).
s(110127273,1,'κύριος',n,0,0).
s(110127555,1,'γεωγράφος',n,0,0).
s(110127689,1,'γεωλόγος',n,0,0).
s(110128016,1,'γεωμέτρης',n,0,0).
s(110128381,1,'γεροντολόγος',n,0,0).
s(110129825,1,'δεσποινίς',n,0,0).
s(110132145,1,'τζαμάς',n,0,0).
s(110133644,1,'κυβερνητικός εκπρόσωπος',n,0,0).
s(110134001,1,'τερματοφύλακας',n,0,0).
s(110134396,1,'βαφτισιμιά',n,0,0).
s(110134396,2,'βαφτισιμιός',n,0,0).
s(110134396,3,'βαφτιστήρα',n,0,0).
s(110134396,4,'βαφτιστήρι',n,0,0).
s(110138767,1,'άνθρωπος',n,0,0).
s(110139347,1,'κουτσομπόλης',n,0,0).
s(110140314,1,'διοικητής',n,0,0).
s(110142391,1,'παππούς',n,0,0).
s(110142747,1,'γιαγιά',n,0,0).
s(110143172,1,'παππούς-γιαγιά',n,0,0).
s(110144962,1,'βοσκός',n,0,0).
s(110144962,2,'ποιμένας',n,0,0).
s(110144962,3,'τσοπάνος',n,0,0).
s(110146104,1,'μικρανεψιά',n,0,0).
s(110146104,2,'μικρανιψιά',n,0,0).
s(110147710,1,'λαχανοπώλης',n,0,0).
s(110147710,2,'μανάβης',n,0,0).
s(110147710,3,'οπωροπώλης',n,0,0).
s(110148663,1,'συντηρητής γηπέδου',n,0,0).
s(110150071,1,'φύλακας',n,0,0).
s(110151760,1,'κιθαρίστας',n,0,0).
s(110153594,1,'αθλητής στίβου',n,0,0).
s(110154013,1,'γυναικολόγος',n,0,0).
s(110154186,1,'αθίγγανος ρομ',n,0,0).
s(110154186,2,'τσιγγάνος',n,0,0).
s(110155849,1,'κουρέας',n,0,0).
s(110158608,1,'μάνατζερ,διαχειριστής',n,0,0).
s(110160770,1,'αρπιστής',n,0,0).
s(110162991,1,'επικεφαλής',n,0,0).
s(110164233,1,'καθηγητής',n,0,0).
s(110164747,1,'αρχηγός κράτους',n,0,0).
s(110165109,1,'επαγγελματίας υγείας',n,0,0).
s(110166394,1,'πολυθεϊστής',n,0,0).
s(110170681,1,'αιματολόγος',n,0,0).
s(110173086,1,'ήρωας',n,0,0).
s(110178077,1,'ταξιδιώτης',n,0,0).
s(110179817,1,'χειριστής ανυψωτικού μηχανήματος',n,0,0).
s(110184946,1,'ελπίδα',n,0,0).
s(110187130,1,'οικοδεσπότης',n,0,0).
s(110187557,1,'όμηρος',n,0,0).
s(110189776,1,'γυναίκα',n,0,0).
s(110189776,2,'νοικοκυρά',n,0,0).
s(110192412,1,'καμπούρης',n,0,0).
s(110192926,1,'στόχος',n,0,0).
s(110193026,1,'κυνηγός',n,0,0).
s(110193967,1,'άντρας',n,0,0).
s(110193967,2,'σύζυγος',n,0,0).
s(110196965,1,'ιδεαλιστής',n,0,0).
s(110197525,1,'βλάκας',n,0,0).
s(110197525,2,'κουτός',n,0,0).
s(110197525,3,'χαζός',n,0,0).
s(110198602,1,'ειδωλολάτρης',n,0,0).
s(110198759,1,'ειδωλολάτρισσα',n,0,0).
s(110199251,1,'ιμάμης',n,0,0).
s(110199902,1,'ανοσολόγος',n,0,0).
s(110200246,1,'ιμπεριαλιστής',n,0,0).
s(110200781,1,'άτομο',n,0,0).
s(110200781,2,'σπουδαίο πρόσωπο',n,0,0).
s(110203839,1,'άτομο',n,0,0).
s(110204921,1,'πεζοπόρος',n,0,0).
s(110205231,1,'κατώτερος',n,0,0).
s(110205231,2,'υποδεέστερος',n,0,0).
s(110205231,3,'υφιστάμενος',n,0,0).
s(110205985,1,'πηγή',n,0,0).
s(110207169,1,'συγγενής εξ αγχιστείας',n,0,0).
s(110209616,1,'ανδρείκελο',n,0,0).
s(110209616,2,'μαριονέτα',n,0,0).
s(110209616,3,'πιόνι',n,0,0).
s(110209616,4,'υποχείριο',n,0,0).
s(110210137,1,'αντάρτης',n,0,0).
s(110211962,1,'διεθνιστής',n,0,0).
s(110212501,1,'διερμηνέας',n,0,0).
s(110212501,2,'μεταφραστής',n,0,0).
s(110214637,1,'εφευρέτης',n,0,0).
s(110216106,1,'επενδυτής',n,0,0).
s(110217436,1,'νησιώτης',n,0,0).
s(110221777,1,'κοσμηματοπώλης',n,0,0).
s(110223294,1,'χειριστής μηχανήματος',n,0,0).
s(110224578,1,'δημοσιογράφος',n,0,0).
s(110225219,1,'κριτής',n,0,0).
s(110225219,2,'νομικός',n,0,0).
s(110231515,1,'βασιλέας',n,0,0).
s(110231515,2,'βασιλιάς',n,0,0).
s(110235549,1,'συγγενής',n,0,0).
s(110236114,1,'αίμα',n,0,0).
s(110236304,1,'οικογένεια',n,0,0).
s(110236946,1,'συγγενής',n,0,0).
s(110237069,1,'συγγενής',n,0,0).
s(110238375,1,'ιππότης',n,0,0).
s(110243137,1,'κυρία',n,0,0).
s(110243664,1,'λάμα',n,0,0).
s(110248542,1,'Μορμόνος',n,0,0).
s(110249270,1,'θεσμοδότης',n,0,0).
s(110249270,2,'νομοθέτης',n,0,0).
s(110249459,1,'άνθρωπος επιβάλλων το νόμο',n,0,0).
s(110249950,1,'δικηγόρος',n,0,0).
s(110251779,1,'μαθητής',n,0,0).
s(110253703,1,'λεγεωνάριος',n,0,0).
s(110253995,1,'θεσμοθέτης',n,0,0).
s(110255096,1,'εκμισθωτής',n,0,0).
s(110255207,1,'εκμισθωτής',n,0,0).
s(110256080,1,'λεξικογράφος',n,0,0).
s(110256537,1,'ψεύτης',n,0,0).
s(110256756,1,'προοδευτικός',n,0,0).
s(110257948,1,'βιβλιοθηκάριος',n,0,0).
s(110260706,1,'ζωή',n,0,0).
s(108950407,1,'Χάγη',n,0,0).
s(108950649,1,'Αιντχόβεν',n,0,0).
s(108950907,1,'Ρότερνταμ',n,0,0).
s(108951278,1,'Ουτρέχτη',n,0,0).
s(108952190,1,'Δημοκρατία της Ουγγαρίας',n,0,0).
s(108952190,2,'Ουγγαρία',n,0,0).
s(108952423,1,'Βουδαπέστη',n,0,0).
s(108953151,1,'Ισλανδία',n,0,0).
s(108953324,1,'Ισλανδία',n,0,0).
s(108953596,1,'Ρέυκιαβικ',n,0,0).
s(108954057,1,'Σέτλαντ',n,0,0).
s(108954057,2,'νήσοι Σέτλαντ',n,0,0).
s(108955082,1,'Βόρεια Κορέα',n,0,0).
s(108955082,2,'Λαϊκή Δημοκρατία της Κορέας',n,0,0).
s(108955626,1,'Δημοκρατία της Κορέας',n,0,0).
s(108955626,2,'Νότια Κορέα',n,0,0).
s(108956760,1,'Λάος',n,0,0).
s(108956760,2,'Λαϊκή Δημοκρατία του Λάος',n,0,0).
s(108957064,1,'Βιεντιάν',n,0,0).
s(108957212,1,'Λαπωνία',n,0,0).
s(108957212,2,'Χώρα των Λαπώνων',n,0,0).
s(108957381,1,'Λίβανος',n,0,0).
s(108958830,1,'Βασίλειο του Λεσόθο',n,0,0).
s(108958830,2,'Λεσόθο',n,0,0).
s(108959254,1,'Δημοκρατία της Λιβερίας',n,0,0).
s(108959254,2,'Λιβερία',n,0,0).
s(108959683,1,'Αραβική Λιβυκή Σοσιαλιστική Λαϊκή Δημοκρατία',n,0,0).
s(108959683,2,'Λιβύη',n,0,0).
s(108960548,1,'Λιχτενστάιν',n,0,0).
s(108960548,2,'Πριγκιπάτο του Λιχτενστάιν',n,0,0).
s(108960843,1,'Βαντούτς',n,0,0).
s(108960987,1,'Λουξεμβούργο',n,0,0).
s(108960987,2,'Μεγάλο Δουκάτο του Λουξεμβούργου',n,0,0).
s(108961402,1,'Λουξεμβούργο',n,0,0).
s(108962187,1,'Δημοκρατία της Μαδαγασκάρης',n,0,0).
s(108962187,2,'Μαδαγασκάρη',n,0,0).
s(108962610,1,'Μαλάουι',n,0,0).
s(108962610,2,'Νυασαλάνδη',n,0,0).
s(108963369,1,'Μαλαισία',n,0,0).
s(108964288,1,'Σαμπάχ',n,0,0).
s(108964474,1,'Σαραβάκ',n,0,0).
s(108965055,1,'Μαλδίβες',n,0,0).
s(108965251,1,'Μαλδίβες-Δημοκρατία των Μαλδιβών',n,0,0).
s(108965475,1,'Μάλε',n,0,0).
s(108965598,1,'Δημοκρατία του Μαλί',n,0,0).
s(108965598,2,'Μαλί',n,0,0).
s(108966239,1,'Μάλτα',n,0,0).
s(108966408,1,'Μάλτα-Δημοκρατία της Μάλτας',n,0,0).
s(108966647,1,'Βαλέτα',n,0,0).
s(108966820,1,'Ισλαμική Δημοκρατία της Μαυριτανίας',n,0,0).
s(108966820,2,'Μαυριτανία',n,0,0).
s(108967329,1,'Μαυρίκιος',n,0,0).
s(108967868,1,'Μονακό',n,0,0).
s(108967868,2,'Πριγκιπάτο του Μονακό',n,0,0).
s(108968125,1,'Μονακό',n,0,0).
s(108968225,1,'Μόντε Κάρλο',n,0,0).
s(108968879,1,'Μογγολία',n,0,0).
s(108969291,1,'Βασίλειο του Μαρόκου',n,0,0).
s(108969291,2,'Μαρόκο',n,0,0).
s(108971025,1,'Δημοκρατία της Μοζαμβίκης',n,0,0).
s(108971025,2,'Μοζαμβίκη',n,0,0).
s(108971914,1,'Νέα Ζηλανδία',n,0,0).
s(108972521,1,'Νέα Ζηλανδία',n,0,0).
s(108973064,1,'Κράιστσερτς',n,0,0).
s(108973202,1,'Γουέλλινγκτον',n,0,0).
s(108973330,1,'Δημοκρατία του Νίγηρα',n,0,0).
s(108973330,2,'Νίγηρας',n,0,0).
s(108973776,1,'Νιγηρία',n,0,0).
s(108973776,2,'Ομοσπονδιακή Δημοκρατία της Νιγηρίας',n,0,0).
s(108975106,1,'Ομάν',n,0,0).
s(108975106,2,'Σουλτανάτο του Ομάν',n,0,0).
s(108975902,1,'Ισλαμική Δημοκρατία του Πακιστάν',n,0,0).
s(108975902,2,'Πακιστάν',n,0,0).
s(108977948,1,'Παλάου',n,0,0).
s(108978161,1,'Δημοκρατία του Παλάου',n,0,0).
s(108978161,2,'Παλάου',n,0,0).
s(108978343,1,'Δημοκρατία της Παραγουάης',n,0,0).
s(108978343,2,'Παραγουάη',n,0,0).
s(108979054,1,'Περού',n,0,0).
s(108979054,2,'δημοκρατία του Περού',n,0,0).
s(108980300,1,'Φιλιππίνες',n,0,0).
s(108981244,1,'Δημοκρατία των Φιλιππίνων',n,0,0).
s(108981244,2,'Φιλιππίνες',n,0,0).
s(108981746,1,'Μανίλα',n,0,0).
s(108982587,1,'Δημοκρατία της Πολωνίας',n,0,0).
s(108982587,2,'Πολωνία',n,0,0).
s(108983105,1,'Βαρσοβία',n,0,0).
s(108983413,1,'Κρακοβία',n,0,0).
s(108983742,1,'Γκντανσκ',n,0,0).
s(108984122,1,'Λόντζ',n,0,0).
s(108984223,1,'Λούμπλιν',n,0,0).
s(108984332,1,'Βρόκλο',n,0,0).
s(108984567,1,'Ιβηρική Χερσόνησος',n,0,0).
s(108984788,1,'Δημοκρατία της Πορτογαλίας',n,0,0).
s(108984788,2,'Πορτογαλία',n,0,0).
s(108985345,1,'Αζόρες',n,0,0).
s(108985724,1,'νησιά Μαδέιρα',n,0,0).
s(108985958,1,'Μπράγα',n,0,0).
s(108986066,1,'Λισαβόνα',n,0,0).
s(108986374,1,'Οπόρτο',n,0,0).
s(108986374,2,'Πόρτο',n,0,0).
s(108986526,1,'Σέτουμπαλ',n,0,0).
s(108986905,1,'Κατάρ',n,0,0).
s(108986905,2,'Κράτος του Κατάρ',n,0,0).
s(108987423,1,'Σαιντ Κιττς',n,0,0).
s(108987879,1,'Άγιος Χριστόφορος',n,0,0).
s(108988453,1,'Αγία Λουκία',n,0,0).
s(108988609,1,'Αγία Λουκία',n,0,0).
s(108988861,1,'Καστρίς',n,0,0).
s(108989031,1,'Άγιος Βικέντιος και Γρεναδίνες',n,0,0).
s(108989324,1,'Άγιος Βικέντιος',n,0,0).
s(108991182,1,'Σαμόα',n,0,0).
s(108991491,1,'Ανεξάρτητο κράτος των Σαμόα',n,0,0).
s(108991491,2,'Σαμόα',n,0,0).
s(108991752,1,'Άπια',n,0,0).
s(108992181,1,'Δημοκρατία του Σαν  Μαρίνο',n,0,0).
s(108992181,2,'Σαν Μαρίνο',n,0,0).
s(108992508,1,'Σαν Μαρίνο',n,0,0).
s(108993288,1,'Σαουδική Αραβία',n,0,0).
s(108994090,1,'Μέκκα',n,0,0).
s(108995862,1,'Δημοκρατία της Σενεγάλης',n,0,0).
s(108995862,2,'Σενεγάλη',n,0,0).
s(108996284,1,'Σεϋχέλλες',n,0,0).
s(108996483,1,'Δημοκρατία των Σεϋχελλών',n,0,0).
s(108996483,2,'Σεϋχέλλες',n,0,0).
s(108996714,1,'Βικτόρια',n,0,0).
s(108996871,1,'Δημοκρατία της Σιέρρα Λεόνε',n,0,0).
s(108996871,2,'Σιέρρα Λεόνε',n,0,0).
s(108997487,1,'Δημοκρατία της Σινγκαπούρης',n,0,0).
s(108997487,2,'Σινγκαπούρη',n,0,0).
s(108997976,1,'Σολομώντος Νήσοι',n,0,0).
s(108998233,1,'Σολομώντος Νήσοι',n,0,0).
s(108998451,1,'Χονιάρα',n,0,0).
s(108998560,1,'Σομαλία',n,0,0).
s(108999482,1,'Δημοκρατία της Νότιας Αφρικής',n,0,0).
s(108999482,2,'Νότια Αφρική',n,0,0).
s(109003284,1,'Ένωση Σοβιετικών Σοσιαλιστικών Δημοκρατιών (Ε.Σ.Σ.Δ.)',n,0,0).
s(109003284,2,'Σοβιετική Ένωση',n,0,0).
s(109004068,1,'Μόσχα',n,0,0).
s(109004358,1,'Αστραχάν',n,0,0).
s(109004495,1,'Τσερέποβετς',n,0,0).
s(109004992,1,'Γκρόζνι',n,0,0).
s(109005153,1,'Καλούγα',n,0,0).
s(109005611,1,'Κουρσκ',n,0,0).
s(109005712,1,'Σιβηρία',n,0,0).
s(109006205,1,'Σοβιετική Σοσιαλιστική Δημοκρατία',n,0,0).
s(109006413,1,'Ρωσία',n,0,0).
s(109006413,2,'Ρωσική Ομοσπονδία',n,0,0).
s(109008130,1,'Γκόργκυ',n,0,0).
s(109008333,1,'Καζάν',n,0,0).
s(109008454,1,'Αγία Πετρούπολη',n,0,0).
s(109008454,2,'Λένινγκραντ',n,0,0).
s(109008723,1,'Μουρμάνσκ',n,0,0).
s(109008993,1,'Ναλχίκ',n,0,0).
s(109009174,1,'Νοβγκόροντ',n,0,0).
s(109009372,1,'Μολότοφ',n,0,0).
s(109009372,2,'Περμ',n,0,0).
s(109009693,1,'Σαρατόφ',n,0,0).
s(109009816,1,'Σμολένσκ',n,0,0).
s(109009978,1,'Ούφα',n,0,0).
s(109010085,1,'Βόλγκογκραντ',n,0,0).
s(109010085,2,'Στάλινγκραντ',n,0,0).
s(109010300,1,'Νοβοσιμπίρσκ',n,0,0).
s(109010453,1,'Τσελιαμπίνσκ',n,0,0).
s(109010565,1,'Όμσκη',n,0,0).
s(109010670,1,'Βλαδιβοστόκ',n,0,0).
s(109010785,1,'Νησιά Νέα Ζέμλια',n,0,0).
s(109010974,1,'Χερσόνησος Κόλα',n,0,0).
s(109011151,1,'Δημοκρατία της Λευκορωσίας',n,0,0).
s(109011151,2,'Λευκορωσία',n,0,0).
s(109011518,1,'Μινσκ',n,0,0).
s(109012101,1,'Βαλτική',n,0,0).
s(109012297,1,'Δημοκρατία της Εσθονίας',n,0,0).
s(109012297,2,'Εσθονία',n,0,0).
s(109013074,1,'Δημοκρατία της Λεττονίας',n,0,0).
s(109013074,2,'Λεττονία',n,0,0).
s(109014586,1,'Δημοκρατία της Μολδαβίας',n,0,0).
s(109014586,2,'Μολδαβία',n,0,0).
s(109014850,1,'Κισινάου',n,0,0).
s(109014979,1,'Ουκρανία',n,0,0).
s(109015460,1,'Κριμαία',n,0,0).
s(109015907,1,'Κίεβο',n,0,0).
s(109016099,1,'Ντόνετσκ',n,0,0).
s(109016365,1,'Τσερνομπίλ',n,0,0).
s(109016860,1,'Χάρκοβο',n,0,0).
s(109017005,1,'Οδησσός',n,0,0).
s(109017526,1,'Αρμενία',n,0,0).
s(109018162,1,'Αζερμπαϊτζάν',n,0,0).
s(109018162,2,'Δημοκρατία του Αζερμπαϊτζάν',n,0,0).
s(109018848,1,'Γεωργία',n,0,0).
s(109018848,2,'Δημοκρατία της Γεωργίας',n,0,0).
s(109019726,1,'Δημοκρατία του Καζακστάν',n,0,0).
s(109019726,2,'Καζακστάν',n,0,0).
s(109019726,3,'Καζαχστάν',n,0,0).
s(109020440,1,'Δημοκρατία της Κιργιζίας',n,0,0).
s(109020440,2,'Κιργιζία',n,0,0).
s(109020440,3,'Κιργιστάν',n,0,0).
s(109020961,1,'Δημοκρατία του Τατζικιστάν',n,0,0).
s(109020961,2,'Τατζικιστάν',n,0,0).
s(109021503,1,'Τουρκμενιστάν',n,0,0).
s(109021812,1,'Ασχαμπάντ',n,0,0).
s(109022265,1,'Δημοκρατία του Ουζμπεκιστάν',n,0,0).
s(109022265,2,'Ουζμπεκιστάν',n,0,0).
s(109023118,1,'Ανδόρρα',n,0,0).
s(109023118,2,'Πριγκιπάτο της Ανδόρρρας',n,0,0).
s(109023321,1,'Βασίλειο της Ισπανίας',n,0,0).
s(109023321,2,'Ισπανία',n,0,0).
s(109024467,1,'Μαδρίτη',n,0,0).
s(109024668,1,'Βαλεαρίδες Νήσοι',n,0,0).
s(109024844,1,'Μαγιόρκα',n,0,0).
s(109024972,1,'Κανάριοι Νήσοι',n,0,0).
s(109025189,1,'Βαρκελώνη',n,0,0).
s(109025451,1,'Καντίζ',n,0,0).
s(109025728,1,'Κόρντομπα',n,0,0).
s(109026614,1,'Μάλαγα',n,0,0).
s(109026780,1,'Οβιέδο',n,0,0).
s(109026911,1,'Σαν Σεμπαστιάν',n,0,0).
s(109027089,1,'Σεβίλλη',n,0,0).
s(109027292,1,'Τολέδο',n,0,0).
s(109027460,1,'Αραγωνία',n,0,0).
s(109027679,1,'Σαραγόσα',n,0,0).
s(109027853,1,'Καστίλλη',n,0,0).
s(109028062,1,'Καταλανία',n,0,0).
s(109028062,2,'Καταλωνία',n,0,0).
s(109028204,1,'Γαλικία',n,0,0).
s(109028477,1,'Βαλένθια',n,0,0).
s(109028841,1,'Γιβραλτάρ',n,0,0).
s(109029457,1,'Σουδάν',n,0,0).
s(109029457,2,'Δημοκρατία του Σουδάν',n,0,0).
s(109029457,3,'Σουδάν',n,0,0).
s(109030096,1,'Κορντοφάν',n,0,0).
s(109030752,1,'Δημοκρατία του Σουρινάμ',n,0,0).
s(109030752,2,'Σουρινάμ',n,0,0).
s(109031233,1,'Βασίλειο της Σουαζιλάνδης',n,0,0).
s(109031233,2,'Σουαζιλάνδη',n,0,0).
s(109031653,1,'Ελβετία',n,0,0).
s(109031653,2,'Ελβετική Ομοσπονδία',n,0,0).
s(109032191,1,'Ελβετικό καντόνι',n,0,0).
s(109032321,1,'Βέρνη',n,0,0).
s(109032604,1,'Γενεύη',n,0,0).
s(109032981,1,'Λωζάννη',n,0,0).
s(109033117,1,'Ζυρίχη',n,0,0).
s(109033333,1,'Αραβική Δημοκρατία της Συρίας',n,0,0).
s(109033333,2,'Συρία',n,0,0).
s(109034550,1,'Ηνωμένη Δημοκρατία της Τανζανίας',n,0,0).
s(109034550,2,'Τανζανία',n,0,0).
s(109036452,1,'Βασίλειο της Ταϊλάνδης',n,0,0).
s(109036452,2,'Ταϊλάνδη',n,0,0).
s(109037133,1,'Βασίλειο της Τόνγκα',n,0,0).
s(109037133,2,'Τόνγκα',n,0,0).
s(109037394,1,'Δημοκρατία της Τυνησίας',n,0,0).
s(109037394,2,'Τυνησία',n,0,0).
s(109038597,1,'Οθωμανική Αυτοκρατορία',n,0,0).
s(109039411,1,'Τουρκία',n,0,0).
s(109040475,1,'Άδανα',n,0,0).
s(109040601,1,'Άγκυρα',n,0,0).
s(109040839,1,'Αττάλεια',n,0,0).
s(109040998,1,'Αντιόχεια',n,0,0).
s(109041371,1,'Δαρδανέλια',n,0,0).
s(109041371,2,'Δαρδανέλλια',n,0,0).
s(109041371,3,'Ελλήσποντος',n,0,0).
s(109041785,1,'Ισταμπούλ',n,0,0).
s(109041785,2,'Κωνσταντινούπολη',n,0,0).
s(109042213,1,'Προύσα',n,0,0).
s(109042322,1,'Σμύρνη',n,0,0).
s(109043052,1,'Δημοκρατία της Ουγκάντας',n,0,0).
s(109043052,2,'Ουγκάντα',n,0,0).
s(109043411,1,'Μπουγκάντα',n,0,0).
s(109044190,1,'Ηνωμένα Αραβικά Εμιράτα',n,0,0).
s(109044862,1,'Ηνωμένες Πολιτείες της Αμερικής (Η.Π.Α.)',n,0,0).
s(109080782,1,'Περλ Χάρμπορ',n,0,0).
s(109119277,1,'Νέα Υόρκη',n,0,0).
s(109119989,1,'Μπρονξ',n,0,0).
s(109120087,1,'Μπρούκλιν',n,0,0).
s(109120594,1,'Μανχάταν',n,0,0).
s(109123182,1,'Κουίνς',n,0,0).
s(109123281,1,'Στέιτεν Άιλαντ',n,0,0).
s(109135246,1,'Βηθλεέμ',n,0,0).
s(109160295,1,'Ουρουγουάη',n,0,0).
s(109160775,1,'Βανουάτου',n,0,0).
s(109160775,2,'Δημοκρατία του Βανουάτου',n,0,0).
s(109160775,3,'Νέες Εβρίδες',n,0,0).
s(109160968,1,'Πορτ Βίλλα',n,0,0).
s(109161090,1,'Αγία Έδρα',n,0,0).
s(109161090,2,'Βατικανό',n,0,0).
s(109161090,3,'Κράτος της Πόλης του Βατικανού',n,0,0).
s(109161452,1,'Βατικανό',n,0,0).
s(109161803,1,'Βενεζουέλα',n,0,0).
s(109161803,2,'Δημοκρατία της Βενεζουέλας',n,0,0).
s(109163192,1,'Βιετνάμ',n,0,0).
s(109163192,2,'Σοσιλιστική Δημοκρατία του Βιετνάμ',n,0,0).
s(109164561,1,'Δημοκρατία της Υεμένης',n,0,0).
s(109164561,2,'Υεμένη',n,0,0).
s(109165613,1,'Δημοκρατία της Ζάμπιας',n,0,0).
s(109165613,2,'Ζάμπια',n,0,0).
s(109166127,1,'Κάτω Χώρες',n,0,0).
s(109166304,1,'Λουζιτανία',n,0,0).
s(109166534,1,'Σιλεσία',n,0,0).
s(109167101,1,'Δημοκρατία της Ζιμπάμπουε',n,0,0).
s(109167101,2,'Ζιμπάμπουε',n,0,0).
s(109170294,1,'Έρημος Καλαχάρι',n,0,0).
s(109170294,2,'Καλαχάρι',n,0,0).
s(109171204,1,'Έρημος Ναμίμπ',n,0,0).
s(109172283,1,'Σαχάρα',n,0,0).
s(109172480,1,'Μαύρη Αφρική',n,0,0).
s(109173623,1,'Καμερούν',n,0,0).
s(109175915,1,'Κρακατάου',n,0,0).
s(109177883,1,'Βεζούβιος',n,0,0).
s(109178310,1,'Δυτική Αφρική',n,0,0).
s(109178727,1,'τρόπος ζωής',n,0,0).
s(108808077,1,'Τίβολι',n,0,0).
s(108808292,1,'Λιγουρία',n,0,0).
s(108808614,1,'Λομβαρδία',n,0,0).
s(108809492,1,'Μολίζε',n,0,0).
s(108809749,1,'Πεδεμόντιο',n,0,0).
s(108810358,1,'Απουλία',n,0,0).
s(108810358,2,'Πούλια',n,0,0).
s(108810786,1,'Σαρδηνία',n,0,0).
s(108811215,1,'Σικελία',n,0,0).
s(108811982,1,'Τοσκάνη',n,0,0).
s(108812399,1,'Άνω Αδίγη',n,0,0).
s(108812399,2,'Τρεντίνο',n,0,0).
s(108812732,1,'Ουμβρία',n,0,0).
s(108812842,1,'Βάλε ντ'' Αόστα',n,0,0).
s(108813807,1,'Ετρουρία',n,0,0).
s(108813978,1,'Ρουμανία',n,0,0).
s(108815046,1,'Ρουάντα',n,0,0).
s(108816236,1,'Γιουγκοσλαβία',n,0,0).
s(108816236,2,'Ομοσπονδιακή Δημοκρατία της Γιουγκοσλαβίας',n,0,0).
s(108815858,1,'Δημοκρατία της Κροατίας',n,0,0).
s(108815858,2,'Κροατία',n,0,0).
s(108816807,1,'Κόσοβο',n,0,0).
s(108817235,1,'Μαυροβούνιο',n,0,0).
s(108817630,1,'Βοσνία-Ερζεγοβίνη',n,0,0).
s(108817630,2,'Δημοκρατία της Βοσνίας-Ερζεγοβίνης',n,0,0).
s(108818247,1,'Σαράγεβο',n,0,0).
s(108818444,1,'Δημοκρατία της Σλοβενίας',n,0,0).
s(108818444,2,'Σλοβενία',n,0,0).
s(108818736,1,'Λιουμπλιάνα',n,0,0).
s(108817418,1,'Βελιγράδι',n,0,0).
s(108818835,1,'Ντουμπρόβνικ',n,0,0).
s(108819016,1,'Σπλιτ',n,0,0).
s(108819128,1,'Ζάγκρεμπ',n,0,0).
s(108816969,1,'Σερβία',n,0,0).
s(108820121,1,'Καναδάς',n,0,0).
s(108821885,1,'Καναδέζικη Επαρχία',n,0,0).
s(108830456,1,'Γιούκον',n,0,0).
s(108831004,1,'Αυστραλία',n,0,0).
s(108831004,2,'Κοινοπολιτεία της Αυστραλίας',n,0,0).
s(108832269,1,'Καμπέρα',n,0,0).
s(108832447,1,'Αυστραλιανή Πολιτεία',n,0,0).
s(108833682,1,'Βικτόρια',n,0,0).
s(108834123,1,'Τασμανία',n,0,0).
s(108834408,1,'Νότια Αυστραλία',n,0,0).
s(108834654,1,'Δυτική Αυστραλία',n,0,0).
s(108836630,1,'Μελανησία',n,0,0).
s(108836886,1,'Μικρονησία',n,0,0).
s(108837048,1,'Μικρονησία',n,0,0).
s(108837048,2,'Ομόσπονδες πολιτείες της Μικρονησίας',n,0,0).
s(108838887,1,'Μάρσαλ',n,0,0).
s(108838887,2,'Μάρσαλ(Νησιά)',n,0,0).
s(108839092,1,'Δημοκρατία των νησιών Μάρσαλ',n,0,0).
s(108839092,2,'Μάρσαλ',n,0,0).
s(108840200,1,'Νήσοι Έλις',n,0,0).
s(108840200,2,'Τουβαλού',n,0,0).
s(108840374,1,'Τουβαλού',n,0,0).
s(108840749,1,'Δημοκρατία του Κιριμπάτι',n,0,0).
s(108840749,2,'Κιριμπάτι',n,0,0).
s(108840964,1,'Μπαϊρίκι',n,0,0).
s(108841209,1,'Δημοκρατία του Ναούρου',n,0,0).
s(108841209,2,'Ναούρου',n,0,0).
s(108841483,1,'Δημοκρατία του Ναούρου',n,0,0).
s(108841483,2,'Ναούρου',n,0,0).
s(108841667,1,'Πολυνησία',n,0,0).
s(108842819,1,'Αρχιπέλαγος Βίσμαρκ',n,0,0).
s(108843571,1,'Μπούγκαινβιλ',n,0,0).
s(108843571,2,'Μπούγκαινβιλλ',n,0,0).
s(108843958,1,'Νέα Βρετανία',n,0,0).
s(108844279,1,'Παπούα-Νέα Γουινέα',n,0,0).
s(108844557,1,'Ανεξάρτητο Κράτος της Παπούα-Νέας Γουινέας',n,0,0).
s(108844557,2,'Παπούα-Νέα Γουινέα',n,0,0).
s(108845053,1,'Πορτ Μόουρσμπι',n,0,0).
s(108845366,1,'Αυστροουγγαρία',n,0,0).
s(108845555,1,'Αυστρία',n,0,0).
s(108845555,2,'Δημοκρατία της Αυστρίας',n,0,0).
s(108846135,1,'Τυρόλο',n,0,0).
s(108846324,1,'Βιέννη',n,0,0).
s(108846626,1,'Γκρατς',n,0,0).
s(108846739,1,'Λιντς',n,0,0).
s(108846885,1,'Σάλτσμπουργκ',n,0,0).
s(108847024,1,'΄Ινσμπρουκ',n,0,0).
s(108847268,1,'Μπαχάμες-Κοινοπολιτεία των Μπαχαμών',n,0,0).
s(108847570,1,'Νασάου',n,0,0).
s(108847694,1,'Αραβία',n,0,0).
s(108847694,2,'Αραβική Χερσόνησος',n,0,0).
s(108848094,1,'Κράτος του Μπαχρέιν',n,0,0).
s(108848094,2,'Μπαχρέιν',n,0,0).
s(108848731,1,'Λαϊκή Δημοκρατία του Μπανγκλαντές',n,0,0).
s(108848731,2,'Μπανγκλαντές',n,0,0).
s(108849549,1,'Φλάνδρα',n,0,0).
s(108849549,2,'Φλαμανδία',n,0,0).
s(108849753,1,'Βέλγιο',n,0,0).
s(108849753,2,'Βασίλειο του Βελγίου',n,0,0).
s(108850450,1,'Βρυξέλλες',n,0,0).
s(108850741,1,'Αντβέρπη',n,0,0).
s(108851034,1,'Μπρίζ',n,0,0).
s(108851364,1,'Σαρλερουά',n,0,0).
s(108851500,1,'Γάνδη',n,0,0).
s(108851687,1,'Λιέγη',n,0,0).
s(108851830,1,'Ναμούρ',n,0,0).
s(108852209,1,'Βασίλειο του Μπουτάν',n,0,0).
s(108852209,2,'Μπουτάν',n,0,0).
s(108852389,1,'Μποτσουάνα',n,0,0).
s(108852685,1,'Γκαμπορόνε',n,0,0).
s(108852843,1,'Βολιβία',n,0,0).
s(108852843,2,'Δημοκρατία της Βολιβίας',n,0,0).
s(108853741,1,'Βραζιλία',n,0,0).
s(108853741,2,'Ομόσπονδη Δημοκρατία της Βραζιλίας',n,0,0).
s(108858248,1,'Βρετανικοί Νήσοι',n,0,0).
s(108858942,1,'Μεγάλη Βρετανία',n,0,0).
s(108859173,1,'Ιρλανδία',n,0,0).
s(108860123,1,'Ηνωμένο Βασίλειο',n,0,0).
s(108871007,1,'Αγγλία',n,0,0).
s(108872936,1,'Αλβιών',n,0,0).
s(108873067,1,'Anglia',n,0,0).
s(108873269,1,'Λάνκαστερ',n,0,0).
s(108873412,1,'Λέικλαντ',n,0,0).
s(108873412,2,'Λίμνη Ντίστρικτ',n,0,0).
s(108873622,1,'Λονδίνο',n,0,0).
s(108874703,1,'Γκρήνουιτς',n,0,0).
s(108875547,1,'Γουέστμινστερ',n,0,0).
s(108876975,1,'Μάντσεστερ',n,0,0).
s(108877208,1,'Χάλ',n,0,0).
s(108877382,1,'Λίβερπουλ',n,0,0).
s(108877613,1,'Μπέρμινχαμ',n,0,0).
s(108877807,1,'Οξφόρδη',n,0,0).
s(108878016,1,'Καίμπριτζ',n,0,0).
s(108878367,1,'Μπλάκπουλ',n,0,0).
s(108878533,1,'Μπράιτον',n,0,0).
s(108878708,1,'Μπρίστολ',n,0,0).
s(108879197,1,'Λέιτσεστερ',n,0,0).
s(108879388,1,'Νιούκαστλ',n,0,0).
s(108879680,1,'Πόρτσμουθ',n,0,0).
s(108879867,1,'Κόβεντρι',n,0,0).
s(108880223,1,'Ρίντινγκ',n,0,0).
s(108881256,1,'Μπέρκσαϊρ',n,0,0).
s(108881398,1,'Κόρνγουολ',n,0,0).
s(108881944,1,'Ντέβον',n,0,0).
s(108881944,2,'Ντεβονσάιρ',n,0,0).
s(108882061,1,'Έσσεξ',n,0,0).
s(108882365,1,'Χαμσάιρ',n,0,0).
s(108882934,1,'Κέντ',n,0,0).
s(108883179,1,'Σόμερσετ',n,0,0).
s(108883309,1,'Ανατολικό Σάσεξ',n,0,0).
s(108883643,1,'Δυτικό Σάσεξ',n,0,0).
s(108884012,1,'Λέιτσεστερ',n,0,0).
s(108884191,1,'Λινκονσάιρ',n,0,0).
s(108884673,1,'Ανατολική Αγγλία',n,0,0).
s(108884806,1,'Λανκασάιρ',n,0,0).
s(108884961,1,'Σάρρεϊ',n,0,0).
s(108885211,1,'Γιόρκσαϊρ',n,0,0).
s(108885380,1,'Βόρειο Γιόρκσαϊρ',n,0,0).
s(108885490,1,'Δυτικό Γιόρκσαϊρ',n,0,0).
s(108885631,1,'Νότιο Γιόρκσαϊρ',n,0,0).
s(108886147,1,'Νορθούμπρια',n,0,0).
s(108886432,1,'Σάσεξ',n,0,0).
s(108886636,1,'Ουέσεξ',n,0,0).
s(108887463,1,'Νησιά Σίλι',n,0,0).
s(108887841,1,'Βόρεια Ιρλανδία',n,0,0).
s(108888479,1,'Μπέλφαστ',n,0,0).
s(108888676,1,'Δημοκρατία της Ιρλανδίας',n,0,0).
s(108888676,2,'Ιρλανδία',n,0,0).
s(108889191,1,'Δουβλίνο',n,0,0).
s(108889400,1,'Κόρκ',n,0,0).
s(108889521,1,'Γκόλγουεϊ',n,0,0).
s(108889657,1,'Λίμερικ',n,0,0).
s(108889944,1,'Γουότερφορντ',n,0,0).
s(108890097,1,'Σκωτία',n,0,0).
s(108891595,1,'Χάιλαντς',n,0,0).
s(108892186,1,'Άμπερντιν',n,0,0).
s(108892596,1,'Εδιμβούργο',n,0,0).
s(108892766,1,'περιοχή Λόθιαν',n,0,0).
s(108892971,1,'Γλασκώβη',n,0,0).
s(108893223,1,'Εβρίδες',n,0,0).
s(108893223,2,'νησιά Εβρίδες',n,0,0).
s(108894456,1,'Ουαλία',n,0,0).
s(108895386,1,'Κάρντιφ',n,0,0).
s(108896092,1,'Κατοικία Ειρήνης',n,0,0).
s(108896092,2,'Κράτος του Μπρουνέι',n,0,0).
s(108896092,3,'Μπρουνέι(το)',n,0,0).
s(108896327,1,'σουλτανάτο',n,0,0).
s(108896440,1,'Μπουρκίνα Φάσο',n,0,0).
s(108897065,1,'Αίγυπτος',n,0,0).
s(108898633,1,'Κάιρο',n,0,0).
s(108900535,1,'Δημοκρατία της Ινδίας',n,0,0).
s(108900535,2,'Ινδία',n,0,0).
s(108902097,1,'Ασσάμ',n,0,0).
s(108902196,1,'Μαϋσόρ',n,0,0).
s(108905186,1,'Γκόα',n,0,0).
s(108905467,1,'Μαδράς',n,0,0).
s(108906374,1,'Νεπάλ',n,0,0).
s(108906809,1,'Κατμαντού',n,0,0).
s(108906952,1,'Θιβέτ',n,0,0).
s(108907606,1,'Δημοκρατία της Ινδονησίας',n,0,0).
s(108907606,2,'Ινδονησία',n,0,0).
s(108908248,1,'Ιάβα',n,0,0).
s(108908509,1,'Μπαλί',n,0,0).
s(108908739,1,'Τιμόρ',n,0,0).
s(108908954,1,'Σουμάτρα',n,0,0).
s(108909107,1,'Κελέβη',n,0,0).
s(108909233,1,'Νησιά Μολούκες',n,0,0).
s(108909537,1,'Καλιμαντάν',n,0,0).
s(108910668,1,'Ιράν',n,0,0).
s(108910668,2,'Ισλαμική Δημοκρατία του Ιράν',n,0,0).
s(108913434,1,'Δημοκρατία του Ιράκ',n,0,0).
s(108913434,2,'Ιράκ',n,0,0).
s(108916111,1,'Αδριανούπολη',n,0,0).
s(108921850,1,'Ιαπωνία',n,0,0).
s(108927186,1,'Ιορδανία',n,0,0).
s(108927186,2,'Χασεμιτικό Βασίλειο της Ιορδανίας',n,0,0).
s(108928193,1,'Κένυα',n,0,0).
s(108928582,1,'Ναϊρόμπι',n,0,0).
s(108929243,1,'Κουβέιτ',n,0,0).
s(108929243,2,'Κράτος του Κουβέιτ',n,0,0).
s(108929922,1,'Γαλλία',n,0,0).
s(108929922,2,'Γαλλική Δημοκρατία',n,0,0).
s(108932568,1,'Παρίσι',n,0,0).
s(108939201,1,'Ριβιέρα',n,0,0).
s(108945529,1,'Γκαμπόν',n,0,0).
s(108945705,1,'Λιμπρεβίλ',n,0,0).
s(108945821,1,'Γκάμπια',n,0,0).
s(108946187,1,'Γκάνα',n,0,0).
s(108946564,1,'Άκρα',n,0,0).
s(108946909,1,'Γρενάδα',n,0,0).
s(108947180,1,'Άγιος Γεώργιος(Σαιντ Τζωρτζ)',n,0,0).
s(108947319,1,'Γουινέα, Δημοκρατία της Γουινέας',n,0,0).
s(108947617,1,'Κονακρύ',n,0,0).
s(108947772,1,'Γουινέα-Μπισάου, Δημοκρατία της Γουινέας-Μπισάου',n,0,0).
s(108948346,1,'Γουιάνα',n,0,0).
s(108948346,2,'Συνεργατική Δημοκρατία της Γουιάνας',n,0,0).
s(108949093,1,'Ολλανδία',n,0,0).
s(108949737,1,'Άμστερνταμ',n,0,0).
s(107393756,1,'θρόισμα',n,0,0).
s(107394588,1,'τραγούδι',n,0,0).
s(107395623,1,'στρίγγλισμα',n,0,0).
s(107395623,2,'στριγγλιά',n,0,0).
s(107395623,3,'στριγκλιά',n,0,0).
s(107395623,4,'τσυρίδα',n,0,0).
s(107395623,5,'τσύριγμα',n,0,0).
s(107399027,1,'τερέτισμα',n,0,0).
s(107399735,1,'θόρυβος υδροσωλήνα',n,0,0).
s(107400701,1,'οξύς ήχος',n,0,0).
s(107400906,1,'σφυγμός',n,0,0).
s(107402519,1,'παλίρροια',n,0,0).
s(107404944,1,'κατολίσθηση',n,0,0).
s(107405137,1,'χιονοστιβάδα',n,0,0).
s(107405893,1,'ροή',n,0,0).
s(107406765,1,'ρεύμα',n,0,0).
s(107408171,1,'ισχυρή έκρηξη',n,0,0).
s(107408965,1,'ανάφλεξη',n,0,0).
s(107408796,1,'μπιγκ μπανγκ',n,0,0).
s(107409121,1,'θρυμματισμός',n,0,0).
s(107409255,1,'διόγκωση',n,0,0).
s(107410021,1,'ελαφρό  χτύπημα',n,0,0).
s(107411160,1,'αναποδογύρισμα',n,0,0).
s(107411160,2,'αναστροφή',n,0,0).
s(107411160,3,'ανατροπή',n,0,0).
s(107411160,4,'αντιστροφή',n,0,0).
s(107411350,1,'παρέκκλιση',n,0,0).
s(107413899,1,'συγκέντρωση',n,0,0).
s(107414740,1,'σύγκλιση',n,0,0).
s(107414922,1,'αντάμωμα',n,0,0).
s(107414922,2,'αντάμωση',n,0,0).
s(107414922,3,'συνάντηση',n,0,0).
s(107414922,4,'συναπάντημα',n,0,0).
s(107415167,1,'ευθυγράμμιση',n,0,0).
s(107415167,2,'σύμπτωση',n,0,0).
s(107415730,1,'μετάβαση',n,0,0).
s(107415730,2,'μετατροπή',n,0,0).
s(107416714,1,'περίσταση',n,0,0).
s(107418822,1,'δυσκολία',n,0,0).
s(107418822,2,'στενό',n,0,0).
s(107418822,3,'στρίμωγμα',n,0,0).
s(107417043,1,'κορύφωση',n,0,0).
s(107417298,1,'σύμπτωση',n,0,0).
s(107417405,1,'έκτακτη ανάγκη',n,0,0).
s(107417644,1,'κρίση',n,0,0).
s(107417851,1,'ορόσημο',n,0,0).
s(107417851,2,'σταθμός',n,0,0).
s(107418146,1,'Πτώση του Ανθρώπου',n,0,0).
s(107418716,1,'ορόσημο',n,0,0).
s(107419233,1,'συμπύκνωση',n,0,0).
s(107419408,1,'αραίωση',n,0,0).
s(107419599,1,'διατήρηση, συντήρηση, προστασία',n,0,0).
s(107419792,1,'ανάκαμψη, ανάνηψη, αποκατάσταση',n,0,0).
s(107420354,1,'βάσανο',n,0,0).
s(107420770,1,'εξασθένιση',n,0,0).
s(107420770,2,'ζημιά',n,0,0).
s(107420991,1,'παλμική ταλάντωση',n,0,0).
s(107421316,1,'βλάβη',n,0,0).
s(107421316,2,'μηχανική βλάβη',n,0,0).
s(107422800,1,'μίκρεμα',n,0,0).
s(107422800,2,'σμίκρυνση',n,0,0).
s(107423001,1,'ελάττωση',n,0,0).
s(107424109,1,'επανάσταση',n,0,0).
s(107426893,1,'εκφυλισμός',n,0,0).
s(107426893,2,'εκφύλιση',n,0,0).
s(107427224,1,'ενίσχυση',n,0,0).
s(107427224,2,'ενδυνάμωση',n,0,0).
s(107427224,3,'ισχυροποίηση',n,0,0).
s(107427337,1,'αδυνάτισμα',n,0,0).
s(107427337,2,'αποδυνάμωση',n,0,0).
s(107427337,3,'εξασθένηση',n,0,0).
s(107433973,1,'αλλοίωση',n,0,0).
s(107434102,1,'βίδα',n,0,0).
s(107434102,2,'ιδιοτροπία',n,0,0).
s(107434102,3,'παραξενιά',n,0,0).
s(107435273,1,'ξέσπασμα',n,0,0).
s(107435533,1,'επιδημία',n,0,0).
s(107435891,1,'υποτροπή',n,0,0).
s(107436475,1,'έκρηξη ηφαιστείου',n,0,0).
s(107436986,1,'γονιμοποίηση',n,0,0).
s(107439284,1,'φτερούγισμα',n,0,0).
s(107440979,1,'περιστροφή',n,0,0).
s(107443010,1,'ξέφτι',n,0,0).
s(107443761,1,'αντικατάσταση',n,0,0).
s(107443761,2,'αντιμετάθεση',n,0,0).
s(107443761,3,'αντιμεταλλαγή',n,0,0).
s(107443761,4,'υποκατάσταση',n,0,0).
s(107444100,1,'εμπορικός κύκλος',n,0,0).
s(107444100,2,'επιχειρηματικός κύκλος',n,0,0).
s(107444278,1,'ημερήσια κίνηση',n,0,0).
s(107444392,1,'ημερήσια διακύμανση',n,0,0).
s(107445480,1,'ανέβασμα',n,0,0).
s(107446920,1,'κουδούνισμα',n,0,0).
s(107447022,1,'επιστροφή',n,0,0).
s(107447177,1,'ελικοειδής κίνηση',n,0,0).
s(107447177,2,'σπειροειδής κίνηση',n,0,0).
s(107447261,1,'εκδήλωση',n,0,0).
s(107447261,2,'κοινωνικό γεγονός',n,0,0).
s(107447261,3,'συμβάν',n,0,0).
s(107447641,1,'παρέα',n,0,0).
s(107448038,1,'καβγάς',n,0,0).
s(107448038,2,'φιλονικία',n,0,0).
s(107448717,1,'χορός',n,0,0).
s(107450651,1,'πανηγύρι',n,0,0).
s(107450842,1,'τελετή',n,0,0).
s(107451338,1,'περίσταση',n,0,0).
s(107451463,1,'κηδεία',n,0,0).
s(107452074,1,'γάμος',n,0,0).
s(107452251,1,'επίδειξη',n,0,0).
s(107452251,2,'θέαμα',n,0,0).
s(107452348,1,'αφιέρωση',n,0,0).
s(107452699,1,'εγκαίνια',n,0,0).
s(107452841,1,'μνημόσυνο',n,0,0).
s(107453063,1,'στρατιωτική τελετή',n,0,0).
s(107453195,1,'έναρξη',n,0,0).
s(107453195,2,'ορκωμοσία',n,0,0).
s(107454452,1,'τελετή',n,0,0).
s(107454632,1,'πυροβασία',n,0,0).
s(107455007,1,'τυπικότητα',n,0,0).
s(107455640,1,'φιλανθρωπική εκδήλωση',n,0,0).
s(107455760,1,'φωτογράφιση',n,0,0).
s(107456188,1,'συναγωνισμός',n,0,0).
s(107456638,1,'αγώνισμα',n,0,0).
s(107457126,1,'Ολυμπιάδα',n,0,0).
s(107457126,2,'Ολυμπιακοί αγώνες',n,0,0).
s(107457485,1,'Χειμερινή Ολυμπιάδα',n,0,0).
s(107457485,2,'Χειμερινοί Ολυμπιακοί αγώνες',n,0,0).
s(107458453,1,'αγώνας',n,0,0).
s(107458892,1,'αγώνας αυτοκινήτου',n,0,0).
s(107459249,1,'ποδηλατικός αγώνας',n,0,0).
s(107459523,1,'κωπηλατικός αγώνας',n,0,0).
s(107459642,1,'κόντρες',n,0,0).
s(107459778,1,'αρματοδρομία',n,0,0).
s(107459868,1,'κυνοδρομία',n,0,0).
s(107460104,1,'αγώνας δρόμου',n,0,0).
s(107460403,1,'αγώνας δρόμου',n,0,0).
s(107460546,1,'μαραθώνιος',n,0,0).
s(107460651,1,'ελεύθερο στυλ',n,0,0).
s(107460793,1,'αγώνας ανωμάλου δρόμου',n,0,0).
s(107461411,1,'ιπποδρομία',n,0,0).
s(107461956,1,'αρματοδρομία',n,0,0).
s(107462693,1,'αγώνας στιπλ',n,0,0).
s(107462917,1,'αγώνας μετ'' εμποδίων',n,0,0).
s(107463029,1,'στιπλ',n,0,0).
s(107463171,1,'αγώνας καθαρόαιμων',n,0,0).
s(107463323,1,'πατατοδρομίες',n,0,0).
s(107463470,1,'τσουβαλοδρομίες',n,0,0).
s(107463607,1,'αγώνας επί ίσοις όροις',n,0,0).
s(107463733,1,'αγώνας σκι',n,0,0).
s(107464083,1,'σκυταλοδρομία',n,0,0).
s(107464402,1,'λαμπαδηδρομία',n,0,0).
s(107464725,1,'τουρνουά',n,0,0).
s(107464969,1,'νοκ-άουτ αγώνες',n,0,0).
s(107465159,1,'ανοιχτό τουρνουά',n,0,0).
s(107465960,1,'αγώνας μποξ',n,0,0).
s(107465960,2,'αγώνας πυγμαχίας',n,0,0).
s(107466108,1,'σκακιστικός αγώνας',n,0,0).
s(107466195,1,'κοκορομαχίες',n,0,0).
s(107466322,1,'αγώνας κρίκετ',n,0,0).
s(107466415,1,'αγώνες κατάδυσης',n,0,0).
s(107466557,1,'αγώνας στίβου',n,0,0).
s(107466832,1,'τελικός',n,0,0).
s(107467212,1,'προημιτελικός',n,0,0).
s(107467393,1,'ημιτελικός',n,0,0).
s(107467579,1,'σειρά αγώνων',n,0,0).
s(107468861,1,'αγώνας δρόμου στίβου',n,0,0).
s(107469609,1,'άλμα εις μήκος',n,0,0).
s(107470545,1,'κολυμβητικός αγώνας',n,0,0).
s(107470671,1,'αγώνας',n,0,0).
s(107470671,2,'ματς',n,0,0).
s(107471037,1,'αγώνας αντισφαίρισης',n,0,0).
s(107471037,2,'αγώνας τένις',n,0,0).
s(107471126,1,'αγώνας πρωταθλήματος',n,0,0).
s(107471246,1,'αγώνας πάλης',n,0,0).
s(107472657,1,'αγώνας',n,0,0).
s(107472808,1,'ανταγωνισμός πολεμικών εξοπλισμών',n,0,0).
s(107472929,1,'εκστρατεία',n,0,0).
s(107472929,2,'καμπάνια',n,0,0).
s(107472929,3,'πολιτική καμπάνια',n,0,0).
s(107473441,1,'θρίαμβος',n,0,0).
s(107473441,2,'νίκη',n,0,0).
s(107474006,1,'ανεξαρτησία',n,0,0).
s(107475364,1,'ήττα',n,0,0).
s(107476404,1,'κατατρόπωση',n,0,0).
s(107476404,2,'νίλα',n,0,0).
s(107476623,1,'κατατρόπωση',n,0,0).
s(107476623,2,'νίλα',n,0,0).
s(107476623,3,'πανωλεθρία',n,0,0).
s(107476623,4,'φιάσκο',n,0,0).
s(107476851,1,'Βατερλώ',n,0,0).
s(107477587,1,'μάννα εξ ουρανού',n,0,0).
s(107477945,1,'κραχ',n,0,0).
s(107478531,1,'Πτώση',n,0,0).
s(107478718,1,'καταστροφή,ναυάγιο',n,0,0).
s(107479926,1,'στοργή',n,0,0).
s(107480068,1,'συναίσθημα',n,0,0).
s(107481951,1,'συναίσθημα',n,0,0).
s(107481951,2,'συναισθηματισμός',n,0,0).
s(107482521,1,'σύμπλεγμα',n,0,0).
s(107483120,1,'σύμπλεγμα κατωτερότητας',n,0,0).
s(107484265,1,'επιθυμία',n,0,0).
s(107484547,1,'φιλοδοξία',n,0,0).
s(107484547,2,'όνειρο',n,0,0).
s(107484792,1,'αμερικανικό όνειρο',n,0,0).
s(107484929,1,'άμιλλα',n,0,0).
s(107484929,2,'μίμηση',n,0,0).
s(107484929,3,'συναγωνισμός',n,0,0).
s(107485047,1,'εθνικισμός',n,0,0).
s(107485047,2,'πατριωτισμός',n,0,0).
s(107485475,1,'επιθυμία',n,0,0).
s(107485626,1,'όρεξη',n,0,0).
s(107486229,1,'επιθυμία',n,0,0).
s(107486229,2,'λαχτάρα',n,0,0).
s(107486229,3,'πόθος',n,0,0).
s(107486527,1,'ελάχιστη επιθυμία',n,0,0).
s(107486628,1,'λαχτάρα',n,0,0).
s(107486922,1,'λαχτάρα',n,0,0).
s(107487177,1,'πόθος',n,0,0).
s(107487375,1,'νοσταλγία',n,0,0).
s(107487493,1,'ποθοπλάνταγμα',n,0,0).
s(107487594,1,'νοσταλγία',n,0,0).
s(107487955,1,'φυσική έλξη',n,0,0).
s(107488340,1,'αίσθημα',n,0,0).
s(107490713,1,'ευχαρίστηση',n,0,0).
s(107491038,1,'απόλαυση',n,0,0).
s(107491038,2,'ευχαρίστηση',n,0,0).
s(107491038,3,'ηδονή',n,0,0).
s(107491038,4,'τέρψη',n,0,0).
s(107491286,1,'έκσταση',n,0,0).
s(107491286,2,'μαγεία',n,0,0).
s(107491476,1,'διασκέδαση',n,0,0).
s(107491591,1,'χαιρεκακία',n,0,0).
s(107491708,1,'απόλαυση',n,0,0).
s(107492516,1,'άνεση',n,0,0).
s(107492516,2,'ανακούφιση',n,0,0).
s(107492655,1,'παρηγοριά',n,0,0).
s(107493280,1,'ανακούφιση',n,0,0).
s(107493280,2,'ξαλάφρωμα',n,0,0).
s(107494363,1,'πόνος',n,0,0).
s(107497473,1,'γούστο',n,0,0).
s(107497797,1,'"αδυναμία"',n,0,0).
s(107497797,2,'επιθυμία',n,0,0).
s(107497797,3,'λαχτάρα',n,0,0).
s(107497976,1,'γοητεία',n,0,0).
s(107497976,2,'σαγήνη',n,0,0).
s(107498210,1,'αρέσκεια',n,0,0).
s(107498210,2,'προτίμηση',n,0,0).
s(107498854,1,'τάση',n,0,0).
s(107499615,1,'φιλικότητα',n,0,0).
s(107499830,1,'συγκαταβατικότητα',n,0,0).
s(107499930,1,'καλή θέληση',n,0,0).
s(107500042,1,'αδελφοσύνη',n,0,0).
s(107500159,1,'έγκριση',n,0,0).
s(107500159,2,'επιδοκιμασία',n,0,0).
s(107500741,1,'θαυμασμός',n,0,0).
s(107501545,1,'αντιπάθεια',n,0,0).
s(107501922,1,'απροθυμία',n,0,0).
s(107502241,1,'έχθρα',n,0,0).
s(107502241,2,'εχθρότητα',n,0,0).
s(107502387,1,'αποξένωση',n,0,0).
s(107502669,1,'αποστροφή',n,0,0).
s(107502829,1,'αποδοκιμασία',n,0,0).
s(107502980,1,'περιφρόνηση',n,0,0).
s(107503260,1,'αηδία',n,0,0).
s(107503430,1,'σιχαμάρα',n,0,0).
s(110559192,1,'μαθητής',n,0,0).
s(110559288,1,'μαθητής',n,0,0).
s(110560637,1,'επιστήμονας',n,0,0).
s(110569411,1,'μυστικός πράκτορας',n,0,0).
s(110569744,1,'γραμματέας',n,0,0).
s(110578471,1,'γερουσιαστής',n,0,0).
s(110578471,2,'συγκλητικός',n,0,0).
s(110582154,1,'ακόλουθος',n,0,0).
s(110582154,2,'υπάλληλος',n,0,0).
s(110582154,3,'υπηρέτης',n,0,0).
s(110582746,1,'άνδρας',n,0,0).
s(110583387,1,'άποικος',n,0,0).
s(110590452,1,'ο εκπρόσωπος ενός πλοιοκτήτη',n,0,0).
s(110592152,1,'καταστηματάρχης',n,0,0).
s(110592152,2,'μαγαζάτορας',n,0,0).
s(110592595,1,'εμπορικός κατάσκοπος',n,0,0).
s(110593745,1,'θεατρώνης',n,0,0).
s(110593745,2,'θιασάρχης',n,0,0).
s(110593745,3,'ιμπρεσάριος',n,0,0).
s(110593745,4,'παραγωγός',n,0,0).
s(110599354,1,'χαζός',n,0,0).
s(110602258,1,'αδελφή',n,0,0).
s(110602258,2,'αδερφή',n,0,0).
s(110602470,1,'αδελφή',n,0,0).
s(110602470,2,'καλογριά',n,0,0).
s(110604491,1,'παγοδρόμος',n,0,0).
s(110604491,2,'πατινέρ',n,0,0).
s(110604634,1,'σκεπτικιστής',n,0,0).
s(110605253,1,'σκιέρ',n,0,0).
s(110605985,1,'εξειδικευμένος εργάτης',n,0,0).
s(110614812,1,'κατασκευαστής',n,0,0).
s(110618848,1,'αριστερός',n,0,0).
s(110618848,2,'σοσιαλιστής',n,0,0).
s(110620758,1,'κοινωνιολόγος',n,0,0).
s(110622053,1,'στρατιώτης',n,0,0).
s(110622053,2,'φαντάρος',n,0,0).
s(110623650,1,'σολίστ',n,0,0).
s(110624074,1,'αγόρι',n,0,0).
s(110624074,2,'γιος',n,0,0).
s(110624074,3,'υιός',n,0,0).
s(110626722,1,'είδος',n,0,0).
s(110627082,1,'ψυχή',n,0,0).
s(110628644,1,'μονάρχης',n,0,0).
s(110631309,1,'προεδρεύων',n,0,0).
s(110631765,1,'ειδικός πράκτορας',n,0,0).
s(110631941,1,'ειδικευμένος επιστήμονας',n,0,0).
s(110632576,1,'ειδικευμένος γιατρός',n,0,0).
s(110632576,2,'ειδικός',n,0,0).
s(110634464,1,'λογοθεραπευτής',n,0,0).
s(110636598,1,'πνεύμα',n,0,0).
s(110640620,1,'σύζυγος',n,0,0).
s(110641755,1,'κατάσκοπος',n,0,0).
s(110642596,1,'λαϊκός χορευτής',n,0,0).
s(110643218,1,'καταπατητής',n,0,0).
s(110644598,1,'υπάλληλος',n,0,0).
s(110649047,1,'ορθόδοξος πνευματικός ηγέτης',n,0,0).
s(110650162,1,'δημόσιος ανήρ',n,0,0).
s(110653238,1,'στατιστικολόγος',n,0,0).
s(110655986,1,'σχολαστικός',n,0,0).
s(110655986,2,'ψείρας',n,0,0).
s(110657969,1,'μέτοχος',n,0,0).
s(110658867,1,'απαθής άνθρωπος',n,0,0).
s(110658867,2,'στωικός',n,0,0).
s(110661002,1,'άλλος',n,0,0).
s(110661002,2,'ξένος',n,0,0).
s(110661563,1,'στρατηγικός',n,0,0).
s(110665698,1,'εκπαιδευόμενος',n,0,0).
s(110671042,1,'αλλαγή',n,0,0).
s(110676018,1,'ανώτερος',n,0,0).
s(110676877,1,'επιτηρητής',n,0,0).
s(110677271,1,'προμηθευτής',n,0,0).
s(110677713,1,'θαυμαστής',n,0,0).
s(110677713,2,'λάτρης',n,0,0).
s(110677713,3,'υποστηρικτής',n,0,0).
s(110680609,1,'τοπογράφος',n,0,0).
s(110683126,1,'κολυμβητής',n,0,0).
s(110684538,1,'μηχανικός σιδηροδρόμου',n,0,0).
s(110684630,1,'φυτό',n,0,0).
s(110690002,1,'καλλιτεχνικός μάνατζερ',n,0,0).
s(110691148,1,'χορευτής με κλακέτες',n,0,0).
s(110694258,1,'δάσκαλος',n,0,0).
s(110696251,1,'τεχνίτης',n,0,0).
s(110696251,2,'τεχνικός',n,0,0).
s(110697519,1,'τηλεγραφητής',n,0,0).
s(110698064,1,'τηλεφωνητής',n,0,0).
s(110698970,1,'ταμίας',n,0,0).
s(110703905,1,'μάρτυρας',n,0,0).
s(110704886,1,'βαρόνος',n,0,0).
s(110704886,2,'ηγεμόνας',n,0,0).
s(110705615,1,'θεολόγος',n,0,0).
s(110706812,1,'θεωρητικός',n,0,0).
s(110707233,1,'θεραπευτής',n,0,0).
s(110708292,1,'μυαλό',n,0,0).
s(110711253,1,'ξυλέμπορος',n,0,0).
s(110719807,1,'τοξικολόγος',n,0,0).
s(110722575,1,'προπονητής',n,0,0).
s(110729442,1,'τριγωνομέτρης',n,0,0).
s(110730416,1,'τρομπονίστας',n,0,0).
s(110735298,1,'τύραννος',n,0,0).
s(110736091,1,'θείος',n,0,0).
s(110738968,1,'γενικός αντιπρόσωπος',n,0,0).
s(110741493,1,'ουρολόγος',n,0,0).
s(110741590,1,'χρήστης',n,0,0).
s(110749123,1,'βετεράνος',n,0,0).
s(110750031,1,'βικάριος',n,0,0).
s(110750788,1,'αντιναύαρχος',n,0,0).
s(110752093,1,'θύμα',n,0,0).
s(110752930,1,'αφέντης',n,0,0).
s(110752930,2,'εξουσιαστής',n,0,0).
s(110752930,3,'νικητής',n,0,0).
s(110753442,1,'χωριάτης',n,0,0).
s(110755648,1,'κάτοικος Φιλιππίνων',n,0,0).
s(110756433,1,'ιλουζιονιστής',n,0,0).
s(110756433,2,'οραματιστής',n,0,0).
s(110756433,3,'ουτοπιστής',n,0,0).
s(110757193,1,'επισκέπτης',n,0,0).
s(110757918,1,'ζωτική αρχή',n,0,0).
s(110760340,1,'ψηφοφόρος',n,0,0).
s(110765679,1,'περιπλανώμενος',n,0,0).
s(110765679,2,'πλάνης',n,0,0).
s(110767265,1,'φύλακας',n,0,0).
s(110770059,1,'φρουρός ασφαλείας',n,0,0).
s(110777147,1,'περιστρεφόμενος δερβίσης',n,0,0).
s(110780506,1,'χήρος',n,0,0).
s(110780632,1,'γυναίκα',n,0,0).
s(110780632,2,'συμβία',n,0,0).
s(110786033,1,'μάρτυρας',n,0,0).
s(110787470,1,'γυναίκα',n,0,0).
s(110788852,1,'γυναίκα',n,0,0).
s(110794014,1,'συγγραφέας',n,0,0).
s(110804287,1,'άνθρωπος',n,0,0).
s(110804406,1,'νεανίσκος',n,0,0).
s(110804406,2,'παλληκαράκι',n,0,0).
s(110809086,1,'Αισχύλος',n,0,0).
s(110809223,1,'Αίσωπος',n,0,0).
s(110812360,1,'Μέγας Αλέξανδρος',n,0,0).
s(110818088,1,'Απόστολος Ανδρέας',n,0,0).
s(110822338,1,'Αριστοτέλης',n,0,0).
s(110891981,1,'Καρλομάγνος',n,0,0).
s(110906822,1,'Κομφούκιος',n,0,0).
s(111014652,1,'Γρηγόριος',n,0,0).
s(111057381,1,'Όμηρος',n,0,0).
s(111078982,1,'Απόστολος Ιάκωβος',n,0,0).
s(111085924,1,'Απόστολος Ιωάννης',n,0,0).
s(111093674,1,'Ιούδας',n,0,0).
s(111093674,2,'Ιούδας ο Ισκαριώτης',n,0,0).
s(111126490,1,'Βλαντιμίρ Λένιν',n,0,0).
s(111126490,2,'Λένιν',n,0,0).
s(111126490,3,'Νικολάι Λένιν',n,0,0).
s(111145364,1,'Λούθηρος',n,0,0).
s(111145364,2,'Μαρτίνος Λούθηρος',n,0,0).
s(111155444,1,'Μάο',n,0,0).
s(111155444,2,'Μάο Τσέ Τούνγκ',n,0,0).
s(111161412,1,'Παναγία',n,0,0).
s(111164163,1,'Μάτα Χάρι',n,0,0).
s(111164671,1,'Απόστολος Ματθαίος',n,0,0).
s(111164671,2,'Ματθαίος',n,0,0).
s(111205375,1,'Ισαάκ Νιούτον',n,0,0).
s(111205375,2,'Νεύτωνας',n,0,0).
s(111224877,1,'Louis Paster',n,0,0).
s(111224877,2,'Παστέρ',n,0,0).
s(111231157,1,'Απόστολος Πέτρος',n,0,0).
s(111231157,2,'Πέτρος',n,0,0).
s(111234292,1,'Πιαζέ',n,0,0).
s(111234292,2,'Πιαζέτ',n,0,0).
s(111250056,1,'Πυθαγόρας',n,0,0).
s(111312120,1,'Ιωσήφ Στάλιν',n,0,0).
s(111312120,2,'Στάλιν',n,0,0).
s(111408559,1,'φυσικό φαινόμενο',n,0,0).
s(111409059,1,'χημικό φαινόμενο',n,0,0).
s(111410625,1,'συνέπεια',n,0,0).
s(111414608,1,'επήρεια',n,0,0).
s(111414608,2,'επίδραση',n,0,0).
s(111418138,1,'τύχη',n,0,0).
s(111418460,1,'τύχη',n,0,0).
s(111418750,1,'οργανικό φαινόμενο',n,0,0).
s(111419404,1,'φαινόμενο',n,0,0).
s(111420831,1,'φάσμα',n,0,0).
s(111421401,1,'ακτινοβολία',n,0,0).
s(111423197,1,'ρεύμα αέρα',n,0,0).
s(111425580,1,'ατμοσφαιρικό φαινόμενο',n,0,0).
s(111428023,1,'ακτίνα',n,0,0).
s(111431754,1,'αύρα',n,0,0).
s(111434899,1,'χάος',n,0,0).
s(111439690,1,'σύννεφο',n,0,0).
s(111440012,1,'περίοδος ψυχρού καιρού',n,0,0).
s(111440521,1,'πάγος',n,0,0).
s(111440521,2,'παγετός',n,0,0).
s(111440521,3,'παγωνιά',n,0,0).
s(111443532,1,'ρεύμα',n,0,0).
s(111444117,1,'θάνατος',n,0,0).
s(111446242,1,'συμπύκνωση',n,0,0).
s(111447153,1,'συνεχές ρεύμα',n,0,0).
s(111449002,1,'ηλεκτρικό φαινόμενο',n,0,0).
s(111449907,1,'ηλεκτρισμός',n,0,0).
s(111450566,1,'ηλεκτρισμός',n,0,0).
s(111450869,1,'ηλεκτρομαγνητική ακτινοβολία',n,0,0).
s(111450869,2,'ηλεκτρομαγνητικό κύμα',n,0,0).
s(111451442,1,'ηλεκτρομαγνητικό φάσμα',n,0,0).
s(111452218,1,'ενέργεια',n,0,0).
s(111455695,1,'εστία',n,0,0).
s(111455695,2,'σημείο εστίασης',n,0,0).
s(111456760,1,'πεδίο',n,0,0).
s(111458624,1,'δύναμη',n,0,0).
s(111460488,1,'μέτωπο',n,0,0).
s(111460728,1,'θερμό μέτωπο',n,0,0).
s(111460829,1,'ψυχρό μέτωπο',n,0,0).
s(111461080,1,'θερμοκρασιακή αναστροφή',n,0,0).
s(111462526,1,'θύελλα',n,0,0).
s(111462526,2,'καταιγίδα',n,0,0).
s(111466043,1,'θερμική ενέργεια',n,0,0).
s(111466043,2,'θερμότητα',n,0,0).
s(111467650,1,'παγοθύελλα',n,0,0).
s(107769465,1,'καρπός quandong',n,0,0).
s(107769584,1,'κυδώνι',n,0,0).
s(107770034,1,'ροδόμηλο',n,0,0).
s(107770180,1,'μήλο sorb',n,0,0).
s(107770289,1,'ξινοκολοκύθα',n,0,0).
s(107770571,1,'εδώδιμος σπόρος',n,0,0).
s(107770763,1,'κολοκυθόσποροι',n,0,0).
s(107770869,1,'καρπός πιπεριάς piper betle',n,0,0).
s(107771082,1,'καρπός οξιάς',n,0,0).
s(107771212,1,'καρύδι',n,0,0).
s(107771405,1,'μαύρο καρύδι',n,0,0).
s(107771539,1,'αγγλικό καρύδι',n,0,0).
s(107771731,1,'καρπός δέντρου bertholletia excelsa',n,0,0).
s(107771891,1,'καρπός δέντρου juglans cinerea',n,0,0).
s(107772026,1,'καρπός caryocar nuciferum',n,0,0).
s(107772147,1,'φιστίκι κάσιους',n,0,0).
s(107772274,1,'κάστανο',n,0,0).
s(107772631,1,'καρπός δέντρου castanea pumila',n,0,0).
s(107772788,1,'φουντούκι',n,0,0).
s(107772935,1,'καρύδα',n,0,0).
s(107773238,1,'καρύδα',n,0,0).
s(107773238,2,'ψίχα καρύδας',n,0,0).
s(107773428,1,'γάλα καρύδας',n,0,0).
s(107773572,1,'αποξηραμένη ψίχα καρύδας',n,0,0).
s(107773572,2,'κόπρα',n,0,0).
s(107774295,1,'καρπός άσπρης καρυδιάς Αμερικής',n,0,0).
s(107774596,1,'καρπός macadamia ternifolia',n,0,0).
s(107774719,1,'καρπός δέντρου carya ilionensis',n,0,0).
s(107774842,1,'σπόρος κουκουναριού',n,0,0).
s(107775050,1,'φιστίκι Αιγίνης',n,0,0).
s(107775197,1,'ηλιόσπορος',n,0,0).
s(107775375,1,'ψάρι',n,0,0).
s(107776866,1,'θαλασσινά',n,0,0).
s(107780627,1,'τόνος',n,0,0).
s(107800091,1,'ζωοτροφή',n,0,0).
s(107802417,1,'δημητριακά',n,0,0).
s(107802417,2,'σιτηρά',n,0,0).
s(107803545,1,'σιτάρι',n,0,0).
s(107804323,1,'ρύζι',n,0,0).
s(107804543,1,'καφέ ρύζι',n,0,0).
s(107806221,1,'σαλάτα',n,0,0).
s(107807594,1,'πατατοσαλάτα',n,0,0).
s(107807922,1,'φρουτοσαλάτα',n,0,0).
s(107808352,1,'τονοσαλάτα',n,0,0).
s(107808479,1,'κοτοσαλάτα',n,0,0).
s(107809096,1,'συστατικό',n,0,0).
s(107809368,1,'αρωματικό',n,0,0).
s(107810745,1,'άρτυμα λεμονιού',n,0,0).
s(107810825,1,'άρτυμα πορτοκαλιού',n,0,0).
s(107810907,1,'καρύκευμα',n,0,0).
s(107811416,1,'μυρωδικό',n,0,0).
s(107812184,1,'άρτυμα',n,0,0).
s(107812184,2,'μπαχαρικό',n,0,0).
s(107812497,1,'μινθέλαιο',n,0,0).
s(107812790,1,'αιθέριο έλαιο λεμονιού',n,0,0).
s(107813107,1,'αλάτι',n,0,0).
s(107813107,2,'επιτραπέζιο αλάτι',n,0,0).
s(107814007,1,'ινδοπέπερι',n,0,0).
s(107814007,2,'μπαχάρι',n,0,0).
s(107814203,1,'κανέλλα',n,0,0).
s(107814487,1,'γαρίφαλο',n,0,0).
s(107814487,2,'καρυόφυλλο',n,0,0).
s(107814487,3,'μοσχοκάρφι',n,0,0).
s(107814634,1,'σπόροι κυμίνου',n,0,0).
s(107815163,1,'πιπερόριζα',n,0,0).
s(107815163,2,'τζίντζερ',n,0,0).
s(107815294,1,'μοσχοκάρυδο',n,0,0).
s(107815424,1,'μοσχοκάρυδο',n,0,0).
s(107817465,1,'κόλιαντρο',n,0,0).
s(107817871,1,'μάραθο',n,0,0).
s(107818029,1,'σπόρος μάραθου',n,0,0).
s(107818995,1,'μαντζουράνα',n,0,0).
s(107819480,1,'μουστάρδα',n,0,0).
s(107822197,1,'κέτσαπ',n,0,0).
s(107822197,2,'σάλτσα τομάτας',n,0,0).
s(107822518,1,'καϋέννη',n,0,0).
s(107822518,2,'κοκκινοπίπερο',n,0,0).
s(107822845,1,'τσίλι',n,0,0).
s(107823814,1,'κάρυ',n,0,0).
s(107824502,1,'μαρινάτα',n,0,0).
s(107824702,1,'κοκκινοπίπερο',n,0,0).
s(107824702,2,'πάπρικα',n,0,0).
s(107825972,1,'σάλτσα σόγιας',n,0,0).
s(107825972,2,'σόγια',n,0,0).
s(107826453,1,'αγγελική',n,0,0).
s(107826653,1,'άνισο',n,0,0).
s(107826653,2,'γλυκάνισο',n,0,0).
s(107826930,1,'γλυκάνισο',n,0,0).
s(107828807,1,'βανίλια',n,0,0).
s(107828987,1,'ξίδι',n,0,0).
s(107829412,1,'σάλτσα',n,0,0).
s(107840804,1,'αβγό',n,0,0).
s(107840804,2,'αυγό',n,0,0).
s(107841037,1,'ασπράδι',n,0,0).
s(107841907,1,'πασχαλινό αυγό',n,0,0).
s(107842044,1,'σοκολατένιο αυγό',n,0,0).
s(107843636,1,'τηγανητό αυγό',n,0,0).
s(107843775,1,'γαλακτοκομικό',n,0,0).
s(107844042,1,'γάλα',n,0,0).
s(107844604,1,'γάλα',n,0,0).
s(107845166,1,'παστεριωμένο γάλα',n,0,0).
s(107845335,1,'γάλα αγελάδος',n,0,0).
s(107845495,1,'κατσικίσιο γάλα',n,0,0).
s(107845863,1,'ομογενοποιημένο γάλα',n,0,0).
s(107846143,1,'γάλα σκόνη',n,0,0).
s(107846557,1,'αποβουτυρωμένο γάλα',n,0,0).
s(107847198,1,'κρέμα',n,0,0).
s(107848338,1,'βούτυρο',n,0,0).
s(107849336,1,'γιαούρτι',n,0,0).
s(107849733,1,'ορός γάλακτος',n,0,0).
s(107849733,2,'τυρόγαλα',n,0,0).
s(107849912,1,'τυρόπηγμα',n,0,0).
s(107850329,1,'τυρί',n,0,0).
s(107850957,1,'φλούδα τυριού',n,0,0).
s(107856270,1,'κρέμα',n,0,0).
s(107856270,2,'πολτός',n,0,0).
s(107858595,1,'γλυκαντική ουσία',n,0,0).
s(107858978,1,'μέλι',n,0,0).
s(107859284,1,'ζάχαρη',n,0,0).
s(107859284,2,'ψιλή ζάχαρη',n,0,0).
s(107859583,1,'σιρόπι',n,0,0).
s(107860208,1,'μελάσα',n,0,0).
s(107860208,2,'σιρόπι',n,0,0).
s(107866015,1,'κροκέτα',n,0,0).
s(107873807,1,'πίτσα',n,0,0).
s(107874159,1,'πικάντικη πίτσα',n,0,0).
s(107874259,1,'πίτσα με τυρί',n,0,0).
s(107874343,1,'πίτσα με αντσούγες',n,0,0).
s(107881800,1,'ποτό',n,0,0).
s(107884567,1,'αλκοολούχο υγρό',n,0,0).
s(107884567,2,'αλκοόλ',n,0,0).
s(107885223,1,'ποτό',n,0,0).
s(107886572,1,'προϊόν ζύμωσης',n,0,0).
s(107886849,1,'ζύθος',n,0,0).
s(107886849,2,'μπύρα',n,0,0).
s(107887634,1,'μπύρα',n,0,0).
s(107891433,1,'σάκε',n,0,0).
s(107891433,2,'σακέ',n,0,0).
s(107891726,1,'κρασί',n,0,0).
s(107892418,1,'τρύγος',n,0,0).
s(107892512,1,'ερυθρός οίνος',n,0,0).
s(107892813,1,'λευκό κρασί',n,0,0).
s(107893253,1,'ερυθρωπός οίνος',n,0,0).
s(107893253,2,'ροζέ οίνος',n,0,0).
s(107893425,1,'νάμα',n,0,0).
s(107893528,1,'αφρώδης οίνος',n,0,0).
s(107893891,1,'κρασί Βουργουνδίας',n,0,0).
s(107895237,1,'κρασί Μπορντώ',n,0,0).
s(107896060,1,'κρασί Καλιφόρνιας',n,0,0).
s(107896165,1,'κρασί Cotes de Provence',n,0,0).
s(107896287,1,'ηδύποτο',n,0,0).
s(107896287,2,'λικέρ',n,0,0).
s(107896560,1,'κρασί χύμα',n,0,0).
s(107896994,1,'κουτελίτης',n,0,0).
s(107897116,1,'ρετσίνα',n,0,0).
s(107897750,1,'κρασί Rhone',n,0,0).
s(107898745,1,'επιτραπέζιος οίνος',n,0,0).
s(107898895,1,'κρασί τοκάι',n,0,0).
s(107899108,1,'βερμούτ',n,0,0).
s(107900406,1,'ενισχυμένο κρασί',n,0,0).
s(107901587,1,'οινοπνευματώδες ποτό',n,0,0).
s(107902121,1,'αλκοόλ',n,0,0).
s(107903208,1,'μπράντι',n,0,0).
s(107904637,1,'τζιν από κορόμηλα',n,0,0).
s(107904865,1,'ρούμι',n,0,0).
s(107907943,1,'λικέρ',n,0,0).
s(107908411,1,'αψέντι',n,0,0).
s(107908411,2,'αψίνθιο',n,0,0).
s(107908647,1,'λικέρ γλυκάνισου',n,0,0).
s(107908812,1,'βενεδικτίνη',n,0,0).
s(107908923,1,'λικέρ Chartreuse',n,0,0).
s(107909129,1,'λικέρ καφέ',n,0,0).
s(107909231,1,'λικέρ κρέμα με κακάο',n,0,0).
s(107909362,1,'λικέρ κρέμα μέντας',n,0,0).
s(107909504,1,'λικέρ κρέμα φράουλας',n,0,0).
s(107909593,1,'λικέρ Drambuie',n,0,0).
s(107909714,1,'λικέρ Galliano',n,0,0).
s(107909811,1,'λικέρ πορτοκάλι',n,0,0).
s(107910245,1,'λικέρ Kummel',n,0,0).
s(107910379,1,'γλυκό λικέρ αγριοβύσσινου',n,0,0).
s(107910538,1,'λικέρ pastis',n,0,0).
s(107910656,1,'λικέρ Pernod',n,0,0).
s(107910799,1,'χωνευτικό',n,0,0).
s(107911061,1,'λικέρ ratafia',n,0,0).
s(107911249,1,'ποτό sambuca',n,0,0).
s(107911371,1,'ανάμικτο ποτό',n,0,0).
s(107911677,1,'κοκτέιλ',n,0,0).
s(107916582,1,'pink lady',n,0,0).
s(107916582,2,'πίνκ λέιντι',n,0,0).
s(103644378,1,'λάσο',n,0,0).
s(103645011,1,'κλειδαριά με μάνταλο',n,0,0).
s(103646148,1,'πηχάκι',n,0,0).
s(103646296,1,'τόρνος',n,0,0).
s(103646916,1,'πέργκολα',n,0,0).
s(103647872,1,'πλυντήριο',n,0,0).
s(103648066,1,'καθαριστήριο',n,0,0).
s(103649909,1,'μηχανή κουρέματος γκαζόν',n,0,0).
s(103650173,1,'στρώση',n,0,0).
s(103651265,1,'διάστιχο',n,0,0).
s(103653220,1,'δερμάτινη λωρίδα',n,0,0).
s(103653583,1,'αναλόγιο',n,0,0).
s(103653740,1,'αίθουσα διαλέξεων',n,0,0).
s(103654576,1,'μπατζάκι παντελονιού',n,0,0).
s(103656091,1,'δανειστική βιβλιοθήκη',n,0,0).
s(103658858,1,'αλφάδι',n,0,0).
s(103659292,1,'μοχλός',n,0,0).
s(103660664,1,'βιβλιοθήκη',n,0,0).
s(103660664,2,'κτίριο βιβλιοθήκης',n,0,0).
s(103660909,1,'βιβλιοθήκη',n,0,0).
s(103661340,1,'καπάκι',n,0,0).
s(103662452,1,'ανιχνευτής ψεύδους',n,0,0).
s(103662887,1,'σωσίβιο',n,0,0).
s(103663531,1,'σωσίβιο μέσο',n,0,0).
s(103664675,1,'μηχάνημα ανύψωσης',n,0,0).
s(103665366,1,'πηγή φωτός',n,0,0).
s(103665366,2,'φως',n,0,0).
s(103665924,1,'λάμπα',n,0,0).
s(103666591,1,'αναπτήρας',n,0,0).
s(103666591,2,'αναφλεκτήρας',n,0,0).
s(103666917,1,'αερόστατο αεροσκάφος',n,0,0).
s(103667380,1,'φωτιστικό σώμα',n,0,0).
s(103667829,1,'φωτονικό μικροσκόπιο',n,0,0).
s(103668803,1,'αερόστρωμα Λίλο',n,0,0).
s(103670208,1,'λιμουζίνα',n,0,0).
s(103670849,1,'κορδόνι',n,0,0).
s(103671272,1,'σιδηροδρομική γραμμή',n,0,0).
s(103671473,1,'εμπορικός οργανισμός μεταφοράς',n,0,0).
s(103672352,1,'ασπρόρουχα',n,0,0).
s(103672352,2,'λινά είδη',n,0,0).
s(103672521,1,'λινό',n,0,0).
s(103673450,1,'εσώρουχα πολυτελείας',n,0,0).
s(103673767,1,'υλικό εσωτερικής επένδυσης',n,0,0).
s(103673767,2,'φόδρα',n,0,0).
s(103676483,1,'κοκκινάδι',n,0,0).
s(103676483,2,'κραγιόν',n,0,0).
s(103679384,1,'διαμέρισμα',n,0,0).
s(103679384,2,'διαμονή',n,0,0).
s(103679384,3,'κατάλυμα',n,0,0).
s(103679712,1,'καθιστικό δωμάτιο',n,0,0).
s(103679712,2,'σάλα',n,0,0).
s(103679712,3,'σαλόνι',n,0,0).
s(103680942,1,'τοπικό λεωφορείο',n,0,0).
s(103680942,2,'τοπικό μέσο μεταφοράς',n,0,0).
s(103682487,1,'κλειδαριά',n,0,0).
s(103682487,2,'κλειδωνιά',n,0,0).
s(103683079,1,'πύλη ελέγχου ροής',n,0,0).
s(103683079,2,'πύλη καναλιού',n,0,0).
s(103683708,1,'αποδυτήρια',n,0,0).
s(103684740,1,'κρατητήριο',n,0,0).
s(103684823,1,'άμαξα έλξης συρμών',n,0,0).
s(103684823,2,'λοκομοτίβα',n,0,0).
s(103685307,1,'αντίσκηνο Ινδιάνων',n,0,0).
s(103685486,1,'πρόχειρο οίκημα',n,0,0).
s(103686130,1,'σοφίτα',n,0,0).
s(103688405,1,'μακρύ μανίκι',n,0,0).
s(103690473,1,'φορτηγό',n,0,0).
s(103690938,1,'λοσιόν',n,0,0).
s(103691459,1,'ηχείο',n,0,0).
s(103691817,1,'αίθουσα αναμονής',n,0,0).
s(103692942,1,'μουσείου Λούβρου',n,0,0).
s(103696065,1,'πορτ-μπαγκάζ',n,0,0).
s(103696301,1,'σχάρα αποσκευών',n,0,0).
s(103696746,1,'κλειδί με ωτίδες',n,0,0).
s(103698360,1,'λαγούτο',n,0,0).
s(103698360,2,'λαούτο',n,0,0).
s(103699280,1,'λύρα',n,0,0).
s(103699975,1,'μηχανή',n,0,0).
s(103700963,1,'μηχανισμός',n,0,0).
s(103701391,1,'πολυβόλο',n,0,0).
s(103701640,1,'μηχανήματα',n,0,0).
s(103701640,2,'μηχανικός εξοπλισμός',n,0,0).
s(103702248,1,'εργαλειομηχανή',n,0,0).
s(103704038,1,'πυριτιδαποθήκη',n,0,0).
s(103704210,1,'περιοδικό',n,0,0).
s(103705379,1,'μαγνήτης',n,0,0).
s(103706229,1,'μαγνητική πυξίδα',n,0,0).
s(103706653,1,'μαγνητικός δίσκος',n,0,0).
s(103706939,1,'μαγνητική κεφαλή',n,0,0).
s(103707372,1,'μαγνητική βελόνα',n,0,0).
s(103707597,1,'μαγνητικός καταγραφέας',n,0,0).
s(103708036,1,'μαγνητοταινία',n,0,0).
s(103708425,1,'μαγνητοηλεκτρικός μηχανισμός',n,0,0).
s(103708843,1,'μαγνητόμετρο',n,0,0).
s(103709206,1,'μεγεθυντής',n,0,0).
s(103709206,2,'μεγεθυντικός φακός',n,0,0).
s(103709644,1,'ταχυδρομείο',n,0,0).
s(103709644,2,'ταχυδρομικές υπηρεσίες',n,0,0).
s(103710193,1,'γραμματοκιβώτιο',n,0,0).
s(103710528,1,'ταχυδρομικό κιβώτιο',n,0,0).
s(103711145,1,'αγωγός',n,0,0).
s(103711711,1,'υπολογιστής μεγάλης ισχύος',n,0,0).
s(103713254,1,'μεζονέτα',n,0,0).
s(103714235,1,'μεικ-απ',n,0,0).
s(103714235,2,'χρώμα',n,0,0).
s(103715669,1,'ματσόλα',n,0,0).
s(103715669,2,'σφυρί',n,0,0).
s(103716327,1,'κομμάτι',n,0,0).
s(103716966,1,'μαντολίνο',n,0,0).
s(103717131,1,'σκαφίδι ταγίσματος ζώων',n,0,0).
s(103718335,1,'μανόμετρο',n,0,0).
s(103718581,1,'σάλα',n,0,0).
s(103719053,1,'έπαυλη',n,0,0).
s(103719053,2,'αρχοντικό',n,0,0).
s(103719053,3,'μέγαρο',n,0,0).
s(103719343,1,'πρέκι',n,0,0).
s(103720163,1,'χάρτης',n,0,0).
s(103721384,1,'μαρίμπα',n,0,0).
s(103721384,2,'ξυλόφωνο',n,0,0).
s(103722288,1,'αγορά',n,0,0).
s(103722288,2,'παζάρι',n,0,0).
s(103722288,3,'χώρος αγοράς',n,0,0).
s(103724066,1,'μάσκαρα',n,0,0).
s(103724870,1,'μάσκα',n,0,0).
s(103724870,2,'προσωπίδα',n,0,0).
s(103724870,3,'προσωπείο',n,0,0).
s(103725355,1,'ταινία κάλυψης',n,0,0).
s(103727274,1,'πρωτότυπο',n,0,0).
s(103727465,1,'υπνοδωμάτιο',n,0,0).
s(103727837,1,'χαλάκι',n,0,0).
s(103729951,1,'εργαλείο',n,0,0).
s(103731164,1,'στρώμα',n,0,0).
s(103731695,1,'βαριά',n,0,0).
s(103732114,1,'μαυσωλείο',n,0,0).
s(103733547,1,'μέσο',n,0,0).
s(103733925,1,'όργανο μέτρησης',n,0,0).
s(103735637,1,'μέτρο',n,0,0).
s(103735637,2,'μετροταινία',n,0,0).
s(103736064,1,'αλεστή κρέατος',n,0,0).
s(103736064,2,'αλεστής  κρέατος',n,0,0).
s(103736064,3,'μηχανή κιμά',n,0,0).
s(103736970,1,'μηχανική συσκευή',n,0,0).
s(103738066,1,'μηχανικό πιάνο',n,0,0).
s(103738066,2,'πιανόλα',n,0,0).
s(103738241,1,'μηχανικό σύστημα',n,0,0).
s(103738472,1,'μηχανισμός',n,0,0).
s(103739518,1,'ιατρική μονάδα',n,0,0).
s(103739693,1,'ιατρικό όργανο',n,0,0).
s(103740161,1,'φάρμακο',n,0,0).
s(103743279,1,'μεγάφωνο',n,0,0).
s(103743761,1,'μεμβράνη',n,0,0).
s(103743902,1,'μνημείο',n,0,0).
s(103744276,1,'μνήμη',n,0,0).
s(103744684,1,'τσιπ μνήμης',n,0,0).
s(103744840,1,'αποθηκευτική συσκευή',n,0,0).
s(103745146,1,'ζωολογικός κήπος',n,0,0).
s(103745285,1,'μπαλώνω',n,0,0).
s(103746574,1,'άσυλο',n,0,0).
s(103746574,2,'ψυχιατρική κλινική',n,0,0).
s(103748162,1,'εμπορικό κατάστημα',n,0,0).
s(103748886,1,'αγορά',n,0,0).
s(103748886,2,'εμπόρευμα',n,0,0).
s(103748886,3,'ψώνιο',n,0,0).
s(103749504,1,'βαρόμετρο',n,0,0).
s(103753077,1,'μετρητής',n,0,0).
s(103757138,1,'μετρό',n,0,0).
s(103757604,1,'μετρονόμος',n,0,0).
s(103757604,2,'χρονόμετρο',n,0,0).
s(103760164,1,'φωτομικρογραφία',n,0,0).
s(103760310,1,'μικροεπεξεργαστής',n,0,0).
s(103760671,1,'μικροσκόπιο',n,0,0).
s(103762982,1,'στρατιωτικό νοσοκομείο',n,0,0).
s(103763133,1,'στρατιωτική εγκατάσταση',n,0,0).
s(103763403,1,'στρατιωτικό φυλάκιο',n,0,0).
s(103763727,1,'στρατιωτικές κατοικίες',n,0,0).
s(103764276,1,'στρατιωτικό όχημα',n,0,0).
s(103764606,1,'γαλακτοπωλείο',n,0,0).
s(103764995,1,'μηχανή για άρμεγμα',n,0,0).
s(103765561,1,'αλεστής',n,0,0).
s(103767203,1,'ρόδα μύλου',n,0,0).
s(103767745,1,'μιναρές',n,0,0).
s(103767966,1,'κρεατομηχανή',n,0,0).
s(103768132,1,'νάρκη',n,0,0).
s(103768346,1,'μεταλλείο',n,0,0).
s(103768346,2,'ορυχείο',n,0,0).
s(103769722,1,'μοτοποδήλατο',n,0,0).
s(103769722,2,'παπάκι',n,0,0).
s(103769722,3,'παπί',n,0,0).
s(103770316,1,'υπουργείο',n,0,0).
s(103772584,1,'δείκτης λεπτών',n,0,0).
s(103772584,2,'λεπτοδείκτης',n,0,0).
s(103773035,1,'κάτοπτρο',n,0,0).
s(103773035,2,'καθρέπτης',n,0,0).
s(103773268,1,'σκηνοθεσία',n,0,0).
s(103773970,1,'μίτρα',n,0,0).
s(103775199,1,'μίξερ',n,0,0).
s(103775388,1,'μείκτης ήχου',n,0,0).
s(103776877,1,'μοκασίνι',n,0,0).
s(103777283,1,'απεικόνιση',n,0,0).
s(103777283,2,'ομοίωμα',n,0,0).
s(103778600,1,'υπομονάδα',n,0,0).
s(103779128,1,'μοχέρ',n,0,0).
s(103779370,1,'καλούπι',n,0,0).
s(103780247,1,'σχέδιο σε άκρο ρούχου',n,0,0).
s(103781244,1,'μοναστήρι',n,0,0).
s(103781787,1,'μόνιτορ',n,0,0).
s(103782190,1,'οθόνη',n,0,0).
s(103782929,1,'ψαθωτό ύφασμα',n,0,0).
s(103785016,1,'μηχανάκι',n,0,0).
s(103785499,1,'νεκροθάλαμος',n,0,0).
s(103786417,1,'μορφίνη',n,0,0).
s(103788195,1,'μουσουλμανικός ναός',n,0,0).
s(103789946,1,'κινητήρας',n,0,0).
s(103790230,1,'μηχανοκίνητη βάρκα',n,0,0).
s(103790512,1,'μοτοποδήλατο',n,0,0).
s(103791053,1,'μηχανάκι',n,0,0).
s(103791053,2,'σκούτερ',n,0,0).
s(112248574,1,'φυτό γένους vaccinium',n,0,0).
s(112249542,1,'φυτό Vaccinium vitis-idaea (Cowberry',n,0,0).
s(112260021,1,'ταξινομία Fagales',n,0,0).
s(112260208,1,'οικογένεια οξιών',n,0,0).
s(112260593,1,'γένος Fagus',n,0,0).
s(112260799,1,'οξιά',n,0,0).
s(112261179,1,'ξύλο οξιάς',n,0,0).
s(112261359,1,'Δασική οξιά',n,0,0).
s(112261359,2,'ευρωπαϊκή οξιά',n,0,0).
s(112261359,3,'φυτό Fagus Sylvatica',n,0,0).
s(112261571,1,'βυσσινί οξιά',n,0,0).
s(112261808,1,'αμερικάνικη οξιά',n,0,0).
s(112262018,1,'οξιά κλαίουσα',n,0,0).
s(112262185,1,'ιαπωνική οξιά',n,0,0).
s(112262327,1,'γένος Castanea',n,0,0).
s(112262553,1,'καστανιά',n,0,0).
s(112262905,1,'ξύλο καστανιάς',n,0,0).
s(112263038,1,'αμερικάνικη καστανιά',n,0,0).
s(112263204,1,'ευρωπαϊκή καστανιά',n,0,0).
s(112263410,1,'κινέζικη καστανιά',n,0,0).
s(112263588,1,'ιαπωνική καστανιά',n,0,0).
s(112263738,1,'δέντρο Allegheny chinkapin',n,0,0).
s(112263738,2,'δέντρο castanea pumila',n,0,0).
s(112263738,3,'καστανιά νάνος',n,0,0).
s(112263987,1,'Castanea ozarkensis',n,0,0).
s(112263987,2,'δέντρο Ozark chinkapin',n,0,0).
s(112264254,1,'γένος Castanopsis',n,0,0).
s(112264512,1,'οξιά-καστανιά',n,0,0).
s(112264621,1,'γένος Chrysolepis',n,0,0).
s(112264786,1,'δέντρο Castanea chrysophylla',n,0,0).
s(112265266,1,'γένος Lithocarpus',n,0,0).
s(112265394,1,'βελανιδιά Lithocarpus densiflorus',n,0,0).
s(112265600,1,'Lithocarpus glaber',n,0,0).
s(112265600,2,'Lithocarpus glabra',n,0,0).
s(112265600,3,'ιαπωνική βελανιδιά',n,0,0).
s(112265900,1,'γένος Nothofagus',n,0,0).
s(112266217,1,'αειθαλής οξιά',n,0,0).
s(112266528,1,'δέντρο Nothofagus cuninghamii',n,0,0).
s(112266528,2,'μυρτιά-οξιά',n,0,0).
s(112266644,1,'Nothofagus dombeyi',n,0,0).
s(112266644,2,'δέντρο Coigue',n,0,0).
s(112266796,1,'οξιά Ν.Ζηλανδίας',n,0,0).
s(112267133,1,'Nothofagus obliqua',n,0,0).
s(112267133,2,'δρυς Καλιφόρνιας και Μεξικού',n,0,0).
s(112267265,1,'οξιά Nothofagus procera',n,0,0).
s(112267411,1,'Nothofagus solanderi',n,0,0).
s(112267411,2,'μαύρη οξιά',n,0,0).
s(112267534,1,'Nothofagus truncata',n,0,0).
s(112267534,2,'σκληρή οξιά',n,0,0).
s(112267677,1,'βελανίδι',n,0,0).
s(112267841,1,'κύπελλο',n,0,0).
s(112267931,1,'εχίνος',n,0,0).
s(112268096,1,'γένος Quercus',n,0,0).
s(112268096,2,'δέντρο γένους Quercus',n,0,0).
s(112268246,1,'βελανιδιά',n,0,0).
s(112268246,2,'οξιά',n,0,0).
s(112268918,1,'δρυς',n,0,0).
s(112269241,1,'δέντρο quercus virginiana',n,0,0).
s(112269406,1,'δέντρο Quercus agrifolia',n,0,0).
s(112269652,1,'βελανιδιά quercus sessiliflora',n,0,0).
s(112270027,1,'αμερικάνικη βελανιδιά quercus sessiliflora',n,0,0).
s(112270278,1,'βελανιδιά Quercus arizonica',n,0,0).
s(112270460,1,'ελώδης βελανιδιά quercus sessiliflora',n,0,0).
s(112270946,1,'δέντρο Quercus chrysolepis',n,0,0).
s(112271451,1,'βελανιδιά canavalia ensiformis',n,0,0).
s(112271643,1,'κόκκινη δρυς',n,0,0).
s(112271933,1,'κόκκινη δρυς Quercus falcata',n,0,0).
s(112272239,1,'βελανιδιά Quercus garryana',n,0,0).
s(112272432,1,'αειθαλής βελανιδιά',n,0,0).
s(112272650,1,'ξύλο δρυός',n,0,0).
s(112272735,1,'βελανιδιά νάνος Quercus ilicifolia',n,0,0).
s(112272883,1,'δαφνοβελανιδιά',n,0,0).
s(112273114,1,'δέντρο quercus cinerea',n,0,0).
s(112273344,1,'καλιφορνέζικη βελανιδιά',n,0,0).
s(112273939,1,'βελανιδιά Quercus lobata',n,0,0).
s(112274358,1,'βελανιδιά Quercus macrocarpa',n,0,0).
s(112274630,1,'βελανιδιά νάνος',n,0,0).
s(112274863,1,'βελανιδιά Quercus marilandica',n,0,0).
s(112275131,1,'καστανοβελανιδιά Quercus michauxii',n,0,0).
s(112275317,1,'ιαπωνική βελανιδιά',n,0,0).
s(112275317,2,'ιαπωνική οξιά',n,0,0).
s(112275489,1,'καστανοβελανιδιά',n,0,0).
s(112275675,1,'καστανοβελανιδιά Quercus muehlenbergii',n,0,0).
s(112275888,1,'βελανιδιά Quercus myrtifolia',n,0,0).
s(112276110,1,'νεροβελανιδιά',n,0,0).
s(112276477,1,'βελανιδιά Quercus petraea',n,0,0).
s(112276628,1,'καστανοβελανιδιά Quercus montana',n,0,0).
s(112277334,1,'καστανοβελανιδιά νάνος',n,0,0).
s(112277578,1,'Quercus robur',n,0,0).
s(112277578,2,'κοινή βελανιδιά',n,0,0).
s(112277800,1,'κόκκινη δρυς Quercus rubra',n,0,0).
s(112278107,1,'κόκκινη δρυς Quercus shumardii',n,0,0).
s(112278650,1,'δέντρο quercus suber',n,0,0).
s(112278865,1,'ισπανική βελανιδιά',n,0,0).
s(112279060,1,'οξιά γένους gaylussacia',n,0,0).
s(112279293,1,'κινέζικη βελανιδιά',n,0,0).
s(112279772,1,'δέντρο Quercus virginiana',n,0,0).
s(112280060,1,'μεσογειακή quercus virginiana',n,0,0).
s(112280364,1,'καρύδι mast',n,0,0).
s(112280886,1,'γένος Betula',n,0,0).
s(112281241,1,'σημύδα γένους betula',n,0,0).
s(112281600,1,'ξύλο σημύδας',n,0,0).
s(112281788,1,'κίτρινη σημύδα γένους betula',n,0,0).
s(112281974,1,'Betula cordifolia',n,0,0).
s(112281974,2,'Betula papyrifera',n,0,0).
s(112281974,3,'αμερικάνικη λευκή σημύδα γένους betula',n,0,0).
s(112282235,1,'Betula populifolia',n,0,0).
s(112282235,2,'γκρί σημύδα γένους betula',n,0,0).
s(112282527,1,'Betula pendula',n,0,0).
s(112282527,2,'ασημί σημύδα γένους betula',n,0,0).
s(112282737,1,'Betula pubescens',n,0,0).
s(112282737,2,'χνουδωτή σημύδα γένους betula',n,0,0).
s(112282933,1,'Betula nigra',n,0,0).
s(112282933,2,'μαύρη σημύδα γένους betula',n,0,0).
s(112282933,3,'σημύδα γένους betula του ποταμού',n,0,0).
s(112283147,1,'Betula lenta',n,0,0).
s(112283147,2,'γλυκιά σημύδα γένους betula',n,0,0).
s(112283395,1,'Betula neoalaskana',n,0,0).
s(112283395,2,'λευκή σημύδα γένους betula της Αλάσκας',n,0,0).
s(112283542,1,'Betula fontinalis',n,0,0).
s(112283542,2,'βαλτώδης σημύδα γένους betula',n,0,0).
s(112283790,1,'0',n,0,0).
s(112283790,2,'Betula glandulosa',n,0,0).
s(112283790,3,'σημύδα γένους betula νάνος της Νέας Γής',n,0,0).
s(112283981,1,'γένος Alnus',n,0,0).
s(112284665,1,'ξύλο θάμνου ράμνος',n,0,0).
s(112286581,1,'γένος Carpinus',n,0,0).
s(112286826,1,'δέντρο γένους carpinus',n,0,0).
s(112286988,1,'ευρωπαϊκό δέντρο γένους carpinus',n,0,0).
s(112287195,1,'αμερικάνικο δέντρο γένους carpinus',n,0,0).
s(112287388,1,'γένος Ostrya',n,0,0).
s(112287642,1,'δέντρο ostrya virginiana',n,0,0).
s(112287836,1,'Ostrya carpinifolia',n,0,0).
s(112287836,2,'δέντρο ostrya virginiana της Ευρώπης',n,0,0).
s(112288005,1,'δέντρο ostrya virginiana',n,0,0).
s(112288005,2,'σιδερόξυλο',n,0,0).
s(112288188,1,'γένος Ostryopsis',n,0,0).
s(112288598,1,'γένος Corylus',n,0,0).
s(112288823,1,'φουντουκιά',n,0,0).
s(112289115,1,'ξύλο φουντουκιάς',n,0,0).
s(112289310,1,'αμερικάνικη φουντουκιά',n,0,0).
s(112289433,1,'φουντουκιά Corylus avellana',n,0,0).
s(112289585,1,'Corylus cornuta',n,0,0).
s(112289585,2,'αιχμηρά φουντουκιά',n,0,0).
s(112289744,1,'ταξινομία Gentianales',n,0,0).
s(112292463,1,'Περσική βιολέτα',n,0,0).
s(112299988,1,'Oleaceae',n,0,0).
s(112299988,2,'γένος ελιάς',n,0,0).
s(112300625,1,'δέντρα γένους Olea',n,0,0).
s(112300840,1,'ελιά',n,0,0).
s(112301038,1,'ξύλο ελιάς',n,0,0).
s(112301180,1,'ελαιόδεντρο',n,0,0).
s(112301445,1,'ελιά',n,0,0).
s(112301613,1,'ελιά Olea cunninghamii',n,0,0).
s(112301766,1,'ελιά Olea lanceolata',n,0,0).
s(112301917,1,'γένος Chionanthus',n,0,0).
s(112302418,1,'γένος Forestiera',n,0,0).
s(112302974,1,'γένος Forsythia',n,0,0).
s(112303349,1,'γένος Fraxinus',n,0,0).
s(112303462,1,'μελία',n,0,0).
s(112303921,1,'μελία (ξυλεία)',n,0,0).
s(112303921,2,'ξύλο μελίας',n,0,0).
s(112304115,1,'Fraxinus Americana',n,0,0).
s(112304115,2,'λευκή μελία',n,0,0).
s(112304286,1,'Fraxinus caroliniana',n,0,0).
s(112304286,2,'βαλτώδης μελία',n,0,0).
s(112304420,1,'Fraxinus cuspidata',n,0,0).
s(112304420,2,'ανθισμένη μελία',n,0,0).
s(112304572,1,'μελία Fraxinus dipetala',n,0,0).
s(112304703,1,'Fraxinus excelsior',n,0,0).
s(112304703,2,'ευρωπαϊκή μελία',n,0,0).
s(112304899,1,'Fraxinus oregona',n,0,0).
s(112304899,2,'μελία του Όρεγκον',n,0,0).
s(112305089,1,'Fraxinus nigra',n,0,0).
s(112305089,2,'μαύρη μελία black ash',n,0,0).
s(112305293,1,'μελία Fraxinus ornus',n,0,0).
s(112305475,1,'Fraxinus pennsylvanica',n,0,0).
s(112305475,2,'κόκκινη μελία',n,0,0).
s(112305819,1,'Fraxinus quadrangulata',n,0,0).
s(112305819,2,'μπλε μελία',n,0,0).
s(112305986,1,'Fraxinus texensis',n,0,0).
s(112305986,2,'δέντρο γένους sorbus',n,0,0).
s(112306089,1,'Fraxinus tomentosa',n,0,0).
s(112306089,2,'μελία- κολοκύθα',n,0,0).
s(112306270,1,'μελία της Αριζόνα',n,0,0).
s(112306419,1,'καρπός δέντρου μελία',n,0,0).
s(112306519,1,'γένος Jasminum',n,0,0).
s(112307611,1,'γένος Ligustrum',n,0,0).
s(112309403,1,'γένος Osmanthus',n,0,0).
s(112309630,1,'δέντρο Osmanthus americanus',n,0,0).
s(112309850,1,'γένος Phillyrea',n,0,0).
s(112310153,1,'γένος Syringa',n,0,0).
s(112310153,2,'φιλάδελφος',n,0,0).
s(112313005,1,'υποκατηγορία Hamamelidae',n,0,0).
s(112314652,1,'γένος Hamamelis',n,0,0).
s(112315424,1,'γένος Corylopsis',n,0,0).
s(112315818,1,'γένος Fothergilla',n,0,0).
s(112316300,1,'γένος Liquidambar',n,0,0).
s(112316444,1,'δέντρο γένους liquidambar',n,0,0).
s(112317164,1,'γένος Parrotia',n,0,0).
s(112317296,1,'δέντρο σιδερόξυλου',n,0,0).
s(112317487,1,'σιδερόξυλο',n,0,0).
s(112317611,1,'γένος Parrotiopsis',n,0,0).
s(112318164,1,'γένος Juglans',n,0,0).
s(108271042,1,'γαλαξίας',n,0,0).
s(108272961,1,'συνδυασμός',n,0,0).
s(108273843,1,'παρέα',n,0,0).
s(108274565,1,'ομάδα',n,0,0).
s(108274718,1,'ενωμοτία',n,0,0).
s(108276342,1,'εκπαιδευτικός οργανισμός',n,0,0).
s(108276720,1,'σχολείο',n,0,0).
s(108277805,1,'ακαδημία',n,0,0).
s(108278822,1,'σχολή χορού',n,0,0).
s(108278822,2,'χοροδιδασκαλείο',n,0,0).
s(108279424,1,'σχολή αστυνομίας',n,0,0).
s(108279524,1,'στρατιωτική ακαδημία',n,0,0).
s(108279665,1,'ναυτική σχολή',n,0,0).
s(108284481,1,'σχολείο μέσης εκπαίδευσης',n,0,0).
s(108286163,1,'πανεπιστήμιο',n,0,0).
s(108286163,2,'πανεπιστημιακή κοινότητα',n,0,0).
s(108287586,1,'διδάσκοντες',n,0,0).
s(108287586,2,'προσωπικό',n,0,0).
s(108287844,1,'πολιτισμός',n,0,0).
s(108288753,1,'υποκουλτούρα',n,0,0).
s(108289089,1,'νεανική κουλτούρα',n,0,0).
s(108292298,1,'ψυχεδέλεια',n,0,0).
s(108292756,1,'στόλος',n,0,0).
s(108293336,1,'στόλος',n,0,0).
s(108293490,1,'στόλος',n,0,0).
s(108293684,1,'αυτοκίνητα δημόσιας χρήσης',n,0,0).
s(108293831,1,'αεροπορικός στόλος',n,0,0).
s(108293982,1,'συμμαχία',n,0,0).
s(108294395,1,'μη ευθυγράμμιση',n,0,0).
s(108294581,1,'λαϊκό μέτωπο',n,0,0).
s(108294696,1,'διεθνής οργανισμός',n,0,0).
s(108295138,1,'Κοινοπολιτεία Ανεξαρτήτων  Κρατών',n,0,0).
s(108303275,1,'ομοσπονδία',n,0,0).
s(108304895,1,'ένωση',n,0,0).
s(108305766,1,'Μπενελούξ',n,0,0).
s(108305766,2,'τα κράτη της Μπενελούξ',n,0,0).
s(108305942,1,'σύμμαχος',n,0,0).
s(108307589,1,'συνάντηση',n,0,0).
s(108308497,1,'σύσκεψη',n,0,0).
s(108309409,1,'συμβούλιο',n,0,0).
s(108310389,1,'συγκέντρωση',n,0,0).
s(108310949,1,'συμβούλιο',n,0,0).
s(108312359,1,'συνάντηση κορυφής',n,0,0).
s(108318777,1,'βουλή',n,0,0).
s(108318777,2,'δίαιτα',n,0,0).
s(108318777,3,'εθνοσυνέλυση',n,0,0).
s(108319198,1,'βουλή',n,0,0).
s(108320201,1,'σοβιέτ',n,0,0).
s(108322625,1,'Διεθνές Συμβούλιο',n,0,0).
s(108322981,1,'ομάδα διοικούντων',n,0,0).
s(108324514,1,'επιτροπή',n,0,0).
s(108325686,1,'επιτροπή',n,0,0).
s(108325686,2,'επιτροπή πολιτών',n,0,0).
s(108329453,1,'δικαστήριο',n,0,0).
s(108331213,1,'ποινικό δικαστήριο',n,0,0).
s(108331960,1,'αστικό δικαστήριο',n,0,0).
s(108334087,1,'στρατιωτικό δικαστήριο',n,0,0).
s(108337324,1,'κρατική υπηρεσία',n,0,0).
s(108348815,1,'Νομική Υπηρεσία',n,0,0).
s(108349350,1,'όργανο',n,0,0).
s(108352035,1,'Τράπεζα της Ελλάδας',n,0,0).
s(108352303,1,'υπαλληλικό προσωπικό γραφείου',n,0,0).
s(108352473,1,'ερευνητικό προσωπικό',n,0,0).
s(108352613,1,'υπεύθυνοι πωλήσεων',n,0,0).
s(108352720,1,'προσωπικό ασφαλείας',n,0,0).
s(108352848,1,'προσωπικό συντήρησης',n,0,0).
s(108354352,1,'γραφείο εύρεσης εργασίας',n,0,0).
s(108355692,1,'πρακτορείο ταξιδίων',n,0,0).
s(108357784,1,'κυβέρνηση',n,0,0).
s(108359949,1,'πολιτική οργάνωση',n,0,0).
s(108361001,1,'αυταρχισμός',n,0,0).
s(108361001,2,'δικτατορία',n,0,0).
s(108361329,1,'δημοκρατία',n,0,0).
s(108362775,1,'πλουτοκρατία',n,0,0).
s(108363428,1,'θεοκρατία',n,0,0).
s(108363711,1,'κοινοβουλευτισμός',n,0,0).
s(108363812,1,'μοναρχία',n,0,0).
s(108361612,1,'διαρχία',n,0,0).
s(108364044,1,'μοναρχία',n,0,0).
s(108364143,1,'καπιταλισμός',n,0,0).
s(108364143,2,'κεφαλαιοκρατία',n,0,0).
s(108365855,1,'κομμουνισμός',n,0,0).
s(108366202,1,'σοσιαλισμός',n,0,0).
s(108366202,2,'σοσιαλιστική οικονομία',n,0,0).
s(108366440,1,'εθνικοσοσιαλισμός',n,0,0).
s(108366440,2,'ναζισμός',n,0,0).
s(108366753,1,'οικονομία',n,0,0).
s(108367880,1,'μορφή κράτους',n,0,0).
s(108367880,2,'πολίτευμα',n,0,0).
s(108367880,3,'πολιτικό καθεστώς',n,0,0).
s(108367880,4,'πολιτικό σύστημα',n,0,0).
s(108367880,5,'σύστημα διακυβέρνησης',n,0,0).
s(108368516,1,'αναθεωρητισμός',n,0,0).
s(108368516,2,'ρεβιζιονισμός',n,0,0).
s(108368631,1,'ρεβιζιονισμός',n,0,0).
s(108369406,1,'γενιά',n,0,0).
s(108372190,1,'ομότιμη ομάδα',n,0,0).
s(108372411,1,'φυλή',n,0,0).
s(108374049,1,'αποικία',n,0,0).
s(108375369,1,'κοινότητα',n,0,0).
s(108375526,1,'λόμπι',n,0,0).
s(108377085,1,'διαδικασία',n,0,0).
s(108377806,1,'ιεραρχία',n,0,0).
s(108378066,1,'ουράνια ιεραρχία',n,0,0).
s(108378555,1,'ταξική δομή',n,0,0).
s(108378819,1,'κοινωνική δομή',n,0,0).
s(108378819,2,'κοινωνικό σύστημα',n,0,0).
s(108381436,1,'αρχηγοί',n,0,0).
s(108385009,1,'ραντεβού',n,0,0).
s(108385280,1,'επίσκεψη',n,0,0).
s(108386555,1,'ελίτ',n,0,0).
s(108394423,1,'μισθοφορικός στρατός',n,0,0).
s(108398773,1,'ποικιλία',n,0,0).
s(108398773,2,'ποτ-πουρί',n,0,0).
s(108398773,3,'ποτπουρί',n,0,0).
s(108398773,4,'συλλογή',n,0,0).
s(108399586,1,'ποικιλία',n,0,0).
s(108399977,1,'κυκεώνας',n,0,0).
s(108399977,2,'μείγμα',n,0,0).
s(108399977,3,'συνονθύλευμα',n,0,0).
s(108399977,4,'σύμφυρμα',n,0,0).
s(108400965,1,'σύνολο μελών',n,0,0).
s(108401248,1,'κλάδος',n,0,0).
s(108401248,2,'παράρτημα',n,0,0).
s(108401248,3,'υποδιαίρεση',n,0,0).
s(108401554,1,'πελατεία',n,0,0).
s(108401819,1,'αλητεία',n,0,0).
s(108401819,2,'συρφετός',n,0,0).
s(108401819,3,'όχλος',n,0,0).
s(108402147,1,'απόβρασμα',n,0,0).
s(108402147,2,'αχρείος',n,0,0).
s(108402147,3,'κάθαρμα',n,0,0).
s(108402147,4,'λεχρίτης',n,0,0).
s(108402147,5,'σκύβαλο',n,0,0).
s(108402442,1,'επιτροπή',n,0,0).
s(108403225,1,'ιεραποστολή',n,0,0).
s(108403631,1,'επαγγελματική ομάδα',n,0,0).
s(108403787,1,'αντίσταση',n,0,0).
s(108404735,1,'στρατιωτικοί σύμβουλοι',n,0,0).
s(108405124,1,'προσωπικό αρχηγείου',n,0,0).
s(108405490,1,'αστυνομικό απόσπασμα',n,0,0).
s(108405603,1,'βασιλεία',n,0,0).
s(108407330,1,'ινστιτούτο',n,0,0).
s(108407619,1,'έκθεση',n,0,0).
s(108409617,1,'γυμνάσιο',n,0,0).
s(108412749,1,'δημοτικό σχολείο',n,0,0).
s(108412749,2,'πρωτοβάθμια εκπαίδευση',n,0,0).
s(108414119,1,'ένορκοι',n,0,0).
s(108416328,1,'αριστερά',n,0,0).
s(108416523,1,'κεντρώος',n,0,0).
s(108416652,1,'δεξιά',n,0,0).
s(108417801,1,'κονβόι',n,0,0).
s(108418103,1,'υλικά εδάφους',n,0,0).
s(108419984,1,'διατραπεζικό οικονομικό ινστιτούτο',n,0,0).
s(108420278,1,'τράπεζα',n,0,0).
s(108420278,2,'τραπεζικό ίδρυμα',n,0,0).
s(108424951,1,'αγορά',n,0,0).
s(108425173,1,'μαύρη αγορά',n,0,0).
s(108425303,1,'κίνηση',n,0,0).
s(108426461,1,'σχηματισμός',n,0,0).
s(108427629,1,'τρένο',n,0,0).
s(108428019,1,'βηματισμός',n,0,0).
s(108428019,2,'πορεία',n,0,0).
s(108428252,1,'πορεία ανέργων',n,0,0).
s(108428485,1,'παρέλαση',n,0,0).
s(108428623,1,'φασαριόζικη παρέλαση',n,0,0).
s(108428756,1,'φάλαγγα',n,0,0).
s(108430203,1,'γραμμή',n,0,0).
s(108430568,1,'γραμμή',n,0,0).
s(108431437,1,'σειρά',n,0,0).
s(108433447,1,'αράδα',n,0,0).
s(108433447,2,'γραμμή',n,0,0).
s(108433447,3,'σειρά',n,0,0).
s(108433447,4,'στοίχος',n,0,0).
s(108433575,1,'κολώνα',n,0,0).
s(108433575,2,'στήλη',n,0,0).
s(108435388,1,'σύστημα',n,0,0).
s(108436562,1,'εργάτες',n,0,0).
s(108436759,1,'βλάστηση',n,0,0).
s(108436759,2,'χλωρίδα',n,0,0).
s(108437515,1,'δασύλλιο',n,0,0).
s(108437515,2,'συστάδα δέντρων',n,0,0).
s(108438223,1,'θαμνώδης έκταση',n,0,0).
s(108438533,1,'δάσος',n,0,0).
s(108438928,1,'άλσος',n,0,0).
s(108439694,1,'θαμνότοπος',n,0,0).
s(108439694,2,'λόχμη',n,0,0).
s(108439955,1,'προσωπικό',n,0,0).
s(108440499,1,'προσωπικό',n,0,0).
s(108440630,1,'ολοκληρωτισμός',n,0,0).
s(108441039,1,'αστυνομικό κράτος',n,0,0).
s(108441039,2,'αστυνόμευση',n,0,0).
s(108441203,1,'νομοθεσία',n,0,0).
s(108441203,2,'νόμος',n,0,0).
s(108453108,1,'διοικητικό δίκαιο',n,0,0).
s(108453464,1,'δίκαιο',n,0,0).
s(108454003,1,'διεθνές δίκαιο',n,0,0).
s(108456993,1,'σειρά',n,0,0).
s(108457976,1,'σειρά',n,0,0).
s(108459252,1,'ακολουθία',n,0,0).
s(108459648,1,'σειρά',n,0,0).
s(108459908,1,'σειρά',n,0,0).
s(108461595,1,'άνεμος',n,0,0).
s(108462066,1,'συστοιχία',n,0,0).
s(108462320,1,'δεδομένο',n,0,0).
s(301578312,1,'βασικός',a,0,0).
s(301578312,2,'θεμελιώδης',a,0,0).
s(102185973,1,'τάξη Siphonaptera',n,0,0).
s(102186153,1,'ψύλλος',n,0,0).
s(202163746,1,'αντιλαμβάνομαι',v,0,0).
s(202163746,2,'διακρίνω',v,0,0).
s(202163746,3,'παρατηρώ',v,0,0).
s(202164067,1,'γλυκοκοιτάζω',v,0,0).
s(202164531,1,'αποσβολώνομαι',v,0,0).
s(202164531,2,'μένω με το στόμα ανοιχτό',v,0,0).
s(202164531,3,'χαζεύω',v,0,0).
s(202164694,1,'θαυμάζω',v,0,0).
s(102188065,1,'Δίπτερα',n,0,0).
s(102188065,2,'τάξη Diptera',n,0,0).
s(202165304,1,'ρίχνω ματιές',v,0,0).
s(202165543,1,'επιθεωρώ',v,0,0).
s(102188699,1,'δίπτερο έντομο',n,0,0).
s(202165754,1,'περιέρχομαι',v,0,0).
s(202165754,2,'περιδιαβάζω',v,0,0).
s(202165982,1,'κατασκοπεύω',v,0,0).
s(202166117,1,'δίνω έκγριση',v,0,0).
s(202166117,2,'θεωρώ',v,0,0).
s(202166460,1,'σκέπτομαι',v,0,0).
s(202166460,2,'σκέφτομαι',v,0,0).
s(102190166,1,'μύγα',n,0,0).
s(202169702,1,'ακούω',v,0,0).
s(202169891,1,'ακούω με μεγάλη προσοχή',v,0,0).
s(202169891,2,'προσέχω',v,0,0).
s(102193009,1,'οίστρος',n,0,0).
s(202171039,1,'ακούω',v,0,0).
s(202171664,1,'τρίζω',v,0,0).
s(102195403,1,'οικογένεια Tabanidae',n,0,0).
s(202172888,1,'κάνω',v,0,0).
s(102195526,1,'αλογόμυγα',n,0,0).
s(102195526,2,'βοϊδόμυγα',n,0,0).
s(202174830,1,'πάλλω',v,0,0).
s(202175057,1,'κροταλίζω',v,0,0).
s(202175384,1,'τρίζω',v,0,0).
s(202175578,1,'κτυπώ',v,0,0).
s(202175958,1,'αντηχώ',v,0,0).
s(202176268,1,'εκπέμπω ήχο',v,0,0).
s(202176268,2,'ηχώ',v,0,0).
s(102199712,1,'υποτάξη  Nematocera',n,0,0).
s(102199999,1,'οικογένεια Culicidae',n,0,0).
s(102200198,1,'κουνούπι',n,0,0).
s(202177976,1,'γουργουρίζω',v,0,0).
s(202178340,1,'φυσώ',v,0,0).
s(202178866,1,'μπουκώνω',v,0,0).
s(202179518,1,'ηχώ',v,0,0).
s(202179915,1,'προετοιμάζω',v,0,0).
s(202180152,1,'παίζω γκόνγκ',v,0,0).
s(202180262,1,'βγάζω ήχο κρυστάλλου',v,0,0).
s(202180362,1,'παίζω έγχορδο',v,0,0).
s(202180529,1,'ακούγομαι',v,0,0).
s(202180898,1,'ηχώ',v,0,0).
s(202180898,2,'κουδουνίζω',v,0,0).
s(202181402,1,'καμπανίζω',v,0,0).
s(202181538,1,'χτυπώ  καμπάνα',v,0,0).
s(202181865,1,'χτυπώ πένθιμα',v,0,0).
s(202182479,1,'παράγω',v,0,0).
s(102205095,1,'οικογένεια Tipulidae',n,0,0).
s(202182662,1,'θροΐζω',v,0,0).
s(102205219,1,'μύγα οικογένειαςTipulidae',n,0,0).
s(202183175,1,'κορνάρω',v,0,0).
s(102205896,1,'κατάταξη υμενοπτέρων',n,0,0).
s(202183442,1,'κορνάρω',v,0,0).
s(202183787,1,'αντηχώ',v,0,0).
s(202183787,2,'αντιλαλώ',v,0,0).
s(102206270,1,'υμενόπτερο',n,0,0).
s(202184163,1,'συνηχώ',v,0,0).
s(102206624,1,'υμενόπτερα οικογένειας Apoidea',n,0,0).
s(102206856,1,'γένος μέλισσα',n,0,0).
s(102206856,2,'μέλισσα',n,0,0).
s(202184503,1,'κρούω τύμπανο',v,0,0).
s(102207179,1,'κηφήνας',n,0,0).
s(102207345,1,'βασίλισσα κυψέλης',n,0,0).
s(102207449,1,'εργάτης',n,0,0).
s(102207647,1,'εργάτης',n,0,0).
s(102207647,2,'εργάτης μυρμήγκι',n,0,0).
s(202185373,1,'κτυπώ',v,0,0).
s(202185373,2,'χτυπώ',v,0,0).
s(102207805,1,'εργάτρια',n,0,0).
s(202185861,1,'ηχώ',v,0,0).
s(202185861,2,'κροτώ',v,0,0).
s(202185861,3,'κτυπώ',v,0,0).
s(202185861,4,'σημαίνω',v,0,0).
s(202185861,5,'χτυπώ',v,0,0).
s(102208280,1,'μέλισσα Apis Mellifera',n,0,0).
s(202186506,1,'κουδουνίζω',v,0,0).
s(202186690,1,'κουδουνίζω',v,0,0).
s(102209354,1,'μέλισσα γένους xylocopa',n,0,0).
s(102209624,1,'μπούμπουρας',n,0,0).
s(102209964,1,'μπούμπουρας cuckoo-bumblebee',n,0,0).
s(202187922,1,'κελαρύζω',v,0,0).
s(102210921,1,'μέλισσα γένους melanderi',n,0,0).
s(202188587,1,'βομβώ',v,0,0).
s(202188587,2,'βουίζω',v,0,0).
s(202188587,3,'ηχώ',v,0,0).
s(102211444,1,'μέλισσα γένους Megachile',n,0,0).
s(202189168,1,'κρυφακούω',v,0,0).
s(102211627,1,'μέλισσα τέκτων',n,0,0).
s(202189398,1,'συλλαμβάνω',v,0,0).
s(202189398,2,'το πιάνω',v,0,0).
s(302202047,1,'πρώτος',a,0,0).
s(102212062,1,'σφήκα',n,0,0).
s(202189714,1,'ακούω',v,0,0).
s(202189714,2,'αφουγκράζομαι',v,0,0).
s(202192992,1,'γεύομαι',v,0,0).
s(202192992,2,'δοκιμάζω',v,0,0).
s(102217563,1,'υμενόπτερα chalcid',n,0,0).
s(102218371,1,'έντομο οικογένειας ichneumonoidea',n,0,0).
s(102218713,1,'τενθρηδών',n,0,0).
s(102219234,1,'Formicidae',n,0,0).
s(102219234,2,'οικογένεια Formicidae',n,0,0).
s(102219486,1,'μυρμήγκι',n,0,0).
s(202197781,1,'βρίσκω',v,0,0).
s(202198602,1,'επιτηρώ',v,0,0).
s(202198819,1,'πεθαίνω από  πόνο',v,0,0).
s(202199590,1,'παραδίδω',v,0,0).
s(202200686,1,'δωρίζω',v,0,0).
s(102222718,1,'Isoptera',n,0,0).
s(102222718,2,'order Isoptera',n,0,0).
s(102223266,1,'άσπρο μυρμήγκι',n,0,0).
s(102223266,2,'τερμίτης',n,0,0).
s(202201644,1,'μοιράζω',v,0,0).
s(202201644,2,'προσφέρω',v,0,0).
s(202202384,1,'κρατώ',v,0,0).
s(202203362,1,'έχω',v,0,0).
s(202204692,1,'κατέχω',v,0,0).
s(202205272,1,'παίρνω',v,0,0).
s(202206619,1,'καταλαμβάνω',v,0,0).
s(202207206,1,'αγοράζω',v,0,0).
s(202208118,1,'παίρνω',v,0,0).
s(202208537,1,'ενοικιάζω',v,0,0).
s(202208537,2,'μισθώνω',v,0,0).
s(202208537,3,'νοικιάζω',v,0,0).
s(202208537,4,'πιάνω',v,0,0).
s(202209499,1,'εκμισθώνω',v,0,0).
s(202209745,1,'γίνομαι μέλος',v,0,0).
s(202209745,2,'γίνομαι συνδρομητής',v,0,0).
s(202210119,1,'λαμβάνω',v,0,0).
s(202210622,1,'λαμβάνω',v,0,0).
s(202210622,2,'παίρνω',v,0,0).
s(202210754,1,'αποδέχομαι κλοπιμαία',v,0,0).
s(202210855,1,'αποκτώ',v,0,0).
s(102232606,1,'Dictyoptera',n,0,0).
s(102232606,2,'τάξη Dictyoptera',n,0,0).
s(102232951,1,'έντομο τάξης Dictyoptera',n,0,0).
s(102233096,1,'Blattaria',n,0,0).
s(102233096,2,'Blattodea',n,0,0).
s(102233096,3,'υποτάξη Blattaria',n,0,0).
s(102233096,4,'υποτάξη Blattodea',n,0,0).
s(102233338,1,'κατσαρίδα',n,0,0).
s(202212275,1,'βρίσκω',v,0,0).
s(202212825,1,'αποκηρύσσω',v,0,0).
s(202212825,2,'αποκρούω',v,0,0).
s(202212825,3,'αποποιούμαι',v,0,0).
s(202212825,4,'απορρίπτω',v,0,0).
s(202212825,5,'διαψεύδω',v,0,0).
s(202213074,1,'απαρνούμαι',v,0,0).
s(202213690,1,'αποκρύπτω',v,0,0).
s(202213690,2,'κατακρατώ',v,0,0).
s(202213690,3,'παρακρατώ',v,0,0).
s(202213690,4,'συγκρατώ',v,0,0).
s(102236495,1,'τάξη ημιπτέρων',n,0,0).
s(202215001,1,'κάνω κρατήσεις(φρ)',v,0,0).
s(202215001,2,'παρακρατώ',v,0,0).
s(202215266,1,'μειώνω',v,0,0).
s(202215266,2,'περικόπτω',v,0,0).
s(102236896,1,'ημίπτερα',n,0,0).
s(102236896,2,'κοριός',n,0,0).
s(202215355,1,'προσαρτώ',v,0,0).
s(202215506,1,'χρηματοδοτώ',v,0,0).
s(202216560,1,'αναλαμβάνω',v,0,0).
s(202216560,2,'απορροφώ',v,0,0).
s(202216710,1,'ενισχύω',v,0,0).
s(202216710,2,'επιδοτώ',v,0,0).
s(202216710,3,'επιχορηγώ',v,0,0).
s(102240223,1,'οικογένεια Cimicidae',n,0,0).
s(102240377,1,'γένος  Cimex',n,0,0).
s(102240517,1,'κοριός Cimex lectularius',n,0,0).
s(202219094,1,'υποστηρίζω',v,0,0).
s(202219732,1,'διευκολύνω',v,0,0).
s(202219940,1,'πατρονάρω',v,0,0).
s(202220461,1,'μεταφέρω',v,0,0).
s(202221959,1,'αλλάζω χέρι',v,0,0).
s(202222318,1,'αποβάλλω',v,0,0).
s(202222994,1,'ξεφορτώνομαι',v,0,0).
s(202223136,1,'πετώ',v,0,0).
s(202223238,1,'αχρηστεύω',v,0,0).
s(202223238,2,'ξεφορτώνομαι',v,0,0).
s(202224055,1,'ξεφορτώνομαι',v,0,0).
s(102245592,1,'υποτάξη ομοπτέρων',n,0,0).
s(102246011,1,'ομόπτερο έντομο',n,0,0).
s(202225204,1,'απορρίπτω',v,0,0).
s(202225342,1,'αποσύρω',v,0,0).
s(202225492,1,'διατηρώ',v,0,0).
s(202226013,1,'εξοπλίζω με κινητήρα',v,0,0).
s(202226981,1,'συντηρώ',v,0,0).
s(202227362,1,'ξεφορτώνομαι',v,0,0).
s(202227487,1,'απαρνιέμαι',v,0,0).
s(202227487,2,'παρατώ',v,0,0).
s(202227741,1,'εγκαταλείπω',v,0,0).
s(202228031,1,'εγκαταλείπω',v,0,0).
s(202228531,1,'μεταβιβάζω',v,0,0).
s(202228698,1,'διαμοιράζω',v,0,0).
s(202228698,2,'κατανέμω',v,0,0).
s(202228698,3,'νέμω',v,0,0).
s(202228901,1,'ανακατανέμω',v,0,0).
s(202229055,1,'δίδω',v,0,0).
s(202229055,2,'δίνω',v,0,0).
s(202229055,3,'δώνω',v,0,0).
s(102251775,1,'ψείρα',n,0,0).
s(202230772,1,'δίνω',v,0,0).
s(202231661,1,'μεταδίδω',v,0,0).
s(202232190,1,'μεταβιβάζω',v,0,0).
s(302248693,1,'εθνικός',a,0,0).
s(202234087,1,'διανέμω',v,0,0).
s(202234087,2,'καταμερίζω',v,0,0).
s(202235229,1,'καταθέτω τα όπλα',v,0,0).
s(202235229,2,'παραδίδω',v,0,0).
s(202235229,3,'παραδίνω',v,0,0).
s(102255855,1,'φυλλοξήρα',n,0,0).
s(202235549,1,'αποκαλύπτω',v,0,0).
s(202235549,2,'παραδίνομαι',v,0,0).
s(202235666,1,'πουλώ',v,0,0).
s(202235666,2,'προδίδω',v,0,0).
s(102256365,1,'οικογένεια Cicadidae',n,0,0).
s(202235842,1,'δηλώνω',v,0,0).
s(202235842,2,'μαρτυρώ',v,0,0).
s(102256656,1,'τζίτζικας',n,0,0).
s(202236124,1,'αποδέχομαι',v,0,0).
s(202236624,1,'δέχομαι',v,0,0).
s(202237206,1,'καλωσορίζω',v,0,0).
s(202237338,1,'αρνιέμαι',v,0,0).
s(202237338,2,'αρνούμαι',v,0,0).
s(202237631,1,'τιμώμαι',v,0,0).
s(202237782,1,'εισφέρω',v,0,0).
s(202237782,2,'συμμετέχω',v,0,0).
s(202237782,3,'συνεισφέρω',v,0,0).
s(202237943,1,'αθετώ',v,0,0).
s(202238085,1,'αποκτώ',v,0,0).
s(202238085,2,'εξασφαλίζω',v,0,0).
s(202238770,1,'εξασφαλίζω',v,0,0).
s(202238770,2,'εφοδιάζομαι',v,0,0).
s(202239997,1,'τα βγάζω πέρα',v,0,0).
s(202239997,2,'τα φέρνω βόλτα',v,0,0).
s(202240151,1,'αναλαμβάνω',v,0,0).
s(202240151,2,'στρατεύομαι',v,0,0).
s(202240319,1,'προσλαμβάνω',v,0,0).
s(302257141,1,'κοινωνικός',a,0,0).
s(202242256,1,'πουλώ στη μαύρη αγορά',v,0,0).
s(302258360,1,'κοινωνικός',a,0,0).
s(202242464,1,'ανταλλάσσω έναντι χρημάτων',v,0,0).
s(202242464,2,'πουλώ',v,0,0).
s(302260035,1,'στερεός',a,0,0).
s(202244956,1,'εμπορεύομαι',v,0,0).
s(302261386,1,'υγρός',a,0,0).
s(202245765,1,'διενεργώ',v,0,0).
s(202245765,2,'διεξάγω',v,0,0).
s(202245993,1,'εμπορεύομαι',v,0,0).
s(302262542,1,'αέριος',a,0,0).
s(302262542,2,'αεριώδης',a,0,0).
s(202246456,1,'μοιράζω',v,0,0).
s(202247390,1,'δίδω',v,0,0).
s(202247390,2,'δίνω',v,0,0).
s(202247390,3,'δώνω',v,0,0).
s(102267975,1,'τάξη Odonata',n,0,0).
s(202247584,1,'εκποιώ',v,0,0).
s(202247584,2,'ξεπουλάω',v,0,0).
s(102268148,1,'έντομο τάξης Οdonata',n,0,0).
s(102268443,1,'έντομο γένος anisoptera',n,0,0).
s(202247977,1,'ανακαταλαμβάνω',v,0,0).
s(202247977,2,'ανακτώ',v,0,0).
s(202247977,3,'επανακτώ',v,0,0).
s(202247977,4,'ξαναβρίσκω',v,0,0).
s(202248465,1,'συναντώ',v,0,0).
s(202248808,1,'έχω πρόσβαση',v,0,0).
s(202249147,1,'συνδέομαι',v,0,0).
s(202249293,1,'βγαίνω',v,0,0).
s(202249293,2,'εξέρχομαι',v,0,0).
s(202250625,1,'αποζημιώνω',v,0,0).
s(202251743,1,'καταβάλλω',v,0,0).
s(102272707,1,'τάξη Dermaptera',n,0,0).
s(102272871,1,'ψαλίδα τάξης Dermaptera',n,0,0).
s(202252931,1,'αποπληρώνω',v,0,0).
s(202252931,2,'εξοφλώ',v,0,0).
s(102797692,1,'βάση',n,0,0).
s(102798290,1,'βάση',n,0,0).
s(302829422,1,'νομοθετικός',a,0,0).
s(102799175,1,'ρόπαλο μπέιζμπολ',n,0,0).
s(302830501,1,'φιλολογικός',a,0,0).
s(102799323,1,'τζόκεΪ',n,0,0).
s(102799593,1,'εσωτερική βάση μπέιζμπολ',n,0,0).
s(102799897,1,'εξοπλισμός μπέιζμπολ',n,0,0).
s(102800497,1,'κάβα',n,0,0).
s(102800497,2,'κατώγειο',n,0,0).
s(102800497,3,'κελλάρι',n,0,0).
s(102801184,1,'βασιλική',n,0,0).
s(102801525,1,'λεκάνη',n,0,0).
s(102801938,1,'καλάθι',n,0,0).
s(102803349,1,'μπάσα',n,0,0).
s(102803666,1,'γκρανκάσα',n,0,0).
s(302835481,1,'επαναστατικός',a,0,0).
s(102803934,1,'διπλό μπάσο',n,0,0).
s(102803934,2,'κοντραμπάσο',n,0,0).
s(102804123,1,'κιθάρα μπάσα',n,0,0).
s(102804252,1,'κόρνο μπάσο',n,0,0).
s(102804252,2,'τούμπα',n,0,0).
s(302836161,1,'σχετικιστικός',a,0,0).
s(102804610,1,'βαρύαυλος',n,0,0).
s(102804610,2,'φαγκότο',n,0,0).
s(102806379,1,'ρόπαλο',n,0,0).
s(102806992,1,'απόδυτηρια κολυμβητών',n,0,0).
s(102807523,1,'αρωματικό έλαιο',n,0,0).
s(102807616,1,'μπουρνούζι',n,0,0).
s(102807731,1,'λουτρό',n,0,0).
s(102807731,2,'μπάνιο',n,0,0).
s(102808185,1,'αρωματικά άλατα',n,0,0).
s(102808440,1,'μπανιέρα',n,0,0).
s(102810471,1,'μπαταρία',n,0,0).
s(302842042,1,'σημασιολογικός',a,0,0).
s(302842445,1,'γλωσσικός',a,0,0).
s(302843218,1,'γλωσσολογικός',a,0,0).
s(102813645,1,'αγορά',n,0,0).
s(102813645,2,'παζάρι',n,0,0).
s(102813645,3,'πιάτσα',n,0,0).
s(102814224,1,'μπάλα',n,0,0).
s(102814533,1,'στέισον βάγκον',n,0,0).
s(102814860,1,'φάρος',n,0,0).
s(102815950,1,'δοκάρι',n,0,0).
s(102817650,1,'κόπανος',n,0,0).
s(102817799,1,'αυλός',n,0,0).
s(102818832,1,'κρεβάτι',n,0,0).
s(302852920,1,'γαμήλιος',a,0,0).
s(102820210,1,'κλινοσκεπάσματα',n,0,0).
s(102821030,1,'κλινοστρωμνή',n,0,0).
s(102821030,2,'σεντόνια και μαξιλάρια',n,0,0).
s(302854350,1,'αλγεβρικός',a,0,0).
s(102821627,1,'κρεβατοκάμαρα',n,0,0).
s(102821627,2,'υπνοδωμάτιο',n,0,0).
s(102823335,1,'βαρέλι μπίρας',n,0,0).
s(102823750,1,'ποτήρι μπύρας',n,0,0).
s(302857726,1,'φωνητικός',a,0,0).
s(302858231,1,'φιλοσοφικός',a,0,0).
s(102824858,1,'χοάνη',n,0,0).
s(102827148,1,'ζώνη δεσίματος αφαλού μωρού',n,0,0).
s(102827606,1,'ζωνάρι',n,0,0).
s(102827606,2,'ζωστήρας',n,0,0).
s(102827606,3,'ζώνη',n,0,0).
s(102827606,4,'λουρίδα',n,0,0).
s(102827883,1,'ιμάντας',n,0,0).
s(102829510,1,'πάγκος τόρνου',n,0,0).
s(102829510,2,'τόρνος πάγκου',n,0,0).
s(102829696,1,'καμπή',n,0,0).
s(102829696,2,'στροφή',n,0,0).
s(302863247,1,'μυστηριακός',a,0,0).
s(102831237,1,'μπερές',n,0,0).
s(102831894,1,'σάρωθρο',n,0,0).
s(102831894,2,'φουρκάλι',n,0,0).
s(102831894,3,'φρόκαλο',n,0,0).
s(302867783,1,'μουσικός',a,0,0).
s(102834778,1,'ποδήλατο',n,0,0).
s(102836035,1,'τροχός ποδηλάτου',n,0,0).
s(102836174,1,'μπιντές',n,0,0).
s(102836268,1,'κάσα',n,0,0).
s(102836268,2,'σορός',n,0,0).
s(102836268,3,'φέρετρο',n,0,0).
s(102836766,1,'Μπιγκ Μπεν',n,0,0).
s(102837789,1,'μπικίνι',n,0,0).
s(102838014,1,'ύφαλα',n,0,0).
s(102838728,1,'γείσο',n,0,0).
s(102839910,1,'κουτί αποθήκευσης',n,0,0).
s(302874876,1,'κομμουνιστικός',a,0,0).
s(102840361,1,'δεματιάστρα θεριστικής μηχανής',n,0,0).
s(302875282,1,'μαρξιστικός',a,0,0).
s(302875930,1,'δερματικός',a,0,0).
s(102841315,1,'κιάλια',n,0,0).
s(102841641,1,'βιοτσίπ',n,0,0).
s(102843684,1,'πτηνοτροφείο',n,0,0).
s(102844714,1,'χαλινάρι',n,0,0).
s(102848216,1,'λεπίδα',n,0,0).
s(102848523,1,'προπέλα',n,0,0).
s(102849154,1,'κουβέρτα',n,0,0).
s(102850732,1,'μπλέντερ',n,0,0).
s(102851099,1,'παντζούρι',n,0,0).
s(102851099,2,'παραθυρόφυλλο',n,0,0).
s(102851099,3,'ρολά',n,0,0).
s(302886869,1,'λεξιλογικός',a,0,0).
s(102851540,1,'αδιέξοδο',n,0,0).
s(102852523,1,'τεμάχιο',n,0,0).
s(102853016,1,'συγκρότημα',n,0,0).
s(102853218,1,'αποκλεισμός',n,0,0).
s(102853218,2,'εμπόδιο',n,0,0).
s(102853449,1,'απόφραξη',n,0,0).
s(102853449,2,'βούλωμα',n,0,0).
s(102853745,1,'παλάγκο',n,0,0).
s(102853745,2,'πολύσπαστο',n,0,0).
s(102854739,1,'γυναικείο παντελόνι',n,0,0).
s(102854926,1,'γυναικεία μπλούζα',n,0,0).
s(102855089,1,'ανεμιστήρας',n,0,0).
s(102855390,1,'καμινέτο',n,0,0).
s(102855390,2,'φλόγιστρο',n,0,0).
s(302891444,1,'ζωολογικός',a,0,0).
s(102856237,1,'μουσκέτο',n,0,0).
s(102856463,1,'τεμάχιο',n,0,0).
s(102857023,1,'πίνακας επιτραπέζιων παιχνιδιών',n,0,0).
s(302893338,1,'διδακτορικός',a,0,0).
s(102858304,1,'βάρκα',n,0,0).
s(102858304,2,'λέμβος',n,0,0).
s(102859184,1,'ψάθινο καπέλο',n,0,0).
s(102860415,1,'καρούλι',n,0,0).
s(102860415,2,'μπομπίνα',n,0,0).
s(102860847,1,'αγωνιστικό έλκηθρο',n,0,0).
s(302897524,1,'ανατομικός',a,0,0).
s(302898584,1,'γνωστικός',a,0,0).
s(302898922,1,'μορφωτικός',a,0,0).
s(102863750,1,'ατμολέβητας',n,0,0).
s(102865214,1,'βολτόμετρο',n,0,0).
s(102865931,1,'μάνταλο',n,0,0).
s(102866578,1,'βόμβα',n,0,0).
s(102867267,1,'τούμπα μπάσα',n,0,0).
s(302904075,1,'διοικητικός',a,0,0).
s(302905591,1,'γεωλογικός',a,0,0).
s(302905794,1,'ψυχολογικός',a,0,0).
s(302906206,1,'κοινωνιολογικός',a,0,0).
s(102869249,1,'καστανιέτες',n,0,0).
s(102869249,2,'χειροκρόταλα',n,0,0).
s(102869737,1,'μπόντζο',n,0,0).
s(102870092,1,'βιβλίο',n,0,0).
s(102870676,1,'τσάντα',n,0,0).
s(102870880,1,'βιβλιοθήκη',n,0,0).
s(102871439,1,'ράφι',n,0,0).
s(102871525,1,'βιβλιοπωλείο',n,0,0).
s(102871963,1,'μπούμερανγκ',n,0,0).
s(102872529,1,'σταθμός αναμετάδοσης',n,0,0).
s(102872752,1,'μπότα',n,0,0).
s(102873839,1,'διαχωρισμένο τμήμα',n,0,0).
s(102873839,2,'θάλαμος',n,0,0).
s(102873839,3,'κιόσκι',n,0,0).
s(102874086,1,'περίπτερο',n,0,0).
s(102875013,1,'μπορντούρα',n,0,0).
s(302912848,1,'τοξικολογικός',a,0,0).
s(302913004,1,'ψυχιατρικός',a,0,0).
s(102876084,1,'μπουστάκι',n,0,0).
s(102876657,1,'μπουκάλι',n,0,0).
s(302914740,1,'μικροβιολογικός',a,0,0).
s(102879309,1,'μπουτίκ',n,0,0).
s(102879517,1,'δοξάρι',n,0,0).
s(102879718,1,'τόξο',n,0,0).
s(102880008,1,'μύτη',n,0,0).
s(102880008,2,'πλώρη',n,0,0).
s(102880393,1,'τόξο',n,0,0).
s(102880546,1,'χορδόφωνο',n,0,0).
s(102880940,1,'γαβάθα',n,0,0).
s(102880940,2,'μπολ',n,0,0).
s(102881397,1,'τμήμα πίπας',n,0,0).
s(102881757,1,'μπόουλερ',n,0,0).
s(302920769,1,'φασιστικός',a,0,0).
s(302920951,1,'καθολικός',a,0,0).
s(102883004,1,'πρόβολος',n,0,0).
s(102883101,1,'χορδή τόξου',n,0,0).
s(102883344,1,'κουτί',n,0,0).
s(102884607,1,'θέση',n,0,0).
s(302923510,1,'ισλαμικός',a,0,0).
s(302923510,2,'μουσουλμανικός',a,0,0).
s(302923510,3,'μωαμεθανικός',a,0,0).
s(302924102,1,'βουδιστικός',a,0,0).
s(102887079,1,'σιδεράκια',n,0,0).
s(102887489,1,'τιράντες',n,0,0).
s(102887970,1,'μπρασελέ',n,0,0).
s(102889035,1,'τρέσα',n,0,0).
s(102889425,1,'φρένο',n,0,0).
s(102891188,1,'σύστημα φρένων',n,0,0).
s(102891188,2,'φρένα',n,0,0).
s(102891788,1,'χάλκινο όργανο',n,0,0).
s(102892499,1,'ζυθοπωλείο',n,0,0).
s(102892499,2,'μπιραρία',n,0,0).
s(102892767,1,'σουτιέν',n,0,0).
s(102892767,2,'στηθόδεσμος',n,0,0).
s(102893692,1,'ψωμιέρα',n,0,0).
s(102895008,1,'οδοντικό μόσχευμα',n,0,0).
s(102895881,1,'ουραίο',n,0,0).
s(102896074,1,'κλείστρο',n,0,0).
s(102896442,1,'βερμούδα',n,0,0).
s(102897237,1,'ζυθοποιία',n,0,0).
s(102897237,2,'ζυθοποιείο',n,0,0).
s(102898478,1,'πλινθοποιείο',n,0,0).
s(102898585,1,'νυφικό',n,0,0).
s(102898711,1,'γέφυρα',n,0,0).
s(102899569,1,'γέφυρα',n,0,0).
s(102899694,1,'καβαλάρης',n,0,0).
s(102900160,1,'γκέμι',n,0,0).
s(102900160,2,'χαλινάρι',n,0,0).
s(102900459,1,'μονοπάτι ιππασίας',n,0,0).
s(102900705,1,'χαρτοφύλακας',n,0,0).
s(103213826,1,'σημείο διανομής',n,0,0).
s(103214253,1,'τάφρος',n,0,0).
s(103214253,2,'χαντάκι',n,0,0).
s(103214966,1,'ντιβάνι',n,0,0).
s(103214966,2,'σοφάς',n,0,0).
s(103216402,1,'σκάφανδρο',n,0,0).
s(103216828,1,'δεξαμενή ναυπηγείου',n,0,0).
s(103217458,1,'έγγραφο',n,0,0).
s(103217814,1,'κολάρο σκύλου',n,0,0).
s(103219135,1,'κούκλα',n,0,0).
s(103219859,1,'μανδύας',n,0,0).
s(103219966,1,'μανδύας',n,0,0).
s(103220095,1,'μανίκι ντολμάν',n,0,0).
s(103220513,1,'θόλος',n,0,0).
s(103220513,2,'τρούλος',n,0,0).
s(103221720,1,'θύρα',n,0,0).
s(103221720,2,'πόρτα',n,0,0).
s(103222516,1,'κουδούνι πόρτας',n,0,0).
s(103223162,1,'κλειδαριά πόρτας',n,0,0).
s(103224032,1,'κατώφλι',n,0,0).
s(103224603,1,'φεγγίτης',n,0,0).
s(103225108,1,'υπνωτήριο',n,0,0).
s(103225238,1,'δόση',n,0,0).
s(103227184,1,'ανασυρόμενο',n,0,0).
s(103228016,1,'δίαυλος',n,0,0).
s(103228016,2,'δίδυμος αυλός',n,0,0).
s(103228692,1,'περιστεροτροφείο',n,0,0).
s(103231160,1,'όργανο σχεδίασης',n,0,0).
s(103231912,1,'οχετός',n,0,0).
s(103232309,1,'αποχετευτική τάφρος',n,0,0).
s(103233744,1,'κινητή γέφυρα',n,0,0).
s(103233905,1,'συρτάρι',n,0,0).
s(103234306,1,'σχέδιο',n,0,0).
s(103235042,1,'σαλόνι',n,0,0).
s(103236735,1,'φόρεμα',n,0,0).
s(103237416,1,'ημίψηλο ',n,0,0).
s(103237639,1,'γάζα',n,0,0).
s(103238131,1,'δοκιμαστήριο',n,0,0).
s(103238131,2,'καμαρίνι',n,0,0).
s(103239054,1,'φράκο',n,0,0).
s(103239726,1,'τρυπάνι',n,0,0).
s(103240140,1,'ηλεκτρικό τρυπάνι',n,0,0).
s(103240140,2,'τρυπάνι',n,0,0).
s(103241496,1,'αγγείο',n,0,0).
s(103242264,1,'δοχείο',n,0,0).
s(103242713,1,'δρόμος με αλέες',n,0,0).
s(103243218,1,'οδηγός',n,0,0).
s(103243625,1,'σύστημα μετάδοσης κίνησης',n,0,0).
s(103244388,1,'ιδιωτικός δρόμος',n,0,0).
s(103247083,1,'σταγονόμετρο',n,0,0).
s(103247620,1,'φάρμακο',n,0,0).
s(103248958,1,'ψυχοτρόπος ουσία',n,0,0).
s(103249342,1,'φαρμακείο',n,0,0).
s(103249569,1,'μεμβρανόφωνο τύμπανο',n,0,0).
s(103249569,2,'τύμπανο',n,0,0).
s(103250279,1,'κάλυμμα τυμπάνου',n,0,0).
s(103250847,1,'μπαγκέτα',n,0,0).
s(103251766,1,'στεγνωτήρας',n,0,0).
s(103252064,1,'υφάσματα',n,0,0).
s(103253516,1,'ταινία σε σωληνώσεις',n,0,0).
s(103254862,1,'κανονάκι',n,0,0).
s(103254862,2,'σαντούρι',n,0,0).
s(103257586,1,'αντιγραφικό μηχάνημα',n,0,0).
s(103257877,1,'μη αναλώσιμα αγαθά',n,0,0).
s(103257877,2,'μη καταναλώσιμα',n,0,0).
s(103259505,1,'κατοικία',n,0,0).
s(103260293,1,'δυναμίτης',n,0,0).
s(103260504,1,'δυναμό',n,0,0).
s(103260733,1,'δυναμόμετρο',n,0,0).
s(103261776,1,'ακουστικό',n,0,0).
s(103262349,1,'σκουλαρίκι',n,0,0).
s(103263076,1,'γείσο',n,0,0).
s(103264136,1,'άκρη',n,0,0).
s(103264542,1,'άκρη',n,0,0).
s(103264542,2,'περιθώριο',n,0,0).
s(103265032,1,'κοφτερό εργαλείο',n,0,0).
s(103265479,1,'ρέλι',n,0,0).
s(103265874,1,'είδωλο',n,0,0).
s(103265874,2,'ομοίωμα',n,0,0).
s(103266371,1,'χτυπητήρι αυγών',n,0,0).
s(103266498,1,'αυγοθήκη',n,0,0).
s(103266498,2,'αυγουλιέρα',n,0,0).
s(103267972,1,'ελαστικό μηχάνημα',n,0,0).
s(103268311,1,'αγκώνας',n,0,0).
s(103269073,1,'ηλεκτρική επαφή (σύνδεση)',n,0,0).
s(103269401,1,'ηλεκτρική συσκευή',n,0,0).
s(103270165,1,'ηλεκτρικό σύστημα',n,0,0).
s(103270579,1,'σύστημα παραγωγής ηλεκτρισμού',n,0,0).
s(103270695,1,'ηλεκτρικό κουδούνι',n,0,0).
s(103271260,1,'ηλεκτρικό ρολόι',n,0,0).
s(103271574,1,'ηλεκτρικός ανεμιστήρας',n,0,0).
s(103272010,1,'ηλεκτρική κιθάρα',n,0,0).
s(103272125,1,'ηλεκτρικό σφυρί',n,0,0).
s(103272383,1,'ηλεκτρική λάμπα',n,0,0).
s(103272696,1,'ηλεκτρικός αγωγός',n,0,0).
s(103272940,1,'ηλεκτρικό μίξερ',n,0,0).
s(103273061,1,'ηλεκτροκινητήρας',n,0,0).
s(103273913,1,'ηλεκτρικό ψυγείο',n,0,0).
s(103274265,1,'ηλεκτρική οδοντόβουρτσα',n,0,0).
s(103274435,1,'ηλεκτρική γραφομηχανή',n,0,0).
s(103274561,1,'ηλεκτροακουστικός μετατροπέας',n,0,0).
s(103274796,1,'ηλεκτρόδιο',n,0,0).
s(103275311,1,'εγκεφαλογράφημα',n,0,0).
s(103275311,2,'ηλεκτροεγκεφαλοφράφημα',n,0,0).
s(103275864,1,'ηλεκτρολυτικό στοιχείο',n,0,0).
s(103276179,1,'ηλεκτρομαγνήτης',n,0,0).
s(103276696,1,'ηλεκτρόμετρο',n,0,0).
s(103276839,1,'ηλεκτρομυογράφος',n,0,0).
s(103277771,1,'ηλεκτρονική συσκευή',n,0,0).
s(103278248,1,'ηλεκτρονικός εξοπλισμός',n,0,0).
s(103279153,1,'ηλεκτρονικό μουσικό όργανο',n,0,0).
s(103279508,1,'ηλεκτρονικό μικροσκόπιο',n,0,0).
s(103280216,1,'ηλεκτροσκόπιο',n,0,0).
s(103280644,1,'ηλεκτροστατικός εκτυπωτής',n,0,0).
s(103281145,1,'ανελκυστήρας',n,0,0).
s(103281145,2,'ασανσέρ',n,0,0).
s(103281935,1,'επέκταση',n,0,0).
s(103282060,1,'ανάχωμα',n,0,0).
s(103282591,1,'έμβλημα',n,0,0).
s(103283221,1,'αίθουσα',n,0,0).
s(103284120,1,'κανονιοστάσιο',n,0,0).
s(103284120,2,'πυροβολείο',n,0,0).
s(103284308,1,'άδειο δοχείο',n,0,0).
s(103285912,1,'περίφραξη',n,0,0).
s(103286383,1,'ρετάλι',n,0,0).
s(103286572,1,'ενδοσκόπιο',n,0,0).
s(103287178,1,'προϊόν παραγωγής',n,0,0).
s(103287733,1,'μηχανή',n,0,0).
s(103288643,1,'μηχανισμός',n,0,0).
s(103289985,1,'ανσάμπλ',n,0,0).
s(103289985,2,'σύνολο',n,0,0).
s(103290771,1,'είσοδος',n,0,0).
s(103291819,1,'φάκελος',n,0,0).
s(103294048,1,'εξοπλισμός',n,0,0).
s(103295773,1,'κυλιόμενη σκάλα',n,0,0).
s(103296081,1,'άγκυρα ρολογιού',n,0,0).
s(103297735,1,'ίδρυμα',n,0,0).
s(103298716,1,'εταζέρα',n,0,0).
s(103301568,1,'βαρύτονο ευφώνιο',n,0,0).
s(103301568,2,'χάλκινο πνευστό όργανο',n,0,0).
s(103302121,1,'εκσκαφή',n,0,0).
s(103302487,1,'χρηματιστήριο',n,0,0).
s(103302938,1,'σύστημα εξάτμισης',n,0,0).
s(103303965,1,'έξοδος',n,0,0).
s(103304730,1,'εκρηκτικά',n,0,0).
s(103305135,1,'εκρηκτικό μείγμα',n,0,0).
s(103305522,1,'εκρηκτική συσκευή',n,0,0).
s(103306207,1,'εξαγωγή',n,0,0).
s(103306207,2,'προϊόν εξαγωγής',n,0,0).
s(103306385,1,'ταχεία',n,0,0).
s(103306610,1,'αυτοκινητόδρομος',n,0,0).
s(103306869,1,'εσωτερική γραμμή τηλεφώνου',n,0,0).
s(103307274,1,'εξωτερική πόρτα',n,0,0).
s(103307274,2,'εξώπορτα',n,0,0).
s(103308152,1,'εξολκέας',n,0,0).
s(103308297,1,'μάτι',n,0,0).
s(103308297,2,'οπή',n,0,0).
s(103308481,1,'μολύβι φρυδιών',n,0,0).
s(103309356,1,'κάλυμμα ματιού',n,0,0).
s(103309687,1,'σκιά ματιών',n,0,0).
s(103309808,1,'ύφασμα',n,0,0).
s(103313456,1,'επιφάνεια',n,0,0).
s(103313602,1,'πρόσοψη',n,0,0).
s(103313873,1,'πλευρά εργαλείου',n,0,0).
s(103314028,1,'φιγούρα',n,0,0).
s(103314780,1,'πούδρα προσώπου',n,0,0).
s(103315023,1,'εγκαταστάσεις',n,0,0).
s(103315644,1,'επικάλυψη',n,0,0).
s(103315805,1,'ρεβέρ',n,0,0).
s(103316105,1,'τηλεομοιότυπο',n,0,0).
s(103316105,2,'φαξ',n,0,0).
s(103316406,1,'εργοστάσιο',n,0,0).
s(103317788,1,'φαγιάνς',n,0,0).
s(103317788,2,'φαγιάντσα',n,0,0).
s(103318438,1,'πλάνη',n,0,0).
s(103318983,1,'σκέπασμα πιάνου',n,0,0).
s(103320046,1,'ανεμιστήρας',n,0,0).
s(103320421,1,'λεπίδα ανεμιστήρα',n,0,0).
s(103320421,2,'φτερό ανεμιστήρα',n,0,0).
s(103320959,1,'φεγγίτης',n,0,0).
s(103322099,1,'φάρμα',n,0,0).
s(103322570,1,'εγκαταστάσεις φάρμας',n,0,0).
s(103322940,1,'μηχανή φάρμας',n,0,0).
s(103323703,1,'συνδετήρας',n,0,0).
s(103325088,1,'κάνουλα',n,0,0).
s(103325088,2,'κρουνός',n,0,0).
s(103325088,3,'ρουμπινές',n,0,0).
s(103326660,1,'στεφάνη τροχού',n,0,0).
s(103327234,1,'φράχτης',n,0,0).
s(103327691,1,'ξίφος',n,0,0).
s(103327841,1,'προφυλακτήρας',n,0,0).
s(103329663,1,'οχηματαγωγό πλοίο',n,0,0).
s(103329663,2,'φέρι-μποτ',n,0,0).
s(103329663,3,'φεριμπότ',n,0,0).
s(103331077,1,'φέσι',n,0,0).
s(103331599,1,'αγωγός οπτικών ινών',n,0,0).
s(103331820,1,'σύστημα οπτικών ινών',n,0,0).
s(103332591,1,'πηνίο διέγερσης',n,0,0).
s(103333349,1,'νοσοκομείο εκστρατείας',n,0,0).
s(103333349,2,'στρατιωτικό νοσοκομείο',n,0,0).
s(103333480,1,'αποδυτήριο',n,0,0).
s(103333851,1,'μαγνήτης διέργεσης',n,0,0).
s(103334912,1,'ρεζέρβα',n,0,0).
s(103335600,1,'μορφή',n,0,0).
s(103336839,1,'λίμα',n,0,0).
s(103337140,1,'αρχειοθήκη',n,0,0).
s(103337494,1,'εξυπηρετητής αρχείων',n,0,0).
s(103338287,1,'σφράγισμα',n,0,0).
s(103338821,1,'φιλμ',n,0,0).
s(103339643,1,'φίλτρο',n,0,0).
s(103341297,1,'δακτυλοθέσιο',n,0,0).
s(103341297,2,'ταστιέρα',n,0,0).
s(103341850,1,'τρύπα δακτυλοθεσίου',n,0,0).
s(103343354,1,'παλαιός τύπος φλάουτου',n,0,0).
s(103343354,2,'φλάουτο',n,0,0).
s(103343737,1,'συναγερμός φωτιάς',n,0,0).
s(103343853,1,'ελαφρύ όπλο',n,0,0).
s(103345658,1,'έξοδος κινδύνου',n,0,0).
s(103346455,1,'τζάκι',n,0,0).
s(103347338,1,'πυροσβεστικός σταθμός',n,0,0).
s(103348454,1,'πυροτέχνημα',n,0,0).
s(103349296,1,'βαρελάκι',n,0,0).
s(103349296,2,'καδίσκος',n,0,0).
s(103349892,1,'πρώτη θέση',n,0,0).
s(103351151,1,'αγκίστρι',n,0,0).
s(103351434,1,'σύνεργα ψαρικής',n,0,0).
s(103351768,1,'πετονιά',n,0,0).
s(103351979,1,'καλάμι',n,0,0).
s(103352484,1,'βαθμηδωτές λιμνούλες',n,0,0).
s(103352628,1,'δίχτυ',n,0,0).
s(103354613,1,'εντοιχισμένο έπιπλο',n,0,0).
s(103354903,1,'σημαία',n,0,0).
s(103356279,1,'δοκάνη',n,0,0).
s(103356446,1,'δαυλός',n,0,0).
s(103356670,1,'Φλαμινία Οδός',n,0,0).
s(103358046,1,'φωτισμένος διάδρομος προσγείωσης',n,0,0).
s(103358172,1,'φλας',n,0,0).
s(103358726,1,'φωτογραφική μηχανή με φλας',n,0,0).
s(103359137,1,'φακός',n,0,0).
s(103359950,1,'σκασμένο λάστιχο',n,0,0).
s(103361945,1,'πιατικό',n,0,0).
s(103363059,1,'σκέλος κλιμακοστάσιου',n,0,0).
s(103364156,1,'βατραχοπέδιλο',n,0,0).
s(103364340,1,'επιπλέον αντικείμενο',n,0,0).
s(103365078,1,'υποθαλάσσια νάρκη',n,0,0).
s(103365231,1,'υδροπλάνο',n,0,0).
s(103365592,1,'δάπεδο',n,0,0).
s(103365592,2,'πάτωμα',n,0,0).
s(103365991,1,'όροφος',n,0,0).
s(103366823,1,'πατάκι',n,0,0).
s(103367410,1,'ανθοπωλείο',n,0,0).
s(103368048,1,'αλευρόμυλος',n,0,0).
s(103368141,1,'ανθοδετική',n,0,0).
s(103368637,1,'ανθόκηπος',n,0,0).
s(103368878,1,'μπουρί',n,0,0).
s(103370646,1,'σκιοσκόπιο',n,0,0).
s(103370646,2,'φθοροσκόπιο',n,0,0).
s(103372029,1,'εγκάρσιο φλάουτο',n,0,0).
s(103372029,2,'φλάουτο',n,0,0).
s(103375329,1,'φώτα ομίχλης',n,0,0).
s(103375575,1,'ξίφος ασκήσεων',n,0,0).
s(103375575,2,'φλερέ',n,0,0).
s(103375694,1,'έλασμα',n,0,0).
s(103378442,1,'πόδι',n,0,0).
s(103379204,1,'γήπεδο ποδοσφαίρου',n,0,0).
s(103379828,1,'γέφυρα πεζών',n,0,0).
s(103380134,1,'προβολέας ράμπας',n,0,0).
s(103380134,2,'προβολέας σκηνής',n,0,0).
s(103380867,1,'παπούτσι',n,0,0).
s(103380867,2,'υπόδημα',n,0,0).
s(103381126,1,'είδη υπόδησης',n,0,0).
s(103383646,1,'σιδηρουργείο',n,0,0).
s(103383646,2,'χαλκείο',n,0,0).
s(103383646,3,'χαλκευτήριο',n,0,0).
s(103383646,4,'χαλκουργείο',n,0,0).
s(103383948,1,'πιρούνι',n,0,0).
s(103384891,1,'επίσημο ένδυμα',n,0,0).
s(103385117,1,'διάταξη',n,0,0).
s(103385557,1,'οχύρωση',n,0,0).
s(103386011,1,'οχυρό',n,0,0).
s(103386011,2,'φρούριο',n,0,0).
s(103386420,1,'διακίνησης ιδεών',n,0,0).
s(103386420,2,'εγκαταστάσεις συνελεύσεων',n,0,0).
s(103387016,1,'βάση',n,0,0).
s(103387323,1,'κορσές',n,0,0).
s(103387653,1,'χυτήριο',n,0,0).
s(103390075,1,'αλεποφωλιά',n,0,0).
s(103390886,1,'φραίζα',n,0,0).
s(103391770,1,'πλαίσιο',n,0,0).
s(103393324,1,'πνευστό όργανο',n,0,0).
s(103393912,1,'φορτηγό βαγόνι',n,0,0).
s(103394480,1,'εμπορική αμαξοστοιχία',n,0,0).
s(103395630,1,'νωπογραφία',n,0,0).
s(103395630,2,'φρέσκο',n,0,0).
s(103396841,1,'μονωτική ταινία',n,0,0).
s(103398467,1,'πρόσοψη',n,0,0).
s(103400231,1,'τηγάνι',n,0,0).
s(103401721,1,'σύστημα τροφοδοσίας',n,0,0).
s(103403643,1,'χωνί',n,0,0).
s(103404251,1,'γούνα',n,0,0).
s(103404449,1,'κλίβανος',n,0,0).
s(103405111,1,'κάμινος',n,0,0).
s(103405111,2,'κλίβανος',n,0,0).
s(103405111,3,'φούρνος',n,0,0).
s(103405265,1,'επίπλωση',n,0,0).
s(103405725,1,'έπιπλο',n,0,0).
s(103406966,1,'αυλάκι',n,0,0).
s(103411544,1,'εξώστης',n,0,0).
s(103412058,1,'αίθουσα τέχνης',n,0,0).
s(103412058,2,'γκαλερί',n,0,0).
s(103412058,3,'εκθετήριο',n,0,0).
s(103412906,1,'αγχόνη',n,0,0).
s(103412906,2,'κρεμάλα',n,0,0).
s(103413264,1,'γαλβανόμετρο',n,0,0).
s(103413428,1,'χαρτοπαικτική λέσχη',n,0,0).
s(103414162,1,' εξοπλισμός παιχνιδιού',n,0,0).
s(103415486,1,'γέφυρα',n,0,0).
s(103416489,1,'γκαράζ',n,0,0).
s(103417345,1,'κήπος',n,0,0).
s(103417749,1,'κήπος',n,0,0).
s(103417749,2,'μπαξές',n,0,0).
s(103417749,3,'περιβόλι',n,0,0).
s(103418242,1,'εργαλείο κηπουρικής',n,0,0).
s(103418618,1,'λούκι',n,0,0).
s(103418618,2,'υδρορροή',n,0,0).
s(103419014,1,'ρούχο',n,0,0).
s(103421117,1,'καλτσοδέτα',n,0,0).
s(103423387,1,'θέρμανση με φυσικό αέριο',n,0,0).
s(103424103,1,'αγωγός αερίου',n,0,0).
s(103424630,1,'μηχανή',n,0,0).
s(104158002,1,'μεταλλικός κάδος για κάρβουνο',n,0,0).
s(104159058,1,'σφραγίδα',n,0,0).
s(104159354,1,'σφράγισμα',n,0,0).
s(104160586,1,'υδροπλάνο',n,0,0).
s(104160847,1,'προβολέας',n,0,0).
s(104161358,1,'κάθισμα',n,0,0).
s(104161981,1,'κάθισμα',n,0,0).
s(104162706,1,'ζώνη ασφαλείας',n,0,0).
s(104162998,1,'διάταξη θέσεων',n,0,0).
s(104162998,2,'καθίσματα',n,0,0).
s(104164002,1,'δευτερεύον πηνίο',n,0,0).
s(104164757,1,'δείκτης δευτερολέπτων',n,0,0).
s(104164868,1,'σεκρετέρ',n,0,0).
s(104164989,1,'τμήμα',n,0,0).
s(104166281,1,'σεντάν',n,0,0).
s(104166553,1,'ηρεμιστικό φάρμακο',n,0,0).
s(104168840,1,'σεισμογράφος',n,0,0).
s(104169707,1,'τροφοδότης',n,0,0).
s(104170515,1,'αυτόματη μηχανή εκκίνησης',n,0,0).
s(104170515,2,'μηχανή αυτόματης εκκίνησης',n,0,0).
s(104170933,1,'ούγια υφάσματος',n,0,0).
s(104171066,1,'ούγια υφάσματος',n,0,0).
s(104171831,1,'ημιαγωγός',n,0,0).
s(104173344,1,'ακολουθητής',n,0,0).
s(104175147,1,'εξυπηρετητής',n,0,0).
s(104175380,1,'σερβίτσιο',n,0,0).
s(104176528,1,'ραδιοτηλεοπτικός δέκτης',n,0,0).
s(104178897,1,'εγκαταστάσεις βοθρολυμάτων',n,0,0).
s(104178897,2,'σύστημα υπονόμων',n,0,0).
s(104179126,1,'υπόνομος',n,0,0).
s(104179271,1,'αγωγός συστήματος υπονόμου',n,0,0).
s(104179385,1,'ράψιμο',n,0,0).
s(104181228,1,'δεσμά',n,0,0).
s(104181718,1,'σκίαστρο',n,0,0).
s(104182322,1,'κοντάρι',n,0,0).
s(104182514,1,'πηγάδι',n,0,0).
s(104182514,2,'φρεάτιο',n,0,0).
s(104183329,1,'αναμικτήρας',n,0,0).
s(104183329,2,'σέικερ',n,0,0).
s(104184435,1,'εργαλειομηχανή διάπλασης',n,0,0).
s(104184435,2,'μηχανή τροχίσματος',n,0,0).
s(104185071,1,'ακόνι',n,0,0).
s(104185946,1,'πινέλο ξυρίσματος',n,0,0).
s(104188064,1,'βοσκότοπος προβάτων',n,0,0).
s(104188179,1,'σεντόνι',n,0,0).
s(104188643,1,'επίμηκες αντικείμενο',n,0,0).
s(104189482,1,'λαμαρίνα',n,0,0).
s(104190052,1,'ράφι',n,0,0).
s(104191595,1,'καταφύγιο',n,0,0).
s(104191943,1,'σκέπαστρο',n,0,0).
s(104192858,1,'ασπίδα',n,0,0).
s(104194289,1,'πλοίο',n,0,0).
s(104197391,1,'πουκάμισο',n,0,0).
s(104198355,1,'μανίκι πουκαμίσου',n,0,0).
s(104199027,1,'παπούτσι',n,0,0).
s(104200537,1,'κόκαλο',n,0,0).
s(104200637,1,' κορδόνι παπουτσιών',n,0,0).
s(104200800,1,'κατάστημα παπουτσιών',n,0,0).
s(104201618,1,'αποσυναρμολογημένο βαρέλι',n,0,0).
s(104202417,1,'μαγαζί',n,0,0).
s(104204755,1,'βραχυκύκλωμα',n,0,0).
s(104204953,1,'σύντομος δρόμος',n,0,0).
s(104205192,1,'κοντινή γραμμή μεταφοράς',n,0,0).
s(104205505,1,'κοντό μανίκι',n,0,0).
s(104205759,1,'σφαιρίδιο',n,0,0).
s(104206356,1,'δίκαννο',n,0,0).
s(104206948,1,'άκρη δρόμου',n,0,0).
s(104208210,1,'φτυάρι',n,0,0).
s(104209239,1,'κουρτίνα μπάνιου',n,0,0).
s(104209239,2,'κουρτίνα ντους',n,0,0).
s(104209613,1,'ντους',n,0,0).
s(104209613,2,'ντουσιέρα',n,0,0).
s(104211356,1,'παράθυρο',n,0,0).
s(104211970,1,'όχημα πυκνών διαδρομών',n,0,0).
s(104213353,1,'δρεπάνι',n,0,0).
s(104213626,1,'πλευρά',n,0,0).
s(104215056,1,'παράπλευρος δρόμος',n,0,0).
s(104215402,1,'πεζοδρόμιο',n,0,0).
s(104216634,1,'κρησάρα',n,0,0).
s(104216634,2,'κόσκινο',n,0,0).
s(106888944,1,'σκόπευτρο',n,0,0).
s(104218564,1,'σιγαστήρας',n,0,0).
s(104219424,1,'μέταξα',n,0,0).
s(104219424,2,'μετάξι',n,0,0).
s(104220036,1,'περβάζι',n,0,0).
s(104220036,2,'πρεβάζι',n,0,0).
s(104220344,1,'σιλό',n,0,0).
s(104221823,1,'εξομοιωτής',n,0,0).
s(104221823,2,'προσομοιωτής',n,0,0).
s(104222847,1,'πνευστό όργανο με μονό καλάμι',n,0,0).
s(104223299,1,'φανέλα',n,0,0).
s(104224842,1,'ινδικό λαούτο',n,0,0).
s(104225729,1,'παγοπέδιλο',n,0,0).
s(104227144,1,'σχήμα',n,0,0).
s(104227787,1,'τόξο με λοξούς παραστάτες',n,0,0).
s(104227900,1,'σούβλα',n,0,0).
s(104228054,1,'σκι',n,0,0).
s(104228054,2,'χιονοπέδιλα',n,0,0).
s(104230603,1,'μπαστούνι',n,0,0).
s(104230808,1,'φούστα',n,0,0).
s(104233124,1,'ουρανοξύστης',n,0,0).
s(104233405,1,'πλάκα',n,0,0).
s(104234455,1,'σανίδα',n,0,0).
s(104235291,1,'έλκηθρο',n,0,0).
s(104235860,1,'σλίπινγκ-μπαγκ',n,0,0).
s(104235860,2,'υπνόσακος',n,0,0).
s(104236377,1,'μανίκι',n,0,0).
s(104237423,1,'όργανο τεμαχισμού',n,0,0).
s(104237924,1,'αντικειμενοφόρος πλάκα μικροσκοπίου',n,0,0).
s(104238321,1,'φερμουάρ',n,0,0).
s(104241394,1,'παντόφλα',n,0,0).
s(104241940,1,'σχισμή',n,0,0).
s(104242408,1,'σλέπι',n,0,0).
s(104243370,1,'εγκοπή',n,0,0).
s(104243370,2,'σχισμή',n,0,0).
s(104243370,3,'χαραμάδα',n,0,0).
s(104243941,1,'κερματοδέκτης',n,0,0).
s(104244997,1,'μικρό σκάφος',n,0,0).
s(104244997,2,'πλοιάριο',n,0,0).
s(104247736,1,'αναψυκτήριο',n,0,0).
s(104247736,2,'κυλικείο',n,0,0).
s(104247736,3,'σνακ-μπαρ',n,0,0).
s(104247876,1,'υποστόμιο',n,0,0).
s(104249029,1,'σπιράλ',n,0,0).
s(104249415,1,'ταμπούρλο',n,0,0).
s(104251560,1,'χιονόμπαλα',n,0,0).
s(104251560,2,'χιονόσφαιρα',n,0,0).
s(104252653,1,'εκχιονιστήρας',n,0,0).
s(104252814,1,'λάστιχο χιονιού',n,0,0).
s(104253437,1,'σαπούνι',n,0,0).
s(104255346,1,'κλειδί για παξιμάδι',n,0,0).
s(104256520,1,'καναπές',n,0,0).
s(104256993,1,'μαλακά ναρκωτικά',n,0,0).
s(104257223,1,'πετάλ πιάνου',n,0,0).
s(104258982,1,'πέλμα',n,0,0).
s(104258982,2,'σόλα',n,0,0).
s(104259202,1,'πηνίο',n,0,0).
s(104259630,1,'σομπρέρο',n,0,0).
s(104259771,1,'ηχητικός εντοπιστής',n,0,0).
s(104259771,2,'σόναρ',n,0,0).
s(104260192,1,'βυθόμετρο',n,0,0).
s(104261369,1,'παχύ τμήμα κρούσης καμπάνας',n,0,0).
s(104262010,1,'τρύπα αντηχείου',n,0,0).
s(104262161,1,'αντηχείο βιολιού',n,0,0).
s(104262161,2,'ηχείο',n,0,0).
s(104262161,3,'συνηχητής',n,0,0).
s(104262678,1,'ηχογράφηση',n,0,0).
s(104263614,1,'πηγή',n,0,0).
s(104263760,1,'φως',n,0,0).
s(104264628,1,'πλήκτρο διαστήματος',n,0,0).
s(104264914,1,'διαστημικό σκάφος',n,0,0).
s(104264914,2,'διαστημόπλοιο',n,0,0).
s(104267577,1,'ιστός',n,0,0).
s(104267577,2,'κατάρτι',n,0,0).
s(104267870,1,'ρεζέρβα',n,0,0).
s(104268799,1,'διάκενο ηλεκτρικού σπινθήρα',n,0,0).
s(104268799,2,'σπινθήρας',n,0,0).
s(104269270,1,'αναφλεκτήρας',n,0,0).
s(104269270,2,'μπουζί',n,0,0).
s(104269502,1,'κλειδί για μπουζί',n,0,0).
s(104269502,2,'μπουζόκλειδο',n,0,0).
s(104269944,1,'σπάτουλα',n,0,0).
s(104270147,1,'σπάτουλα',n,0,0).
s(104270576,1,'τηλεβόας',n,0,0).
s(104270891,1,'δόρυ',n,0,0).
s(104271148,1,'καμάκι',n,0,0).
s(104272054,1,'γυαλιά',n,0,0).
s(104272054,2,'ματογυάλια',n,0,0).
s(104273064,1,'φασματοσκόπιο',n,0,0).
s(104273285,1,'διαστολέας',n,0,0).
s(104273285,2,'ενδοσκόπιο',n,0,0).
s(104273433,1,'ανακλαστήρας',n,0,0).
s(104273433,2,'κάτοπτρο',n,0,0).
s(104274110,1,'πίστα αγώνων ταχύτητας',n,0,0).
s(104274214,1,'δρόμος υπερταχείας κυκλοφορίας',n,0,0).
s(104274309,1,'τράπεζα σπέρματος',n,0,0).
s(104274530,1,'σφαίρα',n,0,0).
s(104274985,1,'σφυγμομανόμετρο',n,0,0).
s(104275093,1,'μύλος μπαχαρικών',n,0,0).
s(104275363,1,'ιστός',n,0,0).
s(104275363,2,'ιστός αράχνης',n,0,0).
s(104278247,1,'πιάνο',n,0,0).
s(104280259,1,'ελικοειδές ελατηρίο',n,0,0).
s(104280970,1,'σουβλί',n,0,0).
s(104283378,1,'ακτίνα τροχού',n,0,0).
s(104284002,1,'κουτάλι',n,0,0).
s(104285146,1,'αθλητικός εξοπλισμός',n,0,0).
s(104285622,1,'αθλητικά όργανα',n,0,0).
s(104286128,1,'κέντρο',n,0,0).
s(104286575,1,'σημειακός προβολέας',n,0,0).
s(104287153,1,'αγωγός',n,0,0).
s(104287747,1,'πιστόλι',n,0,0).
s(104288784,1,'βάση στήριξης καμάρας',n,0,0).
s(104293744,1,'υποστηρικτικό τμήμα',n,0,0).
s(104293744,2,'φέτα θόλου (πολύγωνου χώρου)',n,0,0).
s(104294879,1,'στάβλος',n,0,0).
s(104295081,1,'σαμαράδικο',n,0,0).
s(104295081,2,'σελλοποιεία',n,0,0).
s(104295571,1,'ράφια βιβλιοθήκης',n,0,0).
s(104295881,1,'στάδιο',n,0,0).
s(104296261,1,'ράβδος',n,0,0).
s(104296562,1,'εξέδρα',n,0,0).
s(104297098,1,'ταχυδρομική άμαξα',n,0,0).
s(104297476,1,'στήσιμο σκηνής',n,0,0).
s(104297944,1,'τελευταίο σκαλί στη κορυφή',n,0,0).
s(104298308,1,'σκάλα',n,0,0).
s(104299215,1,'εκθετήριο αντικειμένων',n,0,0).
s(104299215,2,'πάγκος',n,0,0).
s(104300080,1,'γουδοχέρι',n,0,0).
s(104300741,1,'θέση',n,0,0).
s(104301000,1,'πάγκος',n,0,0).
s(104301140,1,'λάβαρο',n,0,0).
s(104301140,2,'σημαία',n,0,0).
s(104303497,1,'συρραπτικό',n,0,0).
s(104303672,1,'δεξιά πλευρά',n,0,0).
s(104304215,1,'διαστημόπλοιο',n,0,0).
s(104304215,2,'επανδρωμένο διαστημόπλοιο',n,0,0).
s(104304375,1,'μίζα',n,0,0).
s(104304375,2,'μηχανή εκκίνησης',n,0,0).
s(104306080,1,'σταθμός',n,0,0).
s(104306592,1,'στάτορ κινητήρα',n,0,0).
s(104306592,2,'στατικό πηνίο',n,0,0).
s(104306847,1,'άγαλμα',n,0,0).
s(104307269,1,'βαρελοσανίδα',n,0,0).
s(104307269,2,'στεφάνι βαρελιού',n,0,0).
s(104307619,1,'κορσές',n,0,0).
s(104308583,1,'ατμόλουτρο',n,0,0).
s(104309348,1,'ατμόπλοιο',n,0,0).
s(104309682,1,'θέρμανση με ατμό',n,0,0).
s(104310347,1,'ατμοπλοϊκή εταιρεία',n,0,0).
s(104311004,1,'τοξοειδής γέφυρα',n,0,0).
s(104311174,1,'τύμπανο',n,0,0).
s(104311174,2,'τύμπανο καραϊβικής',n,0,0).
s(104311595,1,'χαλυβοβιομηχανία',n,0,0).
s(104311595,2,'χαλυβουργία',n,0,0).
s(104313220,1,'κατευθυντήριο σύστημα',n,0,0).
s(104313220,2,'μηχανισμός κατεύθυνσης',n,0,0).
s(104313503,1,'τιμόνι',n,0,0).
s(104313771,1,'μαρκούτσι ναργιλέ',n,0,0).
s(104313771,2,'σωλήνας τσιμπουκιού',n,0,0).
s(104314914,1,'σκαλί',n,0,0).
s(104314914,2,'σκαλοπάτι',n,0,0).
s(104315599,1,'σκάλα',n,0,0).
s(104315948,1,'στέρεο',n,0,0).
s(104315948,2,'στερεοφωνικό συγκρότημα',n,0,0).
s(104316646,1,'πρύμνη',n,0,0).
s(104317175,1,'στηθοσκόπιο',n,0,0).
s(104317420,1,'ξύλο',n,0,0).
s(104319432,1,' νεκρή φύση',n,0,0).
s(104319432,2,'νεκρά φύσις',n,0,0).
s(104320973,1,'αναβολέας',n,0,0).
s(104321238,1,'βελονιά',n,0,0).
s(104323026,1,'Χρηματιστήριο Αξιών',n,0,0).
s(104325704,1,'εσάρπα',n,0,0).
s(104325704,2,'σάλι',n,0,0).
s(104325704,3,'σάρπα',n,0,0).
s(104326084,1,'πέτρα',n,0,0).
s(202578235,1,'ρίχνω',v,0,0).
s(202579447,1,'διαστρέφω',v,0,0).
s(202579447,2,'διαφθείρω',v,0,0).
s(202579447,3,'εξαχρειώνω',v,0,0).
s(202581276,1,'διαφθείρω',v,0,0).
s(202581477,1,'διώκω',v,0,0).
s(202581675,1,'υπερασπίζω',v,0,0).
s(202582042,1,'εγκαλώ',v,0,0).
s(202582042,2,'ενάγω',v,0,0).
s(202582042,3,'μηνύω',v,0,0).
s(202582450,1,'αντιδικώ',v,0,0).
s(202582615,1,'διαπράττω',v,0,0).
s(202582615,2,'κάνω',v,0,0).
s(202583139,1,'επαναστατώ',v,0,0).
s(202583545,1,'αντιστέκομαι',v,0,0).
s(202583780,1,'εξεγείρομαι',v,0,0).
s(202583958,1,'προβάλλω',v,0,0).
s(202585050,1,'υποθάλπω',v,0,0).
s(102600298,1,'μπαρμπούνι',n,0,0).
s(202586121,1,'κερδίζω αποδοχή',v,0,0).
s(202586619,1,'εξουσιάζω',v,0,0).
s(202586619,2,'κυβερνώ',v,0,0).
s(202587532,1,'ανταπεξέρχομαι',v,0,0).
s(202587532,2,'αντεπεξέρχομαι',v,0,0).
s(202587532,3,'τα βγάζω πέρα',v,0,0).
s(202587532,4,'τα βολεύω',v,0,0).
s(202587532,5,'τα καταφέρνω',v,0,0).
s(202588677,1,'κάνω',v,0,0).
s(202588871,1,'συνδέομαι',v,0,0).
s(202589245,1,'συναναστρέφομαι',v,0,0).
s(302608902,1,'γεωπονικός',a,0,0).
s(202590340,1,'αποικίζω',v,0,0).
s(202590340,2,'αποικώ',v,0,0).
s(202593107,1,'υπηρετώ',v,0,0).
s(202593354,1,'επιτηρώ',v,0,0).
s(202593354,2,'εποπτεύω',v,0,0).
s(202593912,1,'τυγχάνω',v,0,0).
s(202594102,1,'λαχαίνω',v,0,0).
s(202594102,2,'τυχαίνω',v,0,0).
s(202594833,1,'εμποδίζω',v,0,0).
s(202594979,1,'δουλεύω',v,0,0).
s(202595662,1,'επαναλαμβάνω',v,0,0).
s(202596493,1,'εκπλήσσω',v,0,0).
s(202596493,2,'κάνω έκπληξη',v,0,0).
s(202597762,1,'παρουσιάζομαι',v,0,0).
s(202599754,1,'κάνω κράτηση',v,0,0).
s(202599754,2,'κρατώ',v,0,0).
s(202600948,1,'αρχίζω',v,0,0).
s(202600948,2,'ξεκινώ',v,0,0).
s(202601456,1,'προσφωνώ',v,0,0).
s(202603699,1,'υπάρχω',v,0,0).
s(202604760,1,'είμαι',v,0,0).
s(202607830,1,'απλώνομαι',v,0,0).
s(202607830,2,'εκτείνομαι',v,0,0).
s(202608347,1,'αρχίζω',v,0,0).
s(202608823,1,'αρχίζω',v,0,0).
s(202609203,1,'αρχίζω',v,0,0).
s(202609203,2,'ξεκινώ',v,0,0).
s(102623170,1,'Scombroidea',n,0,0).
s(102623170,2,'υποτάξη Scombroidea',n,0,0).
s(202609764,1,'παύω',v,0,0).
s(202609764,2,'σταματώ',v,0,0).
s(202609764,3,'τελειώνω',v,0,0).
s(102623868,1,'Scombridae',n,0,0).
s(102623868,2,'οικογένεια Scombridae',n,0,0).
s(202610628,1,'κλείνω',v,0,0).
s(202611373,1,'βρίσκομαι',v,0,0).
s(202611373,2,'διατελώ',v,0,0).
s(202611373,3,'υπάρχω',v,0,0).
s(202612762,1,'παρακολουθώ',v,0,0).
s(102626590,1,'Thunnus',n,0,0).
s(102626590,2,'γένος Thunnus',n,0,0).
s(102626762,1,'τόννος',n,0,0).
s(202614181,1,'ζω',v,0,0).
s(202614387,1,'διάγω τον βίο',v,0,0).
s(202614387,2,'ζω',v,0,0).
s(202614387,3,'περνώ',v,0,0).
s(102628062,1,'αφρόψαρο',n,0,0).
s(202614970,1,'ζω',v,0,0).
s(202615580,1,'φυτοζωώ',v,0,0).
s(202616118,1,'ζω ως εργένης',v,0,0).
s(202616713,1,'συντηρούμαι',v,0,0).
s(202617083,1,'ανασαίνω',v,0,0).
s(202617196,1,'υπάρχω',v,0,0).
s(202617338,1,'τριγυρίζω',v,0,0).
s(302638392,1,'αρχαιολογικός',a,0,0).
s(202618149,1,'αντέχω',v,0,0).
s(202618149,2,'επιβιώνω',v,0,0).
s(202620213,1,'πέφτω',v,0,0).
s(202620587,1,'αποτελώ',v,0,0).
s(202621244,1,'αποτελώ',v,0,0).
s(202621244,2,'λογίζομαι',v,0,0).
s(202621244,3,'συνιστώ',v,0,0).
s(202621395,1,'αποτελώ',v,0,0).
s(202623529,1,'υπάρχω',v,0,0).
s(202623731,1,'ριζοβολώ',v,0,0).
s(202624263,1,'εκπηγάζω',v,0,0).
s(202624263,2,'εκπορεύομαι',v,0,0).
s(202626604,1,'γίνομαι',v,0,0).
s(202626604,2,'τρέπομαι',v,0,0).
s(202626934,1,'μεταμορφώνω',v,0,0).
s(202627666,1,'κατάγομαι',v,0,0).
s(202627753,1,'προέρχομαι',v,0,0).
s(202627934,1,'προϋποθέτω',v,0,0).
s(202627934,2,'χρειάζομαι',v,0,0).
s(202628832,1,'απαιτώ',v,0,0).
s(202628961,1,'στοιχίζω',v,0,0).
s(202629256,1,'απαλλάσσω',v,0,0).
s(202629256,2,'εξαλείφω',v,0,0).
s(202629535,1,'έχω',v,0,0).
s(202629535,2,'περιέχω',v,0,0).
s(202629535,3,'περικλείω',v,0,0).
s(202629793,1,'περικλείω',v,0,0).
s(202629793,2,'περιλαμβάνω',v,0,0).
s(202630189,1,'έχω',v,0,0).
s(202632167,1,'έχω',v,0,0).
s(202632353,1,'έχω έλλειψη',v,0,0).
s(202632567,1,'θέλω',v,0,0).
s(202632940,1,'περιέχω',v,0,0).
s(202632940,2,'συμπεριλαμβάνω',v,0,0).
s(202633356,1,'αποτελούμαι',v,0,0).
s(202633534,1,'αντιστοιχώ',v,0,0).
s(202633714,1,'αποκλείω',v,0,0).
s(202633881,1,'αποδεικνύομαι',v,0,0).
s(202634265,1,'προκύπτω',v,0,0).
s(202634567,1,'προέρχομαι',v,0,0).
s(202634667,1,'εντάσσω',v,0,0).
s(202635189,1,'προκύπτει',v,0,0).
s(202635189,2,'συνεπάγεται',v,0,0).
s(202635189,3,'τεκμαίρεται',v,0,0).
s(201752884,5,'μπορώ',v,0,0).
s(202636132,1,'περικλείω',v,0,0).
s(202636132,2,'περιλαμβάνω',v,0,0).
s(202636516,1,'κουβαλάω',v,0,0).
s(202637202,1,'παραμένω',v,0,0).
s(202637938,1,'μένω στο ίδιο μέρος',v,0,0).
s(202637938,2,'περιμένω',v,0,0).
s(202638845,1,'προσκολλώμαι',v,0,0).
s(202638845,2,'προσφύομαι',v,0,0).
s(202641035,1,'κομπιάζω',v,0,0).
s(202641035,2,'κοντοστέκομαι',v,0,0).
s(202641035,3,'παύω για λίγο',v,0,0).
s(202641035,4,'σταματώ',v,0,0).
s(202641463,1,'περιμένω',v,0,0).
s(202641957,1,'καθυστερώ',v,0,0).
s(302665803,1,'βιολογικός',a,0,0).
s(202642814,1,'αναβάλλω',v,0,0).
s(302667275,1,'σωματικός',a,0,0).
s(202644234,1,'κυβερνώ',v,0,0).
s(202644234,2,'κυριαρχώ',v,0,0).
s(202645007,1,'γίνομαι',v,0,0).
s(202645839,1,'βαραίνω',v,0,0).
s(202645839,2,'μετρώ',v,0,0).
s(202646227,1,'αξίζω',v,0,0).
s(202646757,1,'εξαγοράζω',v,0,0).
s(202647497,1,'διαρκώ',v,0,0).
s(202648502,1,'υπερισχύω',v,0,0).
s(202649830,1,'ζω',v,0,0).
s(202649830,2,'μένω',v,0,0).
s(202651193,1,'ζω',v,0,0).
s(202651193,2,'συγκατοικώ',v,0,0).
s(202651193,3,'συζώ',v,0,0).
s(202651193,4,'συμβιώνω',v,0,0).
s(202651424,1,'παρέχω κατάλυμα',v,0,0).
s(202652494,1,'διαμένω',v,0,0).
s(202652494,2,'στεγάζομαι',v,0,0).
s(302677703,1,'σκυλίσιος',a,0,0).
s(102665413,1,'σκληρό δέρμα',n,0,0).
s(102665413,2,'χονδρό δέρμα',n,0,0).
s(102665543,1,'θώρακας εντόμου',n,0,0).
s(202719930,1,'εκτείνομαι',v,0,0).
s(302678502,1,'γιδίσιος',a,0,0).
s(302678502,2,'κατσικίσιος',a,0,0).
s(202653706,1,'ανήκω',v,0,0).
s(202653706,2,'πρέπω',v,0,0).
s(202653706,3,'ταιριάζω',v,0,0).
s(202653996,1,'κάνω κάμπινγκ',v,0,0).
s(202653996,2,'κατασκηνώνω',v,0,0).
s(102666196,1,'άβακας',n,0,0).
s(202649830,3,'καταλαμβάνω',v,0,0).
s(102666943,1,'σφαγείο',n,0,0).
s(102667379,1,'αββαείο',n,0,0).
s(202655135,1,'βρίσκομαι',v,0,0).
s(202656390,1,'στεγάζω',v,0,0).
s(202656995,1,'μαζεύω',v,0,0).
s(102669442,1,'στήριγμα τόξου',n,0,0).
s(202657219,1,'ταιριάζω',v,0,0).
s(102669885,1,'ακαδημία',n,0,0).
s(102670382,1,'επιταχυντής',n,0,0).
s(202658283,1,'εξακριβώνομαι',v,0,0).
s(102670683,1,'γκάζι',n,0,0).
s(202658570,1,'ανταποκρίνομαι',v,0,0).
s(102670935,1,'επιταχυνσίομετρο',n,0,0).
s(102670935,2,'επιταχυνσιογράφος',n,0,0).
s(102671062,1,'πρόσβαση',n,0,0).
s(102671780,1,'αξεσουάρ',n,0,0).
s(102671780,2,'εξάρτημα',n,0,0).
s(102671780,3,'επιπρόσθετο',n,0,0).
s(102671780,4,'συμπλήρωμα',n,0,0).
s(102671988,1,'πρόσβαση σε δρόμο υπερταχείας κυκλοφορίας',n,0,0).
s(102672371,1,'κατάλυμα',n,0,0).
s(102672371,2,'στέγαση',n,0,0).
s(202659763,1,'ταιριάζω',v,0,0).
s(102672831,1,'ακορντεόν',n,0,0).
s(102673291,1,'άσος',n,0,0).
s(202663340,1,'ενισχύω',v,0,0).
s(202663340,2,'επιβεβαιώνω',v,0,0).
s(202663340,3,'υποστηρίζω',v,0,0).
s(202663643,1,'στηρίζω',v,0,0).
s(202664234,1,'βασίζομαι',v,0,0).
s(202664234,2,'εξαρτώμαι',v,0,0).
s(202664234,3,'στηρίζομαι',v,0,0).
s(102676261,1,'ακουστική συσκευή',n,0,0).
s(202664575,1,'αποτελώ',v,0,0).
s(102676566,1,'ακουστική κιθάρα',n,0,0).
s(202664769,1,'ισοδυναμώ',v,0,0).
s(102677136,1,'ακρυλικό χρώμα',n,0,0).
s(202665282,1,'μοιάζω',v,0,0).
s(202665282,2,'ομοιάζω',v,0,0).
s(202665282,3,'φαίνομαι',v,0,0).
s(102677436,1,'ακτινόμετρο',n,0,0).
s(202665617,1,'μοιάζω',v,0,0).
s(202665617,2,'φέρνω',v,0,0).
s(102677718,1,'μηχανισμός',n,0,0).
s(102677718,2,'μηχανισμός δράσης',n,0,0).
s(202666060,1,'πλησιάζω',v,0,0).
s(202666239,1,'διαφέρω',v,0,0).
s(302692966,1,'χημικός',a,0,0).
s(102679257,1,'αθροιστική μηχανή',n,0,0).
s(102679415,1,'βελτιωτής',n,0,0).
s(102679415,2,'προσθήκη',n,0,0).
s(202667900,1,'εναρμονίζομαι',v,0,0).
s(202667900,2,'πειθαρχώ',v,0,0).
s(102680337,1,'αυτοκόλλητη ταινία',n,0,0).
s(102680754,1,'ρυθμιζόμενο γαλλικό κλειδί',n,0,0).
s(202669789,1,'κάνω',v,0,0).
s(102681518,1,'αξεσουάρ',n,0,0).
s(202670398,1,'χρησιμεύω',v,0,0).
s(202670890,1,'εξυπηρετώ',v,0,0).
s(202671279,1,'εισάγω',v,0,0).
s(102682922,1,'αεροζόλ',n,0,0).
s(202671613,1,'λειτουργώ',v,0,0).
s(202671761,1,'υπολείπομαι των προσδοκιών',v,0,0).
s(202671880,1,'εκπληρώνω',v,0,0).
s(202672187,1,'παραβγαίνω',v,0,0).
s(202673134,1,'ισορροπώ',v,0,0).
s(202673630,1,'γέρνω',v,0,0).
s(102685585,1,'αεροπορική βάση',n,0,0).
s(202674564,1,'εξέχω',v,0,0).
s(202674564,2,'ξεχωρίζω',v,0,0).
s(202674879,1,'αντιγράφω',v,0,0).
s(202674879,2,'μιμούμαι',v,0,0).
s(202674879,3,'παριστάνω',v,0,0).
s(102686379,1,'κλιματισμός',n,0,0).
s(102686568,1,'αεροσκάφος',n,0,0).
s(202675603,1,'ακολουθώ',v,0,0).
s(202675603,2,'υιοθετώ',v,0,0).
s(102687172,1,'αεροπλανοφόρο',n,0,0).
s(202675935,1,'κάνω',v,0,0).
s(202676054,1,'άπτομαι του',v,0,0).
s(202676054,2,'αφορώ σε',v,0,0).
s(202676054,3,'σχετίζομαι με',v,0,0).
s(102687821,1,'χώρος συντήρησης αεροσκαφών',n,0,0).
s(202676496,1,'συγκεντρώνομαι',v,0,0).
s(102687992,1,'αεροδρόμιο',n,0,0).
s(202676789,1,'ισχύω',v,0,0).
s(102688443,1,'αεροτομή',n,0,0).
s(202677567,1,'εμπλέκω',v,0,0).
s(202677797,1,'εμπλέκομαι',v,0,0).
s(202677797,2,'τραβιέμαι',v,0,0).
s(102689434,1,'κομπρεσέρ αέρος',n,0,0).
s(102690081,1,'αερογραμμή',n,0,0).
s(202679012,1,'μπορώ',v,0,0).
s(202679227,1,'αρχίζω',v,0,0).
s(102690809,1,'αερόστρωμα',n,0,0).
s(102691156,1,'αεροπλάνο',n,0,0).
s(202679899,1,'διατηρώ',v,0,0).
s(202679899,2,'συνεχίζω',v,0,0).
s(202680814,1,'παύω',v,0,0).
s(102692232,1,'αεροδρόμιο',n,0,0).
s(102692877,1,'αερόπλοιο',n,0,0).
s(102692877,2,'πηδαλιουχούμενο',n,0,0).
s(202681795,1,'διατηρώ',v,0,0).
s(102693070,1,'αεροδρόμιο μικρό',n,0,0).
s(102694182,1,'στενός διάδρομος',n,0,0).
s(202683127,1,'απομακρύνω',v,0,0).
s(102694426,1,'συναγερμός',n,0,0).
s(102694662,1,'ξυπνητήρι',n,0,0).
s(202683840,1,'διακόπτω',v,0,0).
s(102695079,1,'άλμπουμ',n,0,0).
s(102695079,2,'λεύκωμα',n,0,0).
s(202684924,1,'συνεχίζω',v,0,0).
s(302713715,1,'διπλωματικός',a,0,0).
s(102696569,1,'αλγησίμετρο',n,0,0).
s(202685390,1,'διασχίζω',v,0,0).
s(202685665,1,'εκτείνομαι',v,0,0).
s(202685951,1,'καταλαμβάνω',v,0,0).
s(102697876,1,'κάβουρας',n,0,0).
s(202686471,1,'πηγαίνω',v,0,0).
s(202686625,1,'οδηγώ',v,0,0).
s(202686625,2,'περνώ',v,0,0).
s(202687385,1,'ηγούμαι',v,0,0).
s(202687916,1,'εκτείνομαι',v,0,0).
s(202687916,2,'καλύπτω',v,0,0).
s(102700064,1,'εναλλάκτης',n,0,0).
s(202688794,1,'επικαλύπτω',v,0,0).
s(102700258,1,'υψομέτρης',n,0,0).
s(102700258,2,'υψομετρικό όργανο',n,0,0).
s(202689299,1,'υπερκαλύπτω',v,0,0).
s(102701002,1,'ασθενοφόρο',n,0,0).
s(102701002,2,'νοσοκομειακό',n,0,0).
s(202690093,1,'εκτείνομαι',v,0,0).
s(202690093,2,'προεξέχω',v,0,0).
s(202690708,1,'κείμαι',v,0,0).
s(102702989,1,'αμπερόμετρο',n,0,0).
s(102703275,1,'πολεμοφόδια',n,0,0).
s(102703275,2,'πυρομαχικά',n,0,0).
s(202692882,1,'κάθομαι',v,0,0).
s(202693319,1,'βλέπω',v,0,0).
s(202693691,1,'αντικρίζω',v,0,0).
s(102704949,1,'αμφιθέατρο',n,0,0).
s(202693965,1,'κείμαι',v,0,0).
s(102705201,1,'αμφιθέατρο',n,0,0).
s(102705429,1,'αμφορέας',n,0,0).
s(102705944,1,'ενισχυτής',n,0,0).
s(302724483,1,'υπαρξιακός',a,0,0).
s(102707683,1,'αναλγητικό',n,0,0).
s(102708224,1,'αναλογικός υπολογιστής',n,0,0).
s(202696801,1,'ανεγείρω',v,0,0).
s(202696801,2,'υψώνω',v,0,0).
s(202697120,1,'απειλώ',v,0,0).
s(202697120,2,'διακινδυνεύω',v,0,0).
s(202697435,1,'αναρτώ',v,0,0).
s(102709367,1,'άγκυρα',n,0,0).
s(202697725,1,'ενσαρκώνω',v,0,0).
s(202697950,1,'χαρακτηρίζω',v,0,0).
s(202698178,1,'ξεχωρίζω',v,0,0).
s(202698319,1,'προσδιορίζω',v,0,0).
s(102710429,1,'ανεμόμετρο',n,0,0).
s(102710600,1,'βαρόμετρο',n,0,0).
s(202699497,1,'αντιπροσωπεύω',v,0,0).
s(202699497,2,'αντιστοιχώ',v,0,0).
s(202699941,1,'ταιριάζω',v,0,0).
s(202700104,1,'εναρμονίζομαι',v,0,0).
s(202700104,2,'συμφωνώ',v,0,0).
s(202700104,3,'συναρμόζομαι',v,0,0).
s(202700104,4,'συνδυάζομαι',v,0,0).
s(202700455,1,'δένω',v,0,0).
s(202700867,1,'έχω',v,0,0).
s(202700867,2,'περιλαμβάνω',v,0,0).
s(202701210,1,'περιέχω',v,0,0).
s(102713594,1,'προσάρτημα',n,0,0).
s(202701628,1,'συγκρατώ',v,0,0).
s(102714315,1,'άνοδος',n,0,0).
s(202702508,1,'έχω',v,0,0).
s(202702508,2,'κάνω',v,0,0).
s(202702508,3,'κοστίζω',v,0,0).
s(202702508,4,'στοιχίζω',v,0,0).
s(202702830,1,'ικανοποιώ',v,0,0).
s(202703018,1,'ισχύω',v,0,0).
s(102715513,1,'προθάλαμος',n,0,0).
s(102716205,1,'βακτηριοκτόνο',n,0,0).
s(202703952,1,'προσεγγίζω',v,0,0).
s(202704349,1,'μετράω',v,0,0).
s(202704349,2,'μετρώ',v,0,0).
s(102716866,1,'αντιβιοτικό',n,0,0).
s(202704928,1,'διαρκώ',v,0,0).
s(202704928,2,'κρατώ',v,0,0).
s(202705535,1,'ανήκω',v,0,0).
s(202705535,2,'αφορώ',v,0,0).
s(202705535,3,'συνδέομαι',v,0,0).
s(202705535,4,'σχετίζομαι',v,0,0).
s(202705680,1,'τοποθετούμαι',v,0,0).
s(202660819,1,'βρίσκομαι',v,0,0).
s(202706605,1,'βομβώ',v,0,0).
s(202706605,2,'βουίζω',v,0,0).
s(202706605,3,'ηχώ',v,0,0).
s(202707429,1,'εφαρμόζομαι',v,0,0).
s(202707800,1,'αδιαφορώ',v,0,0).
s(202707800,2,'αψηφώ',v,0,0).
s(102721538,1,'αντιφλεγμονώδες',n,0,0).
s(202708420,1,'περνώ',v,0,0).
s(202709107,1,'εκτίνω',v,0,0).
s(202709107,2,'εκτίω',v,0,0).
s(302745284,1,'ιδεαλιστικός',a,0,0).
s(202709906,1,'αποκλίνω',v,0,0).
s(202709906,2,'χωρίζω',v,0,0).
s(202710402,1,'συγκλίνω',v,0,0).
s(202710402,2,'συναντώ',v,0,0).
s(102725872,1,'άκμονας',n,0,0).
s(102725872,2,'αμόνι',n,0,0).
s(102726305,1,'διαμέρισμα',n,0,0).
s(102726305,2,'δωμάτιο',n,0,0).
s(102726305,3,'χώρος',n,0,0).
s(202711987,1,'εξαρτώμαι',v,0,0).
s(102726681,1,'πολυκατοικία',n,0,0).
s(102727141,1,'διάφραγμα',n,0,0).
s(202712914,1,'προσανατολίζομαι',v,0,0).
s(102727825,1,'μηχάνημα',n,0,0).
s(102727825,2,'συσκευή',n,0,0).
s(102728763,1,'προσάρτημα',n,0,0).
s(102729060,1,'Αππία Οδός',n,0,0).
s(202714974,1,'κατακλύζω',v,0,0).
s(202714974,2,'πλημμυρίζω',v,0,0).
s(102729837,1,'σκεύος',n,0,0).
s(102729837,2,'συσκευή',n,0,0).
s(102729965,1,'εργαλείο',n,0,0).
s(102729965,2,'σύνεργα',n,0,0).
s(102730265,1,'όργανο επάλειψης',n,0,0).
s(202715923,1,'αφθονώ',v,0,0).
s(202716165,1,'έρχομαι μαζί',v,0,0).
s(202716165,2,'συνοδεύω',v,0,0).
s(202716767,1,'ακολουθώ',v,0,0).
s(202716767,2,'συνοδεύω',v,0,0).
s(202716767,3,'συντροφεύω',v,0,0).
s(202717102,1,'κουβαλώ',v,0,0).
s(102731398,1,'αψίδα',n,0,0).
s(102732072,1,'ενυδρείο',n,0,0).
s(102732433,1,'κανάλι μεταφοράς νερού',n,0,0).
s(102732827,1,'κληματαριά',n,0,0).
s(202718543,1,'διαφέρω',v,0,0).
s(202718543,2,'διαφωνώ',v,0,0).
s(102733075,1,'δενδροκαλλιέργειες',n,0,0).
s(102733213,1,'σκεπαστή δίοδος',n,0,0).
s(102733524,1,'τόξο',n,0,0).
s(202719399,1,'ρέπω',v,0,0).
s(202719399,2,'τείνω',v,0,0).
s(202719930,2,'ανήκω',v,0,0).
s(202720149,1,'ακολουθώ',v,0,0).
s(202720544,1,'έπομαι',v,0,0).
s(102735086,1,'αρχείο',n,0,0).
s(102735688,1,'περιοχή',n,0,0).
s(202721438,1,'δέχομαι',v,0,0).
s(202721438,2,'επιτρέπω',v,0,0).
s(202721438,3,'παίρνω',v,0,0).
s(202721438,4,'σηκώνω',v,0,0).
s(302760116,1,'ιατρικός',a,0,0).
s(202722663,1,'παρουσιάζω',v,0,0).
s(202723232,1,'διαφεύγω',v,0,0).
s(102737833,1,'βραχίονας',n,0,0).
s(102738031,1,'εξοπλισμός',n,0,0).
s(102738271,1,'οπλισμός',n,0,0).
s(102738449,1,'περιβραχιόνιο',n,0,0).
s(102738535,1,'πολυθρόνα',n,0,0).
s(202724417,1,'σχετίζομαι',v,0,0).
s(102739427,1,'περιβραχιόνιο',n,0,0).
s(102739668,1,'θωράκιση',n,0,0).
s(202725714,1,'αποφεύγω',v,0,0).
s(202725714,2,'συγκρατούμαι',v,0,0).
s(102740533,1,'τεθωρακισμένο όχημα',n,0,0).
s(202726884,1,'επίκειμαι',v,0,0).
s(202727039,1,'διακυμαίνομαι',v,0,0).
s(202727039,2,'κυμαίνομαι',v,0,0).
s(102741367,1,'εργοστάσιο όπλων',n,0,0).
s(102741587,1,'βάση στρατού ξηράς',n,0,0).
s(202727462,1,'παραμένω',v,0,0).
s(202727883,1,'πουλάω',v,0,0).
s(202728142,1,'αποδίδομαι',v,0,0).
s(202728142,2,'μεταφράζομαι',v,0,0).
s(102742753,1,'βέλος',n,0,0).
s(102742753,2,'σαΐτα',n,0,0).
s(102743207,1,'στρατόπεδο',n,0,0).
s(102743547,1,'τέχνη',n,0,0).
s(302769128,1,'ονομαστικός',a,0,0).
s(202729632,1,'συγκρίνομαι',v,0,0).
s(102745091,1,'είδος',n,0,0).
s(102745091,2,'προϊόν',n,0,0).
s(202730813,1,'γράφω',v,0,0).
s(202730813,2,'λέω',v,0,0).
s(202731390,1,'βρίσκομαι',v,0,0).
s(102746365,1,'βαρύ πυροβολικό',n,0,0).
s(102746978,1,'σχολείο καλών τεχνών',n,0,0).
s(202732401,1,'συγκλίνω',v,0,0).
s(102747177,1,'κάδος απορριμμάτων',n,0,0).
s(102747177,2,'σκουπιδοτενεκές',n,0,0).
s(202732603,1,'αποκλίνω',v,0,0).
s(202732798,1,'χωράω',v,0,0).
s(102748183,1,'αγιαστούρα',n,0,0).
s(202733334,1,'διακρίνομαι',v,0,0).
s(202733334,2,'διαπρέπω',v,0,0).
s(202733334,3,'λάμπω',v,0,0).
s(102748618,1,'ασπιρίνη',n,0,0).
s(202734338,1,'μένω',v,0,0).
s(202734338,2,'παραμένω',v,0,0).
s(102749790,1,'σύνολο εξαρτημάτων',n,0,0).
s(202734800,1,'διατηρούμαι',v,0,0).
s(202734952,1,'αιωρούμαι',v,0,0).
s(202734952,2,'πλανώμαι',v,0,0).
s(102750320,1,'ασταθή πηνία',n,0,0).
s(202735282,1,'συμφωνεί',v,0,0).
s(202735282,2,'ταιριάζει',v,0,0).
s(202735753,1,'προσιδιάζω',v,0,0).
s(202735753,2,'ταιριάζω',v,0,0).
s(102751215,1,'αστρολάβος',n,0,0).
s(102751295,1,'αστρονομικό τηλεσκόπιο',n,0,0).
s(302777160,1,'φωνολογικός',a,0,0).
s(202736391,1,'προσδίδω',v,0,0).
s(102752311,1,'αθλητικές εγκαταστάσεις',n,0,0).
s(202737569,1,'ανήκω',v,0,0).
s(102752917,1,'ατμιδόμετρο',n,0,0).
s(102752917,2,'ατμόμετρο',n,0,0).
s(202737724,1,'ανήκω',v,0,0).
s(202737724,2,'αρμόζω',v,0,0).
s(202737724,3,'πρέπω',v,0,0).
s(202737724,4,'ταιριάζω',v,0,0).
s(202737876,1,'πάω',v,0,0).
s(202737876,2,'πηγαίνω',v,0,0).
s(202737876,3,'ταιριάζω',v,0,0).
s(102753394,1,'ατομικό ρολόι',n,0,0).
s(202738701,1,'καμπυλώνω',v,0,0).
s(202738701,2,'κυρτώνω',v,0,0).
s(102754103,1,'σπρέι',n,0,0).
s(102754656,1,'αίθριο',n,0,0).
s(202740552,1,'υπόσχομαι',v,0,0).
s(102756098,1,'αμφίεση',n,0,0).
s(102756098,2,'ενδυμασία',n,0,0).
s(102756098,3,'περιβολή',n,0,0).
s(202741003,1,'εκτίθεμαι',v,0,0).
s(202741149,1,'εκτείνω',v,0,0).
s(202741357,1,'εκτείνομαι',v,0,0).
s(202741357,2,'κυμαίνομαι',v,0,0).
s(202741546,1,'επιδέχομαι',v,0,0).
s(202741546,2,'παίρνω',v,0,0).
s(202741960,1,'καθαρίζω',v,0,0).
s(102757337,1,'ακουόμετρο',n,0,0).
s(202742107,1,'τραβάω',v,0,0).
s(102757462,1,'ηχοσύστημα',n,0,0).
s(202742232,1,'συμπεριφέρομαι',v,0,0).
s(202742842,1,'πλένομαι',v,0,0).
s(202743020,1,'ισορροπώ',v,0,0).
s(202744977,1,'λειτουργώ',v,0,0).
s(202745172,1,'προσθέτω',v,0,0).
s(202745486,1,'επιδέχομαι',v,0,0).
s(202745486,2,'επιτρέπω',v,0,0).
s(102761392,1,'αυτόματο',n,0,0).
s(102761392,2,'ρομπότ',n,0,0).
s(102761557,1,'μηχανή αυτοκινήτου',n,0,0).
s(102762508,1,'αυτοκινητόδρομος',n,0,0).
s(102762609,1,'βοηθητικό αεροδρόμιο',n,0,0).
s(202747709,1,'συνεχίζω',v,0,0).
s(202748206,1,'είμαι πωλητής',v,0,0).
s(202748206,2,'πουλώ',v,0,0).
s(102763472,1,'λεωφόρος',n,0,0).
s(102763714,1,'σουβλί',n,0,0).
s(202748927,1,'στολίζω',v,0,0).
s(102764044,1,'τσεκούρι',n,0,0).
s(202749247,1,'διακοσμώ',v,0,0).
s(202749247,2,'κοσμώ',v,0,0).
s(202749247,3,'ομορφαίνω',v,0,0).
s(102764614,1,'άξονας',n,0,0).
s(102764779,1,'άξονας τροχού',n,0,0).
s(202749904,1,'είμαι',v,0,0).
s(302792903,1,'σχολικός',a,0,0).
s(102766320,1,'κούνια',n,0,0).
s(202751271,1,'συμπεριφέρομαι',v,0,0).
s(102766534,1,'παιδικό καροτσάκι',n,0,0).
s(102767433,1,'πλάτη',n,0,0).
s(102767815,1,'δερμάτινος ιμάντας σαγής',n,0,0).
s(102768744,1,'πόρτα',n,0,0).
s(102769748,1,'σακίδιο',n,0,0).
s(302798370,1,'κοινωνικός',a,0,0).
s(302798597,1,'κοινωνικός',a,0,0).
s(202756558,1,'βρέχει',v,0,0).
s(102771004,1,'πλήκτρο backspace',n,0,0).
s(202756821,1,'πέφτω',v,0,0).
s(102771166,1,'πίσω σκάλα',n,0,0).
s(202757475,1,'ψιλοβρέχει',v,0,0).
s(202757475,2,'ψιχαλίζει',v,0,0).
s(202758033,1,'βρέχει',v,0,0).
s(202758033,2,'βρέχει καρεκλοπόδαρα',v,0,0).
s(202758033,3,'βρέχει καταρρακτωδώς',v,0,0).
s(202758033,4,'βρέχει με το τουλούμι',v,0,0).
s(102773037,1,'τσάντα',n,0,0).
s(102773838,1,'βαλίτσα',n,0,0).
s(102774152,1,'τσάντα γυναικεία',n,0,0).
s(102774630,1,'αποσκευή',n,0,0).
s(202760622,1,'αναφλέγομαι',v,0,0).
s(202760622,2,'καίομαι',v,0,0).
s(102775359,1,'συσκευαστική μηχανή',n,0,0).
s(102775483,1,'άσκαυλος',n,0,0).
s(102775483,2,'γκάιντα',n,0,0).
s(102775483,3,'τσαμπούνα',n,0,0).
s(202761134,1,'αρπάζω',v,0,0).
s(102775897,1,'συναρμολογούμενη γέφυρα',n,0,0).
s(102776205,1,'δέλεαρ',n,0,0).
s(102776205,2,'δόλωμα',n,0,0).
s(102776631,1,'αρτοπωλείο',n,0,0).
s(102776825,1,'μπαλακλάβα',n,0,0).
s(102776978,1,'μπαλαλάικα',n,0,0).
s(102777100,1,'ζυγαριά',n,0,0).
s(102777100,2,'ζυγός',n,0,0).
s(102777100,3,'παλάντζα',n,0,0).
s(102777100,4,'πλάστιγγα',n,0,0).
s(202762468,1,'καίγομαι',v,0,0).
s(102777734,1,'μπαλκόνι',n,0,0).
s(102778669,1,'μπάλα',n,0,0).
s(102779435,1,'μπάλα',n,0,0).
s(102780121,1,'αντίσταση',n,0,0).
s(102780916,1,'ρόμβος γηπέδου μπέιζμπολ',n,0,0).
s(102782093,1,'αερόστατο',n,0,0).
s(102782093,2,'μπαλόνι',n,0,0).
s(102783161,1,'στυλό διαρκείας',n,0,0).
s(102783324,1,'αίθουσα χορού',n,0,0).
s(102784218,1,'ζώνη',n,0,0).
s(102784732,1,'ρίγα',n,0,0).
s(102785648,1,'επίδεσμος',n,0,0).
s(202771169,1,'αιθριάζω',v,0,0).
s(202771169,2,'ανοίγω',v,0,0).
s(102787622,1,'έγχορδο με δοξάρι',n,0,0).
s(102787622,2,'μπάντζο',n,0,0).
s(102787772,1,'τράπεζα',n,0,0).
s(102788021,1,'πανό',n,0,0).
s(302818111,1,'απολυταρχικός',a,0,0).
s(302818111,2,'ολοκληρωτικός',a,0,0).
s(102788572,1,'κολυμβήθρα',n,0,0).
s(102788689,1,'βέργα',n,0,0).
s(102789271,1,'δοκάρι',n,0,0).
s(102789487,1,'μπαρ',n,0,0).
s(102792552,1,'βάρκα',n,0,0).
s(102794156,1,'βαρόμετρο',n,0,0).
s(102795169,1,'βαρέλι',n,0,0).
s(102795169,2,'βυτίο',n,0,0).
s(102795528,1,'κάννη',n,0,0).
s(302826443,1,'άθεος',a,0,0).
s(302826443,2,'άπιστος',a,0,0).
s(102795978,1,'λατέρνα',n,0,0).
s(102795978,2,'οργανάκι',n,0,0).
s(102795978,3,'ρομβία',n,0,0).
s(102796412,1,'οδόφραγμα',n,0,0).
s(102796623,1,'εμπόδιο',n,0,0).
s(102796995,1,'αίθουσα μπαρ',n,0,0).
s(102796995,2,'μπαρ',n,0,0).
s(102796995,3,'σαλούν',n,0,0).
s(103008275,1,'γόμωση',n,0,0).
s(103009633,1,'γούρι',n,0,0).
s(103011521,1,'άβακας',n,0,0).
s(103011521,2,'σκακιέρα',n,0,0).
s(103012013,1,'λουρί',n,0,0).
s(103012013,2,'χαλινάρι',n,0,0).
s(103012499,1,'τυροκόπτης',n,0,0).
s(103013580,1,'κομπινεζόν',n,0,0).
s(103014440,1,'πεσσός',n,0,0).
s(103014440,2,'πιόνι',n,0,0).
s(103014705,1,'κάσα',n,0,0).
s(103014705,2,'κασέλα',n,0,0).
s(103014705,3,'μπαούλο',n,0,0).
s(103014705,4,'σεντούκι',n,0,0).
s(103015254,1,'ερμάριο κρεβατοκάμαρας',n,0,0).
s(103015254,2,'κομό',n,0,0).
s(103015254,3,'κομός',n,0,0).
s(103016389,1,'κοτέτσι',n,0,0).
s(103016389,2,'ορνιθώνας',n,0,0).
s(103016953,1,'σιφονιέρα',n,0,0).
s(103017070,1,'παιδικό δωμάτιο',n,0,0).
s(103017168,1,'είδος μεταλλικού σημάντρου',n,0,0).
s(103017428,1,'καμινάδα',n,0,0).
s(103017428,2,'καπνοδόχος',n,0,0).
s(103017428,3,'φουγάρο',n,0,0).
s(103020034,1,'μικροτσίπ',n,0,0).
s(303074368,1,'επεκτατικός',a,0,0).
s(303074368,2,'ιμπεριαλιστικός',a,0,0).
s(103020692,1,'κοπίδι',n,0,0).
s(103020692,2,'κοπτήρας',n,0,0).
s(103020692,3,'σκαρπέλο',n,0,0).
s(103020692,4,'σμίλη',n,0,0).
s(103024333,1,'βαλβίδα',n,0,0).
s(103024518,1,'επαγωγικό πηνίο',n,0,0).
s(103024746,1,'σκληρό ψηλό κολάρο',n,0,0).
s(103025886,1,'χορδόφωνο',n,0,0).
s(103027108,1,'χρονογράφος',n,0,0).
s(103027108,2,'χρονοσκόπιο',n,0,0).
s(103027108,3,'χρονόμετρο',n,0,0).
s(103027250,1,'κεφάλι σύσφιξης τρυπανιού',n,0,0).
s(103027250,2,'σφιγκτήρας',n,0,0).
s(103028079,1,'εκκλησία',n,0,0).
s(103028079,2,'χριστιανικός ναός',n,0,0).
s(103029812,1,'αποχυμωτής μύλου',n,0,0).
s(103030035,1,'πούρο',n,0,0).
s(103030663,1,'τσιγάρο',n,0,0).
s(103031152,1,'πίπα',n,0,0).
s(103031756,1,'εξάρτημα σαμαριού',n,0,0).
s(103032158,1,'στάδιο με διάδρομο στίβου',n,0,0).
s(303086974,1,'ορυκτός',a,0,0).
s(103032252,1,'αίθουσα',n,0,0).
s(103032252,2,'κινηματογραφική αίθουσα',n,0,0).
s(103033362,1,'ηλεκτρικό κύκλωμα',n,0,0).
s(103033362,2,'κύκλωμα',n,0,0).
s(103034860,1,'τσίρκο',n,0,0).
s(103035832,1,'μεσαιωνική κιθάρα',n,0,0).
s(103036866,1,'μέγκενη',n,0,0).
s(103037709,1,'κλαρινέτο',n,0,0).
s(103038685,1,'αίθουσα διδασκαλίας',n,0,0).
s(103038870,1,'κλειδόχορδο',n,0,0).
s(103039015,1,'έγχορδο με πλήκτρα',n,0,0).
s(103039015,2,'όργανο με πλήκτρα',n,0,0).
s(103039947,1,'σύνεργα καθαρίσματος',n,0,0).
s(103040587,1,'γαλάκτωμα καθαρισμού',n,0,0).
s(103040587,2,'καθαριστικό',n,0,0).
s(103041964,1,'κολάρο κληρικού',n,0,0).
s(103043274,1,'εξωτερικό ιατρείο',n,0,0).
s(103045337,1,'πανωφόρι',n,0,0).
s(103046257,1,'ρολόι',n,0,0).
s(103046657,1,'πρόσοψη ρολογιού',n,0,0).
s(103047171,1,'ωρολογιακός μηχανισμός',n,0,0).
s(103047690,1,'ξυλοπάπουτσο',n,0,0).
s(103047690,2,'σαμπό',n,0,0).
s(103047690,3,'τσόκαρο',n,0,0).
s(103049457,1,'θάλαμος',n,0,0).
s(103049457,2,'ιδιαίτερο δωμάτιο',n,0,0).
s(103049457,3,'καμαράκι',n,0,0).
s(103050026,1,'υφασμάτινο κάλυμμα',n,0,0).
s(103050453,1,'βούρτσα ρούχων',n,0,0).
s(103051540,1,'ένδυμα',n,0,0).
s(303109663,1,'καθεστωτικός',a,0,0).
s(103053163,1,'διακλαδώσεις εθνικών δρόμων',n,0,0).
s(103053474,1,'ρόπαλο',n,0,0).
s(103054311,1,'έδρα συλλόγου',n,0,0).
s(103054311,2,'λέσχη',n,0,0).
s(103055670,1,'άμαξα',n,0,0).
s(103057021,1,'παλτό',n,0,0).
s(303115053,1,'σχισματικός',a,0,0).
s(103057920,1,'κρεμάστρα',n,0,0).
s(103058107,1,'επίχριση',n,0,0).
s(103058107,2,'επικάλυμμα',n,0,0).
s(103058726,1,'θηρεός',n,0,0).
s(103058726,2,'οικόσημο',n,0,0).
s(103060074,1,'κόκα',n,0,0).
s(103060294,1,'κοκαΐνη',n,0,0).
s(103061050,1,'τρίκοχο',n,0,0).
s(103061050,2,'τρικαντό',n,0,0).
s(103063073,1,'φλιτζάνι του καφέ',n,0,0).
s(103063485,1,'μύλος καφέ',n,0,0).
s(103063689,1,'καφετιέρα',n,0,0).
s(103064758,1,'φέρετρο',n,0,0).
s(103065708,1,'πηνίο',n,0,0).
s(103066232,1,'πηνίο',n,0,0).
s(103068181,1,'κολάρο',n,0,0).
s(103068486,1,'κολάρο',n,0,0).
s(103069752,1,'κολέγιο',n,0,0).
s(103070059,1,'μεταλλικός δακτύλιος',n,0,0).
s(103070396,1,'ανθρακωρυχείο',n,0,0).
s(303130337,1,'σιταρένιος',a,0,0).
s(303130337,2,'σταρένιος',a,0,0).
s(103073977,1,'κίονας',n,0,0).
s(103074380,1,'στήλη',n,0,0).
s(103074855,1,'τσατσάρα',n,0,0).
s(103074855,2,'χτένα',n,0,0).
s(103075370,1,'συνδυασμός κλειδαριάς',n,0,0).
s(103076104,1,'διοικητήριο',n,0,0).
s(103076708,1,'αγαθό',n,0,0).
s(103076708,2,'προϊόν',n,0,0).
s(103077616,1,'κοινόχρηστη αίθουσα',n,0,0).
s(103077741,1,'τηλεπικοινωνιακός δορυφόρος',n,0,0).
s(103077958,1,'εγκαταστάσεις επικοινωνίας',n,0,0).
s(103078287,1,'επικοινωνιακό σύστημα',n,0,0).
s(103078995,1,'πουδριέρα τσάντας',n,0,0).
s(103079616,1,'σκάλα πλοίου',n,0,0).
s(103079741,1,'χώρισμα',n,0,0).
s(103080497,1,'πυξίδα',n,0,0).
s(103081021,1,'εξάρτημα',n,0,0).
s(103081660,1,'συγκρότηση',n,0,0).
s(103082127,1,'διπλός μοχλός',n,0,0).
s(103082979,1,'υπολογιστής',n,0,0).
s(103084204,1,'εξάρτημα υπολογιστή',n,0,0).
s(103084420,1,'κύκλωμα υπολογιστή',n,0,0).
s(103085013,1,'πληκτρολόγιο υπολογιστή',n,0,0).
s(103085333,1,'δίκτυο υπολογιστών',n,0,0).
s(103085915,1,'αυτόματο σύστημα επεξεργασίας δεδομένων',n,0,0).
s(103085915,2,'σύστημα υπολογιστή',n,0,0).
s(103086183,1,'στρατόπεδο συγκέντρωσης',n,0,0).
s(103088164,1,'προφυλακτικό',n,0,0).
s(103088707,1,'αγωγός',n,0,0).
s(103089014,1,'σωλήνας μεταφοράς υγρών ή ρεύματος',n,0,0).
s(103089624,1,'ζαχαροπλαστείο',n,0,0).
s(103089879,1,'αίθουσα διασκέψεων',n,0,0).
s(103089879,2,'αίθουσα συσκέψεων',n,0,0).
s(103089879,3,'συνεδριακός χώρος',n,0,0).
s(103091374,1,'συνδετήρας',n,0,0).
s(103092314,1,'σχολείο μουσικής',n,0,0).
s(103093574,1,'καταναλωτικά αγαθά',n,0,0).
s(103093792,1,'επαφή',n,0,0).
s(103094503,1,'κλωβός',n,0,0).
s(103096439,1,'κοντραμπάσο',n,0,0).
s(103096593,1,'μέσο αντισύλληψης',n,0,0).
s(103096960,1,'μηχανισμός ελέγχου',n,0,0).
s(103097890,1,'ελεγχόμενη ουσία',n,0,0).
s(103098140,1,'πίνακας',n,0,0).
s(103098688,1,'αίθουσα ελέγχου',n,0,0).
s(103098959,1,'πύργος ελέγχου',n,0,0).
s(103100490,1,'μεταφορά',n,0,0).
s(103100897,1,'μεταφορική ταινία',n,0,0).
s(103100897,2,'ταινιόδρομος',n,0,0).
s(103101156,1,'κουζίνα',n,0,0).
s(103101986,1,'μαγειρικό σκεύος',n,0,0).
s(103102654,1,'θάλαμος ψύξης υγρών',n,0,0).
s(103102654,2,'ψύκτης',n,0,0).
s(103102859,1,'σύστημα ψύξης',n,0,0).
s(103103128,1,'σύστημα ψύξης μηχανής',n,0,0).
s(103104594,1,'αντίγραφο',n,0,0).
s(103104594,2,'κόπια',n,0,0).
s(103106110,1,'σκοινί',n,0,0).
s(103106110,2,'σχοινί',n,0,0).
s(103106722,1,'κοτλέ',n,0,0).
s(103107609,1,'δρόμος από κορμούς',n,0,0).
s(103107716,1,'κεντρικό τμήμα μαγνήτη',n,0,0).
s(103107716,2,'πυρήνας',n,0,0).
s(103107904,1,'τμήμα πυρηνικού αντιδραστήρα',n,0,0).
s(103109033,1,'μηχανή εμφιαλώσεως',n,0,0).
s(103109693,1,'γωνία',n,0,0).
s(103109881,1,'γωνία',n,0,0).
s(103110669,1,'τρομπέτα',n,0,0).
s(103111690,1,'σωφρονιστικό κατάστημα',n,0,0).
s(103111899,1,'θεραπεία',n,0,0).
s(103112099,1,'διάδρομος',n,0,0).
s(103112869,1,'κορσές',n,0,0).
s(103113152,1,'καλλυντικό',n,0,0).
s(103113657,1,'κοστούμι',n,0,0).
s(103113835,1,'ενδυμασία',n,0,0).
s(103113835,2,'στολή',n,0,0).
s(103114634,1,'περιστερώνας',n,0,0).
s(103115180,1,'βαμβακερό ύφασμα',n,0,0).
s(103115301,1,'βαμβακερό νήμα',n,0,0).
s(103115525,1,'εκκοκκιστική μηχανή',n,0,0).
s(103116530,1,'γκισέ',n,0,0).
s(103116530,2,'θυρίδα',n,0,0).
s(103116530,3,'πάγκος',n,0,0).
s(103116767,1,'μετρητής',n,0,0).
s(103116767,2,'στηλογνώμονας',n,0,0).
s(103116942,1,'φτέρνα',n,0,0).
s(103119510,1,'σύνδεσμος',n,0,0).
s(103119790,1,'στάδιο',n,0,0).
s(103120029,1,'δόμος',n,0,0).
s(103120029,2,'στρώση',n,0,0).
s(103120198,1,'αυλή',n,0,0).
s(103120491,1,'γήπεδο',n,0,0).
s(103121556,1,'έμπλαστρο μικρών τραυμάτων',n,0,0).
s(103121897,1,'φόρμα',n,0,0).
s(103122073,1,'σκεπαστή γέφυρα',n,0,0).
s(103122748,1,'σκέπασμα',n,0,0).
s(103124590,1,'μαντρώνω',n,0,0).
s(103125057,1,'μητρική',n,0,0).
s(103125870,1,'σκάφος',n,0,0).
s(103126090,1,'μέγγενη',n,0,0).
s(103128519,1,'αλοιφή',n,0,0).
s(103128519,2,'κρέμα',n,0,0).
s(103129123,1,'δημιουργία',n,0,0).
s(103129471,1,'βρεφοκομείο',n,0,0).
s(103130233,1,'κρεματόριο',n,0,0).
s(103130563,1,'ύφασμα κρεπ',n,0,0).
s(103132076,1,'ρόπαλο του κρίκετ',n,0,0).
s(103132261,1,'εξοπλισμός του κρίκετ',n,0,0).
s(103133050,1,'βελονάκι',n,0,0).
s(103133050,2,'κροσέ',n,0,0).
s(103133538,1,'πιατικά',n,0,0).
s(103134118,1,'γκλίτσα',n,0,0).
s(103134496,1,'λαβή μαστιγίου',n,0,0).
s(103135152,1,'σταυρός',n,0,0).
s(103135532,1,'σταυρός',n,0,0).
s(103136369,1,'καταπέλτης',n,0,0).
s(103137228,1,'διασταύρωση',n,0,0).
s(103138344,1,'λοστός',n,0,0).
s(103138669,1,'διάδημα',n,0,0).
s(103138669,2,'κορώνα',n,0,0).
s(103138669,3,'στέμμα',n,0,0).
s(103139464,1,'κοσμήματα στέματος',n,0,0).
s(103139089,1,'επίθεση',n,0,0).
s(103139089,2,'θήκη',n,0,0).
s(103139089,3,'κάλυμμα',n,0,0).
s(103139089,4,'κορώνα',n,0,0).
s(103140126,1,'χοάνη',n,0,0).
s(103140126,2,'χωνευτήρι',n,0,0).
s(103141327,1,'κρουαζιερόπλοιο',n,0,0).
s(103142205,1,'κρυοσκόπιο',n,0,0).
s(103142431,1,'κρύπτη',n,0,0).
s(103144592,1,'κύβος',n,0,0).
s(103145147,1,'ρολόι κούκος',n,0,0).
s(103145384,1,'ρόπαλο',n,0,0).
s(103145843,1,'γύρισμα',n,0,0).
s(103145843,2,'ρεβέρ παντελονιού',n,0,0).
s(103146449,1,'αδιέξοδο',n,0,0).
s(103146777,1,'φούστα παντελόνι',n,0,0).
s(103146846,1,'καλλιεργητής',n,0,0).
s(103147397,1,'ζωνάρι',n,0,0).
s(103147397,2,'πλατιά ζώνη',n,0,0).
s(103147509,1,'φλιτζάνι',n,0,0).
s(103147901,1,'έπαθλο',n,0,0).
s(103147901,2,'βραβείο',n,0,0).
s(103147901,3,'κύπελλο',n,0,0).
s(103148727,1,'θόλος',n,0,0).
s(103149810,1,'ξέστρο',n,0,0).
s(103151077,1,'κουρτίνα',n,0,0).
s(103151401,1,'κρίκος κουρτίνας',n,0,0).
s(103151500,1,'μαξιλάρι',n,0,0).
s(103153375,1,'μαχαιροπίρουνα',n,0,0).
s(103154073,1,'είδη μαχαιροποιίας',n,0,0).
s(103154073,2,'μαχαιροπήρουνα',n,0,0).
s(103154446,1,'εργαλείο για κόψιμο',n,0,0).
s(103156279,1,'φιάλη',n,0,0).
s(103156767,1,'κυλινδρική κλειδαριά',n,0,0).
s(103157348,1,'κύμβαλα',n,0,0).
s(103158259,1,'Νταχάου',n,0,0).
s(103158885,1,'εγχειρίδιο',n,0,0).
s(103158885,2,'στιλέτο',n,0,0).
s(103159535,1,'γαλακτοπαραγωγική φάρμα',n,0,0).
s(103159640,1,'βήμα',n,0,0).
s(103160309,1,'φράγμα',n,0,0).
s(103160894,1,'δαμάσκο',n,0,0).
s(103160894,2,'δαμασκηνό ύφασμα',n,0,0).
s(103163798,1,'μετατροπέας δεδομένων',n,0,0).
s(103164722,1,'μικρό γραφείο',n,0,0).
s(103164722,2,'σεκρετέρ',n,0,0).
s(103165211,1,'βιβλίο',n,0,0).
s(103165616,1,'ημερήσιο σχολείο',n,0,0).
s(103168933,1,'αποκλισιόμετρο',n,0,0).
s(103168933,2,'πυξίδα απόκλισης',n,0,0).
s(103169063,1,'αποκωδικοποιητής',n,0,0).
s(103169390,1,'στολίδι',n,0,0).
s(103170635,1,'καταψύκτης',n,0,0).
s(103171356,1,'αμυντική κατασκευή',n,0,0).
s(103175301,1,'πυκνόμετρο',n,0,0).
s(103175457,1,'οπτικό πυκνόμετρο',n,0,0).
s(103175604,1,'μασέλα',n,0,0).
s(103175604,2,'τεχνητή οδοντοστοιχία',n,0,0).
s(103176084,1,'οδοντόκρεμα',n,0,0).
s(103176084,2,'οδοντόπλυμα',n,0,0).
s(103176386,1,'μασέλα',n,0,0).
s(103176386,2,'οδοντοστοιχία',n,0,0).
s(103176594,1,'αποσμητικό',n,0,0).
s(103176763,1,'πολυκατάστημα',n,0,0).
s(103177165,1,'αποτριχωτικό',n,0,0).
s(103177349,1,'αποθήκη',n,0,0).
s(103177856,1,'βόμβα βυθού',n,0,0).
s(103178782,1,'σχέδιο',n,0,0).
s(103179701,1,'γραφείο',n,0,0).
s(103180011,1,'υπολογιστής γραφείου',n,0,0).
s(103180504,1,'αντιτορπιλικό',n,0,0).
s(103180969,1,'αισθητήρας ανίχνευσης',n,0,0).
s(103181501,1,'ανιχνευτής',n,0,0).
s(103181667,1,'αναμορφωτήριο ανηλίκων',n,0,0).
s(103182232,1,'καψούλι',n,0,0).
s(103182506,1,'παρακαμπτήρια οδός',n,0,0).
s(103183080,1,'μηχάνημα',n,0,0).
s(103183080,2,'συσκευή',n,0,0).
s(103185562,1,'έμβλημα',n,0,0).
s(103185746,1,'μοτίβο',n,0,0).
s(103186696,1,'πρόσοψη χρονομέτρου',n,0,0).
s(103187595,1,'τηλέφωνο',n,0,0).
s(103188531,1,'πάνα',n,0,0).
s(103188531,2,'σπάργανο',n,0,0).
s(103189461,1,'διάφραγμα',n,0,0).
s(103191029,1,'ζάρι',n,0,0).
s(103194170,1,'διαφορικός αναλυτής',n,0,0).
s(103196324,1,'ψηφιακός υπολογιστής',n,0,0).
s(103199901,1,'κωπήλατη βάρκα',n,0,0).
s(103200701,1,'τραπεζαρία',n,0,0).
s(103201776,1,'σμόκιν',n,0,0).
s(103204436,1,'υδρογνώμονας',n,0,0).
s(103204436,2,'υδρόμετρο',n,0,0).
s(103204955,1,'κεραία',n,0,0).
s(103205760,1,'πίστα αγώνων με χωματόδρομο',n,0,0).
s(103206282,1,'ντίσκο',n,0,0).
s(103206282,2,'ντισκοτέκ',n,0,0).
s(103206718,1,'μασκάρεμα',n,0,0).
s(103206718,2,'μεταμφίεση',n,0,0).
s(103206908,1,'πιάτο',n,0,0).
s(103207305,1,'δορυφορική κεραία',n,0,0).
s(103208229,1,'αντιμικροβιακό μέσο',n,0,0).
s(103208556,1,'δίσκος',n,0,0).
s(103209141,1,'κρυφή μνήμη',n,0,0).
s(103209141,2,'μνήμη cache',n,0,0).
s(103209666,1,'σκληρός δίσκος',n,0,0).
s(103209910,1,'δισκέτα',n,0,0).
s(103210683,1,'δοχείο',n,0,0).
s(103211117,1,'οθόνη',n,0,0).
s(103212811,1,'αποστακτήριο',n,0,0).
s(102273545,1,'λεπιδόπτερα',n,0,0).
s(102273545,2,'τάξη Lepidoptera',n,0,0).
s(202253154,1,'εξοφλώ',v,0,0).
s(202253154,2,'πληρώνω',v,0,0).
s(102274024,1,'λεπιδόπτερο',n,0,0).
s(102274259,1,'πεταλούδα',n,0,0).
s(202253766,1,'αθετώ υποχρέωση',v,0,0).
s(202253956,1,'οφείλω',v,0,0).
s(202253956,2,'χρωστώ',v,0,0).
s(202254258,1,'κανονίζω',v,0,0).
s(202254258,2,'ρυθμίζω',v,0,0).
s(202254258,3,'τακτοποιώ',v,0,0).
s(202255268,1,'χορηγώ',v,0,0).
s(202255462,1,'δίνω',v,0,0).
s(202255821,1,'χορηγώ',v,0,0).
s(202256109,1,'εκτιμώ',v,0,0).
s(202257370,1,'ανταλλάσσω',v,0,0).
s(202257767,1,'αλλάζω',v,0,0).
s(202257767,2,'ανταλλάσσω',v,0,0).
s(202257767,3,'αντικαθιστώ',v,0,0).
s(202258487,1,'κολοβώνω',v,0,0).
s(202258487,2,'κουτσουρεύω',v,0,0).
s(202258487,3,'κόβω',v,0,0).
s(202259005,1,'αλλάζω',v,0,0).
s(202259005,2,'ανταλλάσσω',v,0,0).
s(202259005,3,'συναλλάσσω',v,0,0).
s(202259547,1,'κάνω παζάρια',v,0,0).
s(202259547,2,'παζαρεύω',v,0,0).
s(202259829,1,'διαπραγματεύομαι',v,0,0).
s(202260362,1,'συναλλάσσομαι',v,0,0).
s(302278011,1,'ειδικός',a,0,0).
s(302278011,2,'ιδιαίτερος',a,0,0).
s(302278011,3,'ξεχωριστός',a,0,0).
s(202260770,1,'εμπορεύομαι',v,0,0).
s(302278195,1,'ειδικός',a,0,0).
s(302278195,2,'επιστήμονας',a,0,0).
s(202261123,1,'διακινώ',v,0,0).
s(202261256,1,'κάνω τζίρο',v,0,0).
s(302278939,1,'δυναμικός',a,0,0).
s(302278939,2,'ζωντανός',a,0,0).
s(202261888,1,'απονέμω',v,0,0).
s(202261888,2,'επιβραβεύω',v,0,0).
s(202262139,1,'πιστοποιώ',v,0,0).
s(202262278,1,'δίνω',v,0,0).
s(202262601,1,'συνταξιοδοτώ',v,0,0).
s(202263346,1,'απονέμω',v,0,0).
s(302281325,1,'άψυχος',a,0,0).
s(202264601,1,'επιδαψιλεύω',v,0,0).
s(202264601,2,'παρέχω αφειδώς',v,0,0).
s(202264752,1,'πιστώνω',v,0,0).
s(202264967,1,'ισοσκελίζω',v,0,0).
s(202265231,1,'λογαριάζω',v,0,0).
s(202265560,1,'φέρω εις χρέωσιν',v,0,0).
s(202265560,2,'χρεώνω',v,0,0).
s(202265726,1,'εμπιστεύομαι',v,0,0).
s(202265979,1,'κάνω κομπόδεμα',v,0,0).
s(202265979,2,'φυλάγω',v,0,0).
s(202266148,1,'ρίχνω λεφτά',v,0,0).
s(202266317,1,'καταξοδεύω',v,0,0).
s(202266317,2,'παραξοδεύω',v,0,0).
s(202266557,1,'ξοδεύω φειδωλώς',v,0,0).
s(202267060,1,'αναλίσκω',v,0,0).
s(202267989,1,'παίρνω',v,0,0).
s(202268351,1,'σπαταλώ',v,0,0).
s(202268351,2,'χαραμίζω',v,0,0).
s(202269143,1,'εξοικονομώ',v,0,0).
s(202270165,1,'κάνω τράκα',v,0,0).
s(202270815,1,'ζητιανεύω',v,0,0).
s(202270978,1,'επαιτώ',v,0,0).
s(202270978,2,'ζητιανεύω',v,0,0).
s(202271137,1,'βάζω',v,0,0).
s(202271137,2,'επενδύω',v,0,0).
s(202272549,1,'κατακτώ',v,0,0).
s(202272549,2,'κυριεύω',v,0,0).
s(202274299,1,'εξαγοράζω συνεταιρικό μερίδιο',v,0,0).
s(202275365,1,'διεκδικώ',v,0,0).
s(202275799,1,'διεκδικώ',v,0,0).
s(202276000,1,'επιστρατεύω',v,0,0).
s(202276000,2,'επιτάσσω',v,0,0).
s(202276202,1,'αίρω επίταξη',v,0,0).
s(202276746,1,'οικειοποιούμαι',v,0,0).
s(202276746,2,'σφετερίζομαι',v,0,0).
s(202278830,1,'αποκομίζω',v,0,0).
s(202278830,2,'κερδίζω',v,0,0).
s(302295298,1,'κανονικός',a,0,0).
s(202280018,1,'ρεφάρω',v,0,0).
s(302295098,1,'κλασικός',a,0,0).
s(302295998,1,'καθιερωμένος',a,0,0).
s(202280869,1,'κουράζω',v,0,0).
s(202281093,1,'αποθηκεύω',v,0,0).
s(102300797,1,'μεταξοσκώληκας',n,0,0).
s(302297166,1,'ανεπίσημος',a,0,0).
s(202283324,1,'διατηρώ',v,0,0).
s(202283324,2,'κρατώ',v,0,0).
s(202283716,1,'κρατάω',v,0,0).
s(202283949,1,'προκαταβάλλω',v,0,0).
s(202284096,1,'δωροδοκώ',v,0,0).
s(202284096,2,'λαδώνω',v,0,0).
s(202284544,1,'αγοράζω',v,0,0).
s(202284803,1,'εξαγοράζω',v,0,0).
s(202284951,1,'ξεπληρώνω',v,0,0).
s(202285205,1,'αποζημιώνω',v,0,0).
s(202285629,1,'ανευρίσκω',v,0,0).
s(202285629,2,'βρίσκω',v,0,0).
s(202286204,1,'εντοπίζω',v,0,0).
s(202287041,1,'πετυχαίνω',v,0,0).
s(202287209,1,'πληρώνω',v,0,0).
s(202287618,1,'χάνω',v,0,0).
s(202287789,1,'εγκαταλείπω',v,0,0).
s(202288155,1,'χάνω',v,0,0).
s(202288295,1,'κερδίζω',v,0,0).
s(202288828,1,'χάνω',v,0,0).
s(202289295,1,'κερδίζω',v,0,0).
s(102309337,1,'κάμπια',n,0,0).
s(202290029,1,'τα οικονομάω',v,0,0).
s(202290196,1,'αποκτώ',v,0,0).
s(202290196,2,'κερδίζω',v,0,0).
s(202290349,1,'κερδίζω έμβλημα',v,0,0).
s(202290461,1,'επωφελούμαι',v,0,0).
s(202290461,2,'κερδίζω',v,0,0).
s(102310000,1,'κάμπια βαμβακιού',n,0,0).
s(202291258,1,'αποκομίζω καθαρά',v,0,0).
s(202291258,2,'αποφέρω καθαρά',v,0,0).
s(202291434,1,'εισπράττω καθαρά',v,0,0).
s(202291434,2,'εισπράττω συνολικά',v,0,0).
s(202291548,1,'καθαρίζω',v,0,0).
s(102311060,1,'προνύμφη',n,0,0).
s(202291708,1,'αποφέρω',v,0,0).
s(202292125,1,'αποκομίζω',v,0,0).
s(102312006,1,'προνύμφη κολεόπτερου',n,0,0).
s(102312175,1,'κάμπια δίπτερου',n,0,0).
s(102312427,1,'νύμφη',n,0,0).
s(102312427,2,'χρυσαλλίδα',n,0,0).
s(202293148,1,'καρπώνομαι',v,0,0).
s(202293321,1,'παραδίδω',v,0,0).
s(102313008,1,'βασίλισσα',n,0,0).
s(102313195,1,'Phoronida',n,0,0).
s(102313195,2,'φύλο Phoronida',n,0,0).
s(202293732,1,'εμπιστεύομαι',v,0,0).
s(202293915,1,'παραδίδω νύφη',v,0,0).
s(102313495,1,'Βρυόζωα',n,0,0).
s(102313495,2,'φύλο Βρυόζωα',n,0,0).
s(202294179,1,'διαμοιράζω',v,0,0).
s(202294179,2,'καταμερίζω',v,0,0).
s(202294179,3,'κατανέμω',v,0,0).
s(202294436,1,'διανέμω',v,0,0).
s(202294436,2,'μοιράζω',v,0,0).
s(102314001,1,'Εκτόπρωκτα',n,0,0).
s(102314001,2,'φύλο Εκτόπρωκτα',n,0,0).
s(302310895,1,'ευθύς',a,0,0).
s(102314321,1,'Ενδόπρωκτα',n,0,0).
s(102314321,2,'φύλο Ενδόπρωκτα',n,0,0).
s(302311544,1,'στραβός',a,0,0).
s(202295208,1,'μοιράζομαι',v,0,0).
s(102314717,1,'Cycliophora',n,0,0).
s(102314717,2,'φύλο Cycliophora',n,0,0).
s(202295447,1,'υπολογίζω',v,0,0).
s(202295550,1,'μοιράζομαι',v,0,0).
s(102315309,1,'Βραχιόποδα',n,0,0).
s(102315309,2,'φύλο Brachiopoda',n,0,0).
s(202296153,1,'μεταδίδω',v,0,0).
s(102315696,1,'Σιπουνκουλοειδή',n,0,0).
s(102315696,2,'φύλο Sipuncula',n,0,0).
s(202296495,1,'υποβάλλω προσφορά',v,0,0).
s(102316392,1,'Εχινόδερμα',n,0,0).
s(102316392,2,'φύλο Echinoderma',n,0,0).
s(202297142,1,'προσφέρω',v,0,0).
s(102316707,1,'εχινόδερμο',n,0,0).
s(202297409,1,'διαθέτω',v,0,0).
s(102317335,1,'αστερίας',n,0,0).
s(102317335,2,'σταυρός της θάλασσας',n,0,0).
s(202298160,1,'εμπορεύομαι',v,0,0).
s(202298632,1,'προσφέρω',v,0,0).
s(202299687,1,'μειοδοτώ',v,0,0).
s(102318915,1,'τάξη εχινοειδών',n,0,0).
s(202299801,1,'πλειοδοτώ',v,0,0).
s(102319095,1,'αχινός',n,0,0).
s(202300060,1,'δηλώνω στα χαρτιά',v,0,0).
s(202300060,2,'χτυπώ στα χαρτιά',v,0,0).
s(102319555,1,'αστερίας τάξης exocycloida',n,0,0).
s(202300866,1,'μειοδοτώ',v,0,0).
s(202301000,1,'πλειοδοτώ',v,0,0).
s(202301321,1,'προλαβαίνω',v,0,0).
s(202301321,2,'υπερφαλαγγίζω',v,0,0).
s(202301502,1,'εξοφλώ',v,0,0).
s(202301825,1,'αναλαμβάνω',v,0,0).
s(202301825,2,'ξεχρεώνω',v,0,0).
s(202302220,1,'διατηρώ',v,0,0).
s(202302220,2,'κατέχω',v,0,0).
s(202303235,1,'απέχω',v,0,0).
s(202303331,1,'εκπίπτω',v,0,0).
s(202303331,2,'στερούμαι',v,0,0).
s(202303331,3,'χάνω δικαίωμα',v,0,0).
s(102322213,1,'ασπόνδυλο πόδι',n,0,0).
s(102322213,2,'πόδι',n,0,0).
s(202303761,1,'χάνω',v,0,0).
s(202303878,1,'κατακτώ',v,0,0).
s(202304013,1,'ανακτώ',v,0,0).
s(102323186,1,'Lagomorpha',n,0,0).
s(102323186,2,'τάξη  Lagomorpha',n,0,0).
s(202304507,1,'πέφτω',v,0,0).
s(102323449,1,'λαγόμορφα',n,0,0).
s(102323715,1,'οικογένεια Leporidae',n,0,0).
s(202304982,1,'συγκεντρώνω',v,0,0).
s(202304982,2,'συναθροίζω',v,0,0).
s(102323902,1,'λαγοειδές θηλαστικό',n,0,0).
s(102324045,1,'κουνέλι',n,0,0).
s(102324717,1,'Oryctolagus',n,0,0).
s(102324717,2,'γένος Oryctolagus',n,0,0).
s(102324850,1,'Oryctolagus cuniculus',n,0,0).
s(102324850,2,'αγριοκούνελο',n,0,0).
s(102325211,1,'Sylvilagus',n,0,0).
s(102325211,2,'γένος Sylvilagus',n,0,0).
s(202306462,1,'επιβάλλω φόρο',v,0,0).
s(302321009,1,'δυνατός',a,0,0).
s(302321009,2,'ισχυρός',a,0,0).
s(102325366,1,'κουνέλι γένους sylvilagus',n,0,0).
s(202306869,1,'επιβάλλω φορολογία',v,0,0).
s(202307261,1,'επιβάλλω τιμωρία',v,0,0).
s(102326237,1,'Lepus',n,0,0).
s(102326237,2,'γένος Lepus',n,0,0).
s(202307412,1,'επιβάλλω πρόστιμο',v,0,0).
s(202307547,1,'φορολογώ',v,0,0).
s(102326432,1,'λαγός',n,0,0).
s(202308389,1,'καθορίζω φορολογία',v,0,0).
s(202308552,1,'επιβάλλω φόρο',v,0,0).
s(202308741,1,'συμβάλλω',v,0,0).
s(202308741,2,'συνεισφέρω',v,0,0).
s(202309165,1,'δίνω',v,0,0).
s(202309165,2,'παρέχω',v,0,0).
s(202309374,1,'παίρνω',v,0,0).
s(302324397,1,'αδύναμος',a,0,0).
s(202310007,1,'γυρίζω',v,0,0).
s(202310007,2,'επιστρέφω',v,0,0).
s(102329093,1,'τάξη Rodentia',n,0,0).
s(202310482,1,'αποκαθιστώ',v,0,0).
s(102329401,1,'τρωκτικό',n,0,0).
s(202310855,1,'αποταμιεύω',v,0,0).
s(202310855,2,'καταθέτω',v,0,0).
s(202311260,1,'αποσύρω ποσό',v,0,0).
s(202311387,1,'αποσύρω',v,0,0).
s(102330245,1,'ποντίκι',n,0,0).
s(102330245,2,'ποντικός',n,0,0).
s(102330582,1,'Myomorpha',n,0,0).
s(102330582,2,'υποτάξη  Myomorpha',n,0,0).
s(202312186,1,'υπερβαίνω',v,0,0).
s(202312318,1,'δανείζομαι',v,0,0).
s(202312318,2,'κάνω τράκα',v,0,0).
s(102331046,1,'αρουραίος',n,0,0).
s(202313250,1,'αποστερώ',v,0,0).
s(202313250,2,'αφαιρώ',v,0,0).
s(202313250,3,'στερώ',v,0,0).
s(102332156,1,'οικιακό ποντίκι',n,0,0).
s(102332156,2,'ποντίκι Mus musculus',n,0,0).
s(202313906,1,'αποσύρω επένδυση',v,0,0).
s(102332755,1,'αρουραίος του αγρού',n,0,0).
s(202314275,1,'απογυμνώνω',v,0,0).
s(102332954,1,'λευκό ποντίκι',n,0,0).
s(202316097,1,'αποκηρύσσω',v,0,0).
s(202316097,2,'αποκληρώνω',v,0,0).
s(202316304,1,'αποδεσμεύομαι',v,0,0).
s(202316304,2,'εγκαταλείπω',v,0,0).
s(202316649,1,'παραδίδω',v,0,0).
s(202316649,2,'παραχωρώ',v,0,0).
s(102335349,1,'Cricetidae',n,0,0).
s(102335349,2,'οικογένεια Cricetidae',n,0,0).
s(202316868,1,'προξενώ',v,0,0).
s(202317094,1,'δίνω',v,0,0).
s(202317094,2,'παραχωρώ',v,0,0).
s(202317094,3,'χορηγώ',v,0,0).
s(102417534,1,'αίγαγρος',n,0,0).
s(102417534,2,'αγριοκάτσικο',n,0,0).
s(102417914,1,'Capra ibex',n,0,0).
s(102417914,2,'Ίβηξ των Άλπεων',n,0,0).
s(102418064,1,'αντιλόπη γκνου',n,0,0).
s(202402825,1,'απολύω',v,0,0).
s(102419217,1,'γένος Rupicapra',n,0,0).
s(102419336,1,' Rupicapra rupicapra',n,0,0).
s(102419336,2,'Αγριόγιδο',n,0,0).
s(202404224,1,'απομακρύνω',v,0,0).
s(102419796,1,'αντιλόπη',n,0,0).
s(202405252,1,'εκθρονίζω',v,0,0).
s(202405252,2,'παύω',v,0,0).
s(202405390,1,'μένω',v,0,0).
s(202406585,1,'διαδέχομαι',v,0,0).
s(202407766,1,'προηγούμαι',v,0,0).
s(102422860,1,'γένος Gazella',n,0,0).
s(202407987,1,'βάζω στη δουλειά',v,0,0).
s(102423022,1,'γαζέλα',n,0,0).
s(202408281,1,'σοφάρω',v,0,0).
s(202409412,1,'προσλαμβάνω',v,0,0).
s(202410855,1,'δουλεύω',v,0,0).
s(202411621,1,'υπηρετώ',v,0,0).
s(202413480,1,'εργάζομαι',v,0,0).
s(102429695,1,'οικογένεια Cervidae',n,0,0).
s(102430045,1,'κερασφόρα',n,0,0).
s(202415831,1,'ασχολούμαι',v,0,0).
s(102430929,1,'γένος Cervus',n,0,0).
s(102431122,1,'Cervus elaphus',n,0,0).
s(102431122,2,'ελάφι',n,0,0).
s(202417504,1,'αδρανώ',v,0,0).
s(202417504,2,'τεμπελιάζω',v,0,0).
s(102432867,1,'γένος Alces',n,0,0).
s(102432983,1,'Alces alces',n,0,0).
s(102432983,2,'ελάφι Alces alces',n,0,0).
s(102433426,1,'Capreolus',n,0,0).
s(102433426,2,'γένος  Capreolus',n,0,0).
s(102433546,1,'Capreolus capreolus',n,0,0).
s(102433546,2,'ζαρκάδι',n,0,0).
s(102433729,1,'δόρκος',n,0,0).
s(102433796,1,'γένος Rangifer',n,0,0).
s(102433925,1,'Rangifer tarandus',n,0,0).
s(102433925,2,'τάρανδος',n,0,0).
s(202419773,1,'κοπιάζω',v,0,0).
s(202421374,1,'απελευθερώνω',v,0,0).
s(202421374,2,'λυτρώνω',v,0,0).
s(102436813,1,'Camelidae',n,0,0).
s(102436813,2,'οικογένεια Camelidae',n,0,0).
s(102436993,1,'Camelus',n,0,0).
s(102436993,2,'γένος Camelus',n,0,0).
s(102437136,1,'καμήλα',n,0,0).
s(102437312,1,'Camelus dromedarius',n,0,0).
s(102437312,2,'δρομάδα',n,0,0).
s(202422663,1,'καταστέλλω',v,0,0).
s(202422663,2,'συγκρατώ',v,0,0).
s(102437616,1,'λάμα',n,0,0).
s(102437616,2,'προβατοκάμηλος',n,0,0).
s(202423183,1,'εγκρίνω',v,0,0).
s(202423183,2,'επιτρέπω',v,0,0).
s(102438774,1,'Giraffidae',n,0,0).
s(102438774,2,'οικογένεια Giraffidae',n,0,0).
s(102438897,1,'Giraffa',n,0,0).
s(102438897,2,'γένος Giraffa',n,0,0).
s(102439033,1,'καμηλοπάρδαλη',n,0,0).
s(202425112,1,'προθυμοποιούμαι',v,0,0).
s(202425112,2,'προσφέρομαι',v,0,0).
s(102439929,1,'πατούσα',n,0,0).
s(102440523,1,'ποδάρι',n,0,0).
s(102440523,2,'πόδι',n,0,0).
s(102440705,1,'Mustelidae',n,0,0).
s(102440705,2,'οικογένεια Mustelidae',n,0,0).
s(202426171,1,'ανοίγω',v,0,0).
s(202426171,2,'αρχίζω',v,0,0).
s(202426171,3,'κηρύσσω έναρξη',v,0,0).
s(102441326,1,'σαρκοφάγο θηλαστικό γένους mustelid',n,0,0).
s(202427103,1,'εγκαθιστώ',v,0,0).
s(202427103,2,'εδραιώνω',v,0,0).
s(102441723,1,'Mustela',n,0,0).
s(102441723,2,'γένος Mustela',n,0,0).
s(102441942,1,'κουνάβι',n,0,0).
s(102442172,1,'ερμίνα mustela erminea',n,0,0).
s(102442336,1,'ερμίνα',n,0,0).
s(202427916,1,'θεσπίζω',v,0,0).
s(202427916,2,'ορίζω',v,0,0).
s(102442845,1,'βιζόν',n,0,0).
s(102442845,2,'ζώο γένους mustela',n,0,0).
s(102442845,3,'λουτρεόλη',n,0,0).
s(102443015,1,'βιζόν Αμερικής',n,0,0).
s(102443114,1,'νυφίτσα',n,0,0).
s(102443114,2,'νυφίτσα mustela putorius',n,0,0).
s(102443346,1,'κουνάβι',n,0,0).
s(202428924,1,'μαζεύω',v,0,0).
s(102443484,1,'νυφίτσα mustela nigripes',n,0,0).
s(202429810,1,'προσκαλώ',v,0,0).
s(102444819,1,'βίδρα',n,0,0).
s(102444819,2,'ενυδρίδα γένους lutra',n,0,0).
s(102445004,1,'Καναδική lutra',n,0,0).
s(102445004,2,'ποταμίσια βίδρα',n,0,0).
s(102445171,1,'Ευρασιατική ενυδρίδα γένους lutra',n,0,0).
s(102445394,1,'θαλάσσια ενυδρίδα',n,0,0).
s(102445715,1,'ικτίς',n,0,0).
s(102445715,2,'μεφίτις',n,0,0).
s(202431320,1,'χωρίζω',v,0,0).
s(102446206,1,'μεφίτις mephitis mephitis',n,0,0).
s(102446206,2,'ραβδωτή μεφίτις',n,0,0).
s(102446352,1,'μεφίτις',n,0,0).
s(202431971,1,'διοικώ',v,0,0).
s(102446645,1,'ικτίς conepatus leuconotus',n,0,0).
s(202432530,1,'οργανώνω',v,0,0).
s(102447021,1,'διάστικτη μεφίτις',n,0,0).
s(102447366,1,'ασβός',n,0,0).
s(102447762,1,'ασβός Αμερικής',n,0,0).
s(102448060,1,'Ευρασιατικός ασβός',n,0,0).
s(302449287,1,'αισθηματικός',a,0,0).
s(102448318,1,'ασβός',n,0,0).
s(102448318,2,'ασβός mellivora capensis',n,0,0).
s(102448633,1,'ασβός',n,0,0).
s(202434238,1,'οργανώνω',v,0,0).
s(102448885,1,'ασβός',n,0,0).
s(102449183,1,'σαρκοβόρο ζώο gulo luscus',n,0,0).
s(102449350,1,'αδηφάγο ζώο',n,0,0).
s(102449350,2,'σαρκοβόρο ζώο gulo gulo',n,0,0).
s(202434976,1,'οργανώνομαι',v,0,0).
s(102449699,1,'γαλικτίς',n,0,0).
s(102449699,2,'ικτίς Νοτίου Αμερικής',n,0,0).
s(102449921,1,'Martes',n,0,0).
s(102449921,2,'γένος Martes',n,0,0).
s(302451113,1,'πειθήνιος',a,0,0).
s(302451113,2,'υπάκουος',a,0,0).
s(202435634,1,'διεισδύω',v,0,0).
s(102450034,1,'νυφίτσα',n,0,0).
s(202435867,1,'συνδικαλίζω',v,0,0).
s(102450295,1,'νυφίτσα γένους martes',n,0,0).
s(102450426,1,'νυφίτσα γένους martes zibellina',n,0,0).
s(202436140,1,'αποδιοργανώνω',v,0,0).
s(202436140,2,'απορρυθμίζω',v,0,0).
s(102450561,1,'νυφίτσα Αμερικής',n,0,0).
s(102450677,1,'κουνάβι',n,0,0).
s(102450677,2,'νυφίτσα',n,0,0).
s(202436349,1,'χειρίζομαι',v,0,0).
s(302451951,1,'ανυπάκουος',a,0,0).
s(302451951,2,'απείθαρχος',a,0,0).
s(302451951,3,'ατίθασος',a,0,0).
s(102450829,1,'νυφίτσα γένους martes pennanti',n,0,0).
s(102451125,1,'νυφίτσα με κίτρινο λαιμό',n,0,0).
s(202436963,1,'θέτω σε λειτουργία',v,0,0).
s(102451415,1,'σαρκοφάγο θηλαστικό eira barbara (tayra)',n,0,0).
s(202437707,1,'μεριμνώ',v,0,0).
s(202437707,2,'φροντίζω',v,0,0).
s(102452464,1,'μουσούδα',n,0,0).
s(102452637,1,'ράμφος',n,0,0).
s(102452637,2,'ρύγχος',n,0,0).
s(102452967,1,'προβοσκίδα',n,0,0).
s(102453108,1,'παχύδερμο',n,0,0).
s(102453373,1,'Edentata',n,0,0).
s(102453373,2,'τάξη Edentata',n,0,0).
s(202439047,1,'επιμελούμαι',v,0,0).
s(102453611,1,'θηλαστικό τάξης edentata',n,0,0).
s(202439281,1,'κάνω',v,0,0).
s(102453890,1,'Xenarthra',n,0,0).
s(102453890,2,'υποτάξη Xenarthra',n,0,0).
s(202439501,1,'διευθύνω',v,0,0).
s(102454119,1,'Dasypodidae',n,0,0).
s(102454119,2,'οικογένεια Dasypodidae',n,0,0).
s(202439732,1,'καθοδηγώ',v,0,0).
s(102454379,1,'δασύπους',n,0,0).
s(202440020,1,'προεδρεύω',v,0,0).
s(202440244,1,'είμαι επικεφαλής',v,0,0).
s(202440608,1,'ηγούμαι',v,0,0).
s(202441022,1,'διατάζω',v,0,0).
s(102456776,1,'Bradypodidae',n,0,0).
s(102456776,2,'οικογένεια Bradypodidae',n,0,0).
s(102456962,1,'βραδύπους',n,0,0).
s(202442546,1,'ελέγχω',v,0,0).
s(202442546,2,'ελέγχω πλήρως',v,0,0).
s(202443049,1,'επιβλέπω',v,0,0).
s(202443849,1,'διαχειρίζομαι',v,0,0).
s(202443849,2,'διευθύνω',v,0,0).
s(202444159,1,'δουλεύω',v,0,0).
s(202444159,2,'λειτουργώ',v,0,0).
s(202445356,1,'πατεντάρω',v,0,0).
s(202445509,1,'διεξάγω',v,0,0).
s(102462349,1,'άρθρωση υποκνήμιου ίππου',n,0,0).
s(102462602,1,'ακρώμιο ζώου',n,0,0).
s(202448079,1,'ιδρύω εταιρεία',v,0,0).
s(102462828,1,'κνήμη ζώου',n,0,0).
s(102463403,1,'μέση',n,0,0).
s(102463403,2,'οσφύς',n,0,0).
s(102463611,1,'καπούλι',n,0,0).
s(102463611,2,'οπίσθιο',n,0,0).
s(202449340,1,'επισκιάζω',v,0,0).
s(102464065,1,'γόνατο',n,0,0).
s(102464223,1,'λαγόνα',n,0,0).
s(102464223,2,'λαγόνι',n,0,0).
s(102464223,3,'πλευρά ζώου',n,0,0).
s(102464461,1,'σκέλος',n,0,0).
s(202449847,1,'βάζω',v,0,0).
s(102464626,1,'οπίσθιο άκρο',n,0,0).
s(102464626,2,'πίσω πόδι',n,0,0).
s(102464785,1,'μπροστινά άκρα',n,0,0).
s(202450256,1,'συμμετέχω',v,0,0).
s(102465084,1,'νηκτικό πτερύγιο',n,0,0).
s(302463582,1,'κυνικός',a,0,0).
s(202450417,1,'δρω',v,0,0).
s(202450505,1,'προλαβαίνω',v,0,0).
s(202451113,1,'αποτρέπω',v,0,0).
s(102465929,1,'πλευρική γραμμή ψαριού (όργανο)',n,0,0).
s(202451370,1,'παρακωλύω',v,0,0).
s(202451370,2,'παρεμποδίζω',v,0,0).
s(102466132,1,'πτερύγιο',n,0,0).
s(202451912,1,'ανακατεύομαι',v,0,0).
s(202451912,2,'επεμβαίνω',v,0,0).
s(202452092,1,'ανακόπτω',v,0,0).
s(202452413,1,'εμποδίζω την ανάπτυξη',v,0,0).
s(202452885,1,'αποκλείω',v,0,0).
s(202452885,2,'εμποδίζω',v,0,0).
s(102467491,1,'ψαροκόκαλο',n,0,0).
s(102468617,1,'καλάμι φτερού',n,0,0).
s(102468735,1,'νεύρο',n,0,0).
s(102468735,2,'νεύρωση',n,0,0).
s(102468864,1,'φτερό πτήσης',n,0,0).
s(202454939,1,'αστυνομεύω',v,0,0).
s(102469588,1,'Primates',n,0,0).
s(102469588,2,'τάξη Primates',n,0,0).
s(202455407,1,'παρακολουθώ',v,0,0).
s(202455407,2,'παρατηρώ',v,0,0).
s(102469914,1,'πρωτεύον θηλαστικό',n,0,0).
s(202455861,1,'έχω το νου μου',v,0,0).
s(202455861,2,'παρακολουθώ',v,0,0).
s(102470325,1,'πίθηκος',n,0,0).
s(202456031,1,'προσέχω',v,0,0).
s(202456031,2,'φρουρώ',v,0,0).
s(102470451,1,'Anthropoidea',n,0,0).
s(102470451,2,'υποτάξη Anthropoidea',n,0,0).
s(202456493,1,'κηδεύω',v,0,0).
s(102470899,1,'ανθρωποειδής μαϊμού',n,0,0).
s(102470899,2,'ανθρωποειδής πίθηκος',n,0,0).
s(102471467,1,'Hominidae',n,0,0).
s(102471467,2,'οικογένεια Hominidae',n,0,0).
s(202457233,1,'έχω σε υπόληψη',v,0,0).
s(202457233,2,'υπολήπτομαι',v,0,0).
s(102471762,1,'ανθρωποειδές',n,0,0).
s(102472012,1,'γένος Homo',n,0,0).
s(202457825,1,'φέρομαι με αγένεια',v,0,0).
s(102472293,1,'ανθρώπινο πλάσμα',n,0,0).
s(201988458,1,'κατακάθομαι',v,0,0).
s(201988458,2,'κατακαθίζω',v,0,0).
s(201988458,3,'κατασταλάζω',v,0,0).
s(201988645,1,'κατακάθομαι',v,0,0).
s(201988886,1,'βυθίζομαι',v,0,0).
s(201988886,2,'γλιστρώ',v,0,0).
s(201988886,3,'κατρακυλώ',v,0,0).
s(301996377,1,'υπεύθυνος',a,0,0).
s(201989053,1,'καταρρέω',v,0,0).
s(201989053,2,'παραδίνομαι',v,0,0).
s(201989562,1,'σκάω',v,0,0).
s(201989873,1,'βουλιάζω',v,0,0).
s(201989873,2,'βυθίζω',v,0,0).
s(201989873,3,'καταποντίζω',v,0,0).
s(201990168,1,'βυθίζομαι',v,0,0).
s(201990281,1,'ανέρχομαι',v,0,0).
s(201990281,2,'αναδύομαι',v,0,0).
s(301997910,1,'ανεύθυνος',a,0,0).
s(201990694,1,'αναδύομαι',v,0,0).
s(201990694,2,'αναφαίνομαι',v,0,0).
s(201990694,3,'εμφανίζομαι',v,0,0).
s(201990848,1,'επανεμφανίζομαι',v,0,0).
s(201990946,1,'διογκώνομαι',v,0,0).
s(201990946,2,'φουσκώνω',v,0,0).
s(201991204,1,'φουσκώνω',v,0,0).
s(201991472,1,'βυθίζομαι',v,0,0).
s(201991472,2,'καταδύομαι',v,0,0).
s(201992503,1,'περνώ',v,0,0).
s(201993031,1,'διαπερνώ',v,0,0).
s(201993031,2,'διεισδύω',v,0,0).
s(201993212,1,'αναρριχώμαι',v,0,0).
s(201993352,1,'καταπατώ',v,0,0).
s(201993352,2,'παραβαίνω',v,0,0).
s(201993352,3,'υπερβαίνω',v,0,0).
s(201993549,1,'επιμένω',v,0,0).
s(201993549,2,'συνεχίζω',v,0,0).
s(201993805,1,'κινούμαι στη σειρά',v,0,0).
s(201993926,1,'μεταφέρω',v,0,0).
s(201994128,1,'ανιχνεύω',v,0,0).
s(201994128,2,'προχωρώ αργά',v,0,0).
s(201994442,1,'υποχωρώ',v,0,0).
s(201995211,1,'τραβώ',v,0,0).
s(201995549,1,'βαστώ',v,0,0).
s(201995549,2,'διαρκώ',v,0,0).
s(201995549,3,'εξακολουθώ',v,0,0).
s(201995549,4,'κρατώ',v,0,0).
s(201995549,5,'συνεχίζομαι',v,0,0).
s(201995949,1,'διασχίζω',v,0,0).
s(201996188,1,'ουρλιάζω',v,0,0).
s(201996188,2,'ωρύομαι',v,0,0).
s(201996402,1,'κουτσαίνω',v,0,0).
s(201996574,1,'προχωρώ',v,0,0).
s(201996574,2,'προωθώ',v,0,0).
s(201996735,1,'προχωρώ',v,0,0).
s(102021438,1,'τάξη Charadriiformes',n,0,0).
s(201997020,1,'βαδίζω αντίθετα',v,0,0).
s(201997119,1,'οπισθοχωρώ',v,0,0).
s(102021795,1,'θαλασσοπούλι',n,0,0).
s(201997512,1,'κάνω πίσω',v,0,0).
s(201998432,1,'ακολουθώ',v,0,0).
s(201998793,1,'προλαβαίνω',v,0,0).
s(201999082,1,'ξεπερνώ',v,0,0).
s(202021149,1,'αναρριχώμαι',v,0,0).
s(202021149,2,'φτάνω στην κορυφή',v,0,0).
s(201999218,1,'προηγούμαι',v,0,0).
s(201999218,2,'προπορεύομαι',v,0,0).
s(201999798,1,'οδηγώ',v,0,0).
s(202000288,1,'παραπληροφορώ',v,0,0).
s(202000547,1,'συνοδεύω',v,0,0).
s(202000868,1,'καταδιώκω',v,0,0).
s(202001858,1,'καταδιώκω',v,0,0).
s(202001858,2,'κυνηγώ',v,0,0).
s(202002410,1,'πυροβολώ',v,0,0).
s(202002591,1,'αναζητώ',v,0,0).
s(202002591,2,'ψάχνω',v,0,0).
s(202002720,1,'αποπέμπω',v,0,0).
s(202002720,2,'απωθώ',v,0,0).
s(202002720,3,'εκδιώκω',v,0,0).
s(202003186,1,'αίρω τις παρεξηγήσεις',v,0,0).
s(202003359,1,'εξοβελίζω',v,0,0).
s(202003359,2,'εξοστρακίζω',v,0,0).
s(202003601,1,'θηρεύω',v,0,0).
s(202004227,1,'καταδιώκω',v,0,0).
s(202004227,2,'κυνηγώ',v,0,0).
s(202004701,1,'κάνω φλασμπάκ',v,0,0).
s(202004874,1,'επιστρέφω',v,0,0).
s(202005948,1,'φθάνω',v,0,0).
s(202006573,1,'προλαβαίνω',v,0,0).
s(302012333,1,'ευλαβικός',a,0,0).
s(202007417,1,'έχω πρόσβαση',v,0,0).
s(202008066,1,'φτάνω στην κορυφή',v,0,0).
s(202007898,1,'πιάνω πάτο',v,0,0).
s(202008396,1,'αναχωρώ',v,0,0).
s(202008396,2,'αφήνω',v,0,0).
s(202008396,3,'φεύγω',v,0,0).
s(202009200,1,'μένω',v,0,0).
s(202009433,1,'αναχωρώ',v,0,0).
s(202009433,2,'φεύγω',v,0,0).
s(202012344,1,'μεταφέρω',v,0,0).
s(202014165,1,'αναχωρώ',v,0,0).
s(202014165,2,'ξεκινώ',v,0,0).
s(202014553,1,'απογειώνομαι',v,0,0).
s(202014863,1,'κινούμαι με ταχύτητα',v,0,0).
s(202015031,1,'ξεχύνομαι',v,0,0).
s(202015598,1,'αποχωρώ',v,0,0).
s(202015598,2,'βγαίνω',v,0,0).
s(202015598,3,'εξέρχομαι',v,0,0).
s(102040505,1,'παράκτιο πτηνό',n,0,0).
s(102040698,1,'υποτάξη Lari',n,0,0).
s(102040872,1,'οικογένεια Laridae',n,0,0).
s(202016062,1,'εγκαταλείπω',v,0,0).
s(202016062,2,'κατεβαίνω',v,0,0).
s(302021905,1,'πλούσιος',a,0,0).
s(102041085,1,'πτηνό της οικογένειας Laridae',n,0,0).
s(102041246,1,'γλάρος',n,0,0).
s(202016401,1,'πετάγομαι',v,0,0).
s(202016523,1,'εισέρχομαι',v,0,0).
s(202016523,2,'μπαίνω',v,0,0).
s(302022953,1,'φτωχός',a,0,0).
s(202017937,1,'χώνω',v,0,0).
s(202018049,1,'επιβιβάζομαι',v,0,0).
s(202018372,1,'προλαβαίνω',v,0,0).
s(302026629,1,'αποτυχημένος',a,0,0).
s(302026629,2,'πτωχεύσας',a,0,0).
s(302026629,3,'φαλιρισμένος',a,0,0).
s(302026629,4,'χρεωκοπημένος',a,0,0).
s(202020590,1,'φθάνω',v,0,0).
s(202020590,2,'φτάνω',v,0,0).
s(202021532,1,'προλαβαίνω',v,0,0).
s(202021653,1,'βρίσκω',v,0,0).
s(202021773,1,'μεσουρανώ',v,0,0).
s(202021921,1,'αντεπεξέρχομαι',v,0,0).
s(202021921,2,'ξεπερνώ',v,0,0).
s(202022359,1,'προσγειώνομαι',v,0,0).
s(202023107,1,'βρίσκω',v,0,0).
s(302030080,1,'δεξιός',a,0,0).
s(202023396,1,'διασταυρώνομαι',v,0,0).
s(202023600,1,'μαζεύω',v,0,0).
s(202023600,2,'συγκεντρώνω',v,0,0).
s(202023600,3,'συλλέγω',v,0,0).
s(202023600,4,'συνάζω',v,0,0).
s(202023600,5,'συναθροίζω',v,0,0).
s(202023600,6,'συνενώνω',v,0,0).
s(202023851,1,'μαζεύομαι',v,0,0).
s(302030935,1,'αριστερός',a,0,0).
s(202023992,1,'οχυρώνομαι',v,0,0).
s(202023992,2,'συσσωρεύω',v,0,0).
s(202024168,1,'μαζοποιούμαι',v,0,0).
s(302031986,1,'δεξιός',a,0,0).
s(202025009,1,'κινούμαι αγεληδόν',v,0,0).
s(202025009,2,'συρρέω',v,0,0).
s(202025550,1,'ακομπανιάρω',v,0,0).
s(202025550,2,'συνοδεύω',v,0,0).
s(202025550,3,'συνταξιδεύω',v,0,0).
s(202025550,4,'συντροφεύω',v,0,0).
s(302032953,1,'αριστερός',a,0,0).
s(102051213,1,'Pelecaniformes',n,0,0).
s(102051213,2,'τάξη Pelecaniformes',n,0,0).
s(102051474,1,'θαλασσοπούλι pelecaniform',n,0,0).
s(102051701,1,'Pelecanidae',n,0,0).
s(102051701,2,'οικογένεια Pelecanidae',n,0,0).
s(202027030,1,'παίρνω από πίσω',v,0,0).
s(102051845,1,'πελεκάνος',n,0,0).
s(202027612,1,'συνωστίζω',v,0,0).
s(202028366,1,'προστρέχω',v,0,0).
s(202028366,2,'συναθροίζομαι',v,0,0).
s(202028366,3,'συρρέω',v,0,0).
s(102053720,1,'οικογένεια Phalacrocoracidae',n,0,0).
s(102053720,2,'οικογένεια Φαλακροκορακίδαι',n,0,0).
s(202028994,1,'διασκορπίζω ,διασκορπίζομαι',v,0,0).
s(102053859,1,'γένος Phalacrocorax',n,0,0).
s(102054036,1,'κορμοράνος',n,0,0).
s(102054036,2,'φαλακροκόρακας',n,0,0).
s(202030158,1,'κινούμαι',v,0,0).
s(102055280,1,'σφηνικόμορφα',n,0,0).
s(102055280,2,'τάξη Sphenisciformes',n,0,0).
s(102055431,1,'οικογένεια Spheniscidae',n,0,0).
s(202030764,1,'προκαλώ ρήξη',v,0,0).
s(102055658,1,'σφηνικόμορφο πτηνό',n,0,0).
s(102055803,1,'πιγκουίνος',n,0,0).
s(202031158,1,'χωρίζω',v,0,0).
s(102057478,1,'τάξη Procellariiformes',n,0,0).
s(102057731,1,'ωκεάνιο πουλί',n,0,0).
s(202033137,1,'αποκλίνω',v,0,0).
s(202033137,2,'εκτρέπομαι',v,0,0).
s(202033137,3,'λοξοδρομώ',v,0,0).
s(202033295,1,'αλλάζω κατεύθυνση',v,0,0).
s(102058074,1,'οικογένρεια Diomedeidae',n,0,0).
s(102058221,1,'άλμπατρος',n,0,0).
s(102058221,2,'αλμπατρός',n,0,0).
s(202034300,1,'εκτρέπομαι',v,0,0).
s(202034300,2,'λοξοδρομώ',v,0,0).
s(202034671,1,'καμπυλώνω',v,0,0).
s(202034671,2,'κυρτώνω',v,0,0).
s(202034883,1,'κάμπτομαι',v,0,0).
s(202034986,1,'έχω τοξοειδή μορφή',v,0,0).
s(202035425,1,'καμπυλώνω',v,0,0).
s(202035781,1,'ισιώνω',v,0,0).
s(202035919,1,'κάμπτω',v,0,0).
s(202035919,2,'καμπυλώνω',v,0,0).
s(202035919,3,'κυρτώνω',v,0,0).
s(202035919,4,'λυγίζω',v,0,0).
s(202036339,1,'εγκυρτώνω',v,0,0).
s(202036498,1,'κάμπτομαι προς τα πίσω',v,0,0).
s(202036650,1,'παρατάσσω',v,0,0).
s(202036650,2,'στοιχίζω',v,0,0).
s(202037090,1,'γέρνω',v,0,0).
s(202037090,2,'κλίνω',v,0,0).
s(102062017,1,'υδρόβιο θηλαστικό',n,0,0).
s(202037472,1,'ανηφορίζω',v,0,0).
s(202037683,1,'σκύβω',v,0,0).
s(102062209,1,'κητώδη',n,0,0).
s(102062209,2,'τάξη Cetacea',n,0,0).
s(202037839,1,'κατηφορίζω',v,0,0).
s(102062430,1,'κητώδες θηλαστικό',n,0,0).
s(202037989,1,'κινούμαι σε ανήφορο',v,0,0).
s(202037989,2,'σκαρφαλώνω',v,0,0).
s(202038145,1,'πέφτω',v,0,0).
s(202038145,2,'χαμηλώνω',v,0,0).
s(102062744,1,'φάλαινα',n,0,0).
s(202038357,1,'λοξεύω',v,0,0).
s(202038791,1,'μπατάρω',v,0,0).
s(202039156,1,'ξαπλώνω',v,0,0).
s(202039876,1,'δύω',v,0,0).
s(202039876,2,'παρακμάζω',v,0,0).
s(202039876,3,'φθίνω',v,0,0).
s(202041109,1,'κλίνω',v,0,0).
s(202041109,2,'χαμηλώνω',v,0,0).
s(202041877,1,'αναλύω',v,0,0).
s(202041877,2,'αποσυνθέτω',v,0,0).
s(102066450,1,'Odontoceti',n,0,0).
s(102066450,2,'οδοντοκήτη',n,0,0).
s(102066450,3,'υποτάξη Odontoceti',n,0,0).
s(102066707,1,'οδοντοκήτη',n,0,0).
s(102066707,2,'οδοντοφόρες φάλαινες',n,0,0).
s(102066950,1,'οικογένεια Physeteridae',n,0,0).
s(102067100,1,'γένος Physeter',n,0,0).
s(102067100,2,'φυσητήρας',n,0,0).
s(102067240,1,'φάλαινα φυσητήρας',n,0,0).
s(102067240,2,'φυσητήρας',n,0,0).
s(102067240,3,'φυσητήρας ο κατώδοντας',n,0,0).
s(202043190,1,'διανέμω',v,0,0).
s(202043190,2,'κατανέμω',v,0,0).
s(202043190,3,'μοιράζω',v,0,0).
s(202043501,1,'διανέμω',v,0,0).
s(202043851,1,'διαδίδω',v,0,0).
s(202043851,2,'κυκλοφορώ',v,0,0).
s(102068735,1,'οικογένεια Delphinidae',n,0,0).
s(102068974,1,'δελφίνι',n,0,0).
s(202045043,1,'γυρίζω',v,0,0).
s(202045043,2,'περιστρέφω',v,0,0).
s(202045043,3,'στριφογυρίζω',v,0,0).
s(302056265,1,'θρησκευτικός',a,0,0).
s(202045790,1,'κάνω περιστροφή',v,0,0).
s(202046075,1,'στρέφομαι',v,0,0).
s(202046755,1,'στριφογυρίζω',v,0,0).
s(202048891,1,'στροβιλίζω',v,0,0).
s(202049696,1,'προσπερνώ',v,0,0).
s(202049963,1,'προσπερνώ',v,0,0).
s(202050132,1,'περνώ',v,0,0).
s(102074915,1,'τάξη Carnivora',n,0,0).
s(102074915,2,'τάξη σαρκοφάγων',n,0,0).
s(102075296,1,'σαρκοβόρο',n,0,0).
s(102075296,2,'σαρκοφάγο',n,0,0).
s(102075612,1,'παμφάγο ζώο',n,0,0).
s(102075727,1,'υπο-τάξη Pinnipedia',n,0,0).
s(102075927,1,'θηλαστικά με πτερύγια',n,0,0).
s(202051694,1,'περνώ',v,0,0).
s(102076196,1,'φώκια',n,0,0).
s(302062670,1,'ίδιος',a,0,0).
s(302062670,2,'όμοιος',a,0,0).
s(202052476,1,'πασάρω',v,0,0).
s(202053941,1,'ζυγώνω',v,0,0).
s(202053941,2,'πλησιάζω',v,0,0).
s(202053941,3,'προσεγγίζω',v,0,0).
s(202053941,4,'σιμώνω',v,0,0).
s(302064745,1,'διαφορετικός',a,0,0).
s(202054382,1,'πλησιάζω',v,0,0).
s(202054382,2,'τραβώ',v,0,0).
s(202054703,1,'συγκλίνω',v,0,0).
s(202054703,2,'συναντώ',v,0,0).
s(202054989,1,'απλώνω',v,0,0).
s(202054989,2,'ξετυλίγω',v,0,0).
s(202055267,1,'αποσπώ',v,0,0).
s(202055267,2,'ορμώ',v,0,0).
s(202055649,1,'βιάζομαι',v,0,0).
s(202055649,2,'επισπεύδω',v,0,0).
s(202056466,1,'διώχνω',v,0,0).
s(202056466,2,'εκβάλλω',v,0,0).
s(202056466,3,'εκδιώκω',v,0,0).
s(102081282,1,'οικογένεια Odobenidaεe',n,0,0).
s(202056971,1,'πάω',v,0,0).
s(202056971,2,'πηγαίνω',v,0,0).
s(102081423,1,'γένος  Odobenus',n,0,0).
s(102081571,1,'θαλάσσιος ίππος',n,0,0).
s(102081571,2,'ιππόκαμπος',n,0,0).
s(202057337,1,'ρυμουλκώ',v,0,0).
s(202058448,1,'κινούμαι',v,0,0).
s(202058590,1,'βραδυπορώ',v,0,0).
s(202058590,2,'χασομερώ',v,0,0).
s(102083038,1,'οικογένεια Canidae',n,0,0).
s(102083346,1,'σαρκοφάγο',n,0,0).
s(202058994,1,'τρέχω',v,0,0).
s(302070030,1,'άλλος',a,0,0).
s(302070030,2,'έτερος',a,0,0).
s(302070030,3,'διαφορετικός',a,0,0).
s(302070188,1,'άλλος',a,0,0).
s(302070188,2,'διάφορος',a,0,0).
s(102083672,1,'σκύλα',n,0,0).
s(102083863,1,'γένος Canis',n,0,0).
s(102084071,1,'σκύλος γένους Canis familiaris',n,0,0).
s(202059770,1,'επέρχομαι',v,0,0).
s(202059770,2,'επιπίπτω',v,0,0).
s(202059770,3,'εφορμώ',v,0,0).
s(202059770,4,'κάνω γιουρούσι',v,0,0).
s(202059770,5,'ορμώ',v,0,0).
s(202059770,6,'ρίχνομαι',v,0,0).
s(202059770,7,'χυμώ',v,0,0).
s(302070711,1,'άλλος',a,0,0).
s(302070711,2,'αντίθετος',a,0,0).
s(202060141,1,'διαλύομαι',v,0,0).
s(202060141,2,'σκορπίζω',v,0,0).
s(102084732,1,'κουτάβι',n,0,0).
s(102084732,2,'σκυλάκι',n,0,0).
s(102084861,1,'κοπρίτης',n,0,0).
s(102084861,2,'κοπρόσκυλο',n,0,0).
s(202060437,1,'διεισδύω',v,0,0).
s(202060588,1,'αναρριχώμαι',v,0,0).
s(202060588,2,'σκαρφαλώνω',v,0,0).
s(202060792,1,'ρέω',v,0,0).
s(202060792,2,'τρέχω',v,0,0).
s(102085374,1,'μικρό σκυλάκι',n,0,0).
s(302071420,1,'παρόμοιος',a,0,0).
s(202061495,1,'σπεύδω',v,0,0).
s(102086079,1,'Πεκινουά',n,0,0).
s(302073113,1,'ανόμοιος',a,0,0).
s(202062632,1,'λυγίζω',v,0,0).
s(202062632,2,'σκύβω',v,0,0).
s(102087122,1,'κυνηγόσκυλο',n,0,0).
s(102087551,1,'κυνηγόσκυλο',n,0,0).
s(202063309,1,'διπλώνομαι',v,0,0).
s(202063771,1,'στέκομαι κλαρίνο',v,0,0).
s(202063771,2,'στέκομαι σούζα',v,0,0).
s(202063771,3,'φέρομαι δουλοπρεπώς',v,0,0).
s(102089232,1,'σκυλί hount',n,0,0).
s(102090827,1,'γκρέιχαουντ',n,0,0).
s(202066939,1,'ρέω',v,0,0).
s(102092468,1,'τεριέ',n,0,0).
s(202068413,1,'αναβλύζω',v,0,0).
s(202068413,2,'αναβρύζω',v,0,0).
s(202068413,3,'ξεχύνομαι',v,0,0).
s(103425956,1,'εγκαταστάσεις φυσικού αερίου',n,0,0).
s(103427296,1,'συρόμενη πόρτα',n,0,0).
s(103429288,1,'μετρητής',n,0,0).
s(103430959,1,'σύνεργα',n,0,0).
s(103431243,1,'σύστημα μετάδοσης',n,0,0).
s(103433247,1,'DNA τσιπ',n,0,0).
s(103433247,2,'Ντι-Εν-Έι τσιπ',n,0,0).
s(103433877,1,'ηλεκτρική γεννήτρια',n,0,0).
s(103434943,1,'κίνημα',n,0,0).
s(103438071,1,'ζωνάρι',n,0,0).
s(103438071,2,'ζώνη',n,0,0).
s(103438257,1,'ποτήρι',n,0,0).
s(103439064,1,'γυαλικά',n,0,0).
s(103439064,2,'υάλινο σκεύος',n,0,0).
s(103439064,3,'υαλούργημα',n,0,0).
s(103439814,1,'ανεμοπλάνο',n,0,0).
s(103439814,2,'ανεμόπτερο',n,0,0).
s(103440512,1,'υδρόγειος',n,0,0).
s(103440682,1,'κρουστό όργανο ορχήστρας',n,0,0).
s(103441112,1,'γάντι',n,0,0).
s(103442756,1,'εστία',n,0,0).
s(103442756,2,'τέρμα',n,0,0).
s(103443149,1,'γκολπόστ',n,0,0).
s(103444728,1,'έλασμα χρυσού',n,0,0).
s(103444838,1,'φύλλο χρυσού',n,0,0).
s(103445617,1,'τσάντα για γκολφ',n,0,0).
s(103446070,1,'μπαστούνι',n,0,0).
s(103446268,1,'κεφαλή μπαστουνιού γκόλφ',n,0,0).
s(103446528,1,'γήπεδο γκολφ',n,0,0).
s(103446832,1,'εξοπλισμός γκολφ',n,0,0).
s(103447447,1,'γόνδολα',n,0,0).
s(103447721,1,'γκονγκ',n,0,0).
s(103449564,1,'κυβερνητικό κτήριο',n,0,0).
s(103450230,1,'τουαλέτα',n,0,0).
s(103450516,1,'επίσημο ένδυμα',n,0,0).
s(103450516,2,'τήβεννος',n,0,0).
s(103452594,1,'ρολόι με μεγάλο επιδαπέδιο',n,0,0).
s(103452741,1,'γκραντ πιάνο',n,0,0).
s(103453162,1,'αγρόκτημα',n,0,0).
s(103453443,1,'κληματαριά',n,0,0).
s(103453547,1,'σκάγι',n,0,0).
s(103453809,1,'γραφική τέχνη',n,0,0).
s(103454211,1,'κερκέτης',n,0,0).
s(103454536,1,'σχάρα',n,0,0).
s(103454707,1,'σχάρα',n,0,0).
s(103454885,1,'τρίφτης',n,0,0).
s(103455033,1,'τάφος',n,0,0).
s(103455488,1,'ταφόπετρα',n,0,0).
s(103455488,2,'ταφόπλακα',n,0,0).
s(103455642,1,'βαρυτόμετρο',n,0,0).
s(103455642,2,'βαρύμετρο',n,0,0).
s(103456447,1,'κρέμα μακιγιαρίσματος',n,0,0).
s(103456665,1,'πανωφόρι',n,0,0).
s(103457902,1,'θερμοκήπιο',n,0,0).
s(103457902,2,'σέρα',n,0,0).
s(103460297,1,'μύλη',n,0,0).
s(103461385,1,'μπακάλικο',n,0,0).
s(103461385,2,'παντοπωλείο',n,0,0).
s(103462594,1,'επιφάνεια ζωγραφικής',n,0,0).
s(103463381,1,'ισόγειο',n,0,0).
s(103463381,2,'ισόγειος όροφος',n,0,0).
s(103464467,1,'προστατευτική συσκευή',n,0,0).
s(103464757,1,'πειθαρχείο',n,0,0).
s(103467517,1,'κιθάρα',n,0,0).
s(103467984,1,'πυροβόλο όπλο',n,0,0).
s(103469175,1,'κιλλίβαντας',n,0,0).
s(103472112,1,'γυμναστήριο',n,0,0).
s(103472232,1,'όργανο',n,0,0).
s(103475581,1,'βούρτσα μαλλιών',n,0,0).
s(103476991,1,'λακ',n,0,0).
s(103477143,1,'λεπτό ελατήριο ρολογιού',n,0,0).
s(103477143,2,'λεπτό ελατηρίου ρολογιού',n,0,0).
s(103478756,1,'αίθουσα',n,0,0).
s(103478907,1,'αίθουσα',n,0,0).
s(103479952,1,'χολ',n,0,0).
s(103480973,1,'περιλαίμιο ίππου',n,0,0).
s(103481172,1,'σφυρί',n,0,0).
s(103481521,1,'σφυρί ισχύος',n,0,0).
s(103481521,2,'σφύρα',n,0,0).
s(103482523,1,'δείκτης',n,0,0).
s(103482523,2,'δείκτης ρολογιού',n,0,0).
s(103483230,1,'καμπανάκι',n,0,0).
s(103483316,1,'πιστολάκι',n,0,0).
s(103483316,2,'σεσουάρ',n,0,0).
s(103483823,1,'υπολογιστής τσέπης',n,0,0).
s(103484083,1,'καρότσι',n,0,0).
s(103484576,1,'χειροπέδη',n,0,0).
s(103484931,1,'μεγεθυντικός φακός',n,0,0).
s(103485655,1,'εργόχειρο',n,0,0).
s(103485655,2,'χειροτέχνημα',n,0,0).
s(103485794,1,'μάκτρο',n,0,0).
s(103485794,2,'μαντήλι',n,0,0).
s(103485997,1,'λαβή',n,0,0).
s(103487090,1,'τιμόνι ποδηλάτου',n,0,0).
s(103487444,1,'κρέμα χεριών',n,0,0).
s(103488438,1,'τηλεφωνική συσκευή',n,0,0).
s(103489162,1,'εργαλείο χειρός',n,0,0).
s(103489162,2,'χειρονακτικά εργαλεία',n,0,0).
s(103490324,1,'κάλυμμα χεριού',n,0,0).
s(103490449,1,'χειρολαβή',n,0,0).
s(103490449,2,'χειροτροχός',n,0,0).
s(103490649,1,'χειρολαβή',n,0,0).
s(103490649,2,'χειροτροχός',n,0,0).
s(103490884,1,'κρεμάστρα',n,0,0).
s(103491724,1,'αγχόνη',n,0,0).
s(103492717,1,'σκληρό ναρκωτικό',n,0,0).
s(103492922,1,'κάσκα',n,0,0).
s(103492922,2,'κράνος',n,0,0).
s(103493079,1,'λουρίδα γης',n,0,0).
s(103493333,1,'εξαρτήματα υπολογιστή',n,0,0).
s(103494278,1,'φυσαρμόνικα',n,0,0).
s(103494537,1,'αρμόνιο',n,0,0).
s(103494706,1,'χάμουρα',n,0,0).
s(103495258,1,'άρπα',n,0,0).
s(103496296,1,'κλαβεσίνο',n,0,0).
s(103496892,1,'θεριστική μηχανή',n,0,0).
s(103497182,1,'χασίς',n,0,0).
s(103497657,1,'καπέλο',n,0,0).
s(103499907,1,'κιθάρα χαβανέζικης προέλευσης',n,0,0).
s(103499907,2,'χαβάγια',n,0,0).
s(103500699,1,'χορτοξηραντής',n,0,0).
s(103501152,1,'εμπόδιο στο γκολφ',n,0,0).
s(103501614,1,'κεφαλή εργαλείου',n,0,0).
s(103502042,1,'κεφαλόδεσμος',n,0,0).
s(103502509,1,'κάλυμμα κεφαλής',n,0,0).
s(103503718,1,'χάμουρα κεφαλιού αλόγου',n,0,0).
s(103503997,1,'προβολέας',n,0,0).
s(103504420,1,'αρχηγείο',n,0,0).
s(103504420,2,'διοικητικό κέντρο επιχείρησης',n,0,0).
s(103504723,1,'κεντρικά γραφεία',n,0,0).
s(103506028,1,'καπίστρι',n,0,0).
s(103507963,1,'θερμική μηχανή',n,0,0).
s(103508101,1,'θερμαντήρας',n,0,0).
s(103509025,1,'σύστημα θέρμανσης',n,0,0).
s(103510583,1,'αερόδυνη ιπτάμενη μηχανή',n,0,0).
s(103511426,1,'τακούνι',n,0,0).
s(103512030,1,'τούμπα μεγάλη',n,0,0).
s(103512030,2,'τούμπα μπάσα',n,0,0).
s(103512147,1,'ελικόπτερο',n,0,0).
s(103512830,1,'ελικοδρόμιο',n,0,0).
s(103513137,1,'κάσκα',n,0,0).
s(103513137,2,'κράνος',n,0,0).
s(103515338,1,'διακριτικό σήμα',n,0,0).
s(103516011,1,'ηρωίνη',n,0,0).
s(103518305,1,'συρταροθήκη',n,0,0).
s(103518829,1,'κύμβαλο',n,0,0).
s(103519981,1,'δημόσιος δρόμος',n,0,0).
s(103519981,2,'εθνική οδός',n,0,0).
s(103520275,1,'οδικό σύστημα',n,0,0).
s(103520811,1,'εμπόδιο',n,0,0).
s(103520811,2,'επιβάρυνση',n,0,0).
s(103520811,3,'κωλισιεργία',n,0,0).
s(103520811,4,'κώλυμα',n,0,0).
s(103521076,1,'μεντεσές',n,0,0).
s(103522003,1,'ιπποδρόμιο',n,0,0).
s(103522003,2,'ιππόδρομος',n,0,0).
s(103524976,1,'μεγάλο βαρέλι',n,0,0).
s(103525074,1,'ανυψωτήρας',n,0,0).
s(103525454,1,'συσκευή συγκράτησης',n,0,0).
s(103525693,1,'κελί',n,0,0).
s(103525827,1,'μηχανή συγκράτησης',n,0,0).
s(103526198,1,'οπή',n,0,0).
s(103526198,2,'τρύπα',n,0,0).
s(103526805,1,'τρύπα του γκολφ',n,0,0).
s(103528100,1,'άσυλο',n,0,0).
s(103528100,2,'οικοτροφείο',n,0,0).
s(103528263,1,'οικιακή συσκευή',n,0,0).
s(103532342,1,'άγκιστρο',n,0,0).
s(103532342,2,'γάντζος',n,0,0).
s(103532672,1,'γάντζος',n,0,0).
s(103533972,1,'στεφάνι',n,0,0).
s(103533972,2,'τσέρκι',n,0,0).
s(103536348,1,'επίπεδο',n,0,0).
s(103536348,2,'ισόπεδη επιφάνεια',n,0,0).
s(103536348,3,'οριζόντια επιφάνεια',n,0,0).
s(103538037,1,'ίππος',n,0,0).
s(103538634,1,'κάρο',n,0,0).
s(103540267,1,'κάλυμμα ποδιού',n,0,0).
s(103540595,1,'νοσοκομείο',n,0,0).
s(103541091,1,'δωμάτιο νοσοκομείου',n,0,0).
s(103541537,1,'ξενώνας',n,0,0).
s(103541537,2,'ξενώνας νεότητας',n,0,0).
s(103541696,1,'ξενώνας',n,0,0).
s(103541923,1,'αερόστατο',n,0,0).
s(103542333,1,'ξενοδοχείο',n,0,0).
s(103542860,1,'δωμάτιο ξενοδοχείου',n,0,0).
s(103544238,1,'δείκτης ώρας',n,0,0).
s(103544238,2,'ωροδείκτης',n,0,0).
s(103544360,1,'κατοικία',n,0,0).
s(103545470,1,'πλοίο',n,0,0).
s(103546340,1,'στέγη',n,0,0).
s(103546766,1,'προστατευικό κάλυμμα',n,0,0).
s(103547054,1,'καλύβα',n,0,0).
s(103547229,1,'αερόστρωμνο όχημα',n,0,0).
s(103547229,2,'χόβερκραφτ',n,0,0).
s(103547658,1,'κέντρο τροχού',n,0,0).
s(103547658,2,'κεντρικό τμήμα τροχού',n,0,0).
s(103548086,1,'τάσι',n,0,0).
s(103548626,1,'σκαρί',n,0,0).
s(103553486,1,'βαρύμετρο',n,0,0).
s(103554460,1,'υγρογράφος',n,0,0).
s(103554460,2,'υγρόμετρο',n,0,0).
s(103554645,1,'υγροσκόπιο',n,0,0).
s(103555662,1,'υποδερμική ένεση',n,0,0).
s(103555662,2,'υποδόρια ένεση',n,0,0).
s(103556811,1,'παγοθραυστικό',n,0,0).
s(103556992,1,'παγοθραύστης',n,0,0).
s(103557141,1,'παγάκι',n,0,0).
s(103557692,1,'μηχανή πάγου',n,0,0).
s(103558007,1,'παγοκόφτης',n,0,0).
s(103558176,1,'παγοδρόμιο',n,0,0).
s(103560567,1,'ανάφλεξη',n,0,0).
s(103562126,1,'απομίμηση',n,0,0).
s(103563710,1,'μόσχευμα',n,0,0).
s(103563967,1,'όργανο',n,0,0).
s(103564667,1,'εισαγωγή προιόντων',n,0,0).
s(103565051,1,'ιμπρεσσιονισμός',n,0,0).
s(103566193,1,'αποτεφρωτήρας',n,0,0).
s(103566193,2,'κλίβανος αποτέφρωσης',n,0,0).
s(103568117,1,'δείκτης',n,0,0).
s(103568818,1,'επαγωγικό πηνίο',n,0,0).
s(103569964,1,'υποδομή',n,0,0).
s(103571942,1,'εκτυπωτής ψεκασμού μελάνης',n,0,0).
s(103572107,1,'δαντέλα',n,0,0).
s(103572107,2,'δαντελωτό κέντημα',n,0,0).
s(103573005,1,'σαμπρέλα',n,0,0).
s(103573848,1,'μετζεσόλα',n,0,0).
s(103574555,1,'ίδρυμα',n,0,0).
s(103574816,1,'όργανο',n,0,0).
s(103575240,1,'μέσο',n,0,0).
s(103575691,1,'όργανο εκτέλεσης',n,0,0).
s(103577090,1,'ολοκληρωμένο κύκλωμα',n,0,0).
s(103577312,1,'εμβαδόμετρο',n,0,0).
s(103577818,1,'σταυροδρόμι κεντρικών δρόμων',n,0,0).
s(103578981,1,'συμβολόμετρο',n,0,0).
s(103579355,1,'διακόσμηση',n,0,0).
s(103579982,1,'μηχανή εσωτερικής καύσης',n,0,0).
s(103581125,1,'διασταύρωση',n,0,0).
s(103581634,1,'τοξική ουσία',n,0,0).
s(103584829,1,'σίδερο',n,0,0).
s(103585337,1,'πυροσφραγίδα',n,0,0).
s(103586090,1,'σιδερώστρα',n,0,0).
s(103586760,1,'σιδηροτεχνία',n,0,0).
s(103586760,2,'σιδηρουργία',n,0,0).
s(103586760,3,'σιδηρουργική',n,0,0).
s(103587318,1,'νησίδα',n,0,0).
s(103589093,1,'βαλές',n,0,0).
s(103589093,2,'φάντης',n,0,0).
s(103589791,1,'σακάκι',n,0,0).
s(103589791,2,'τζάκετ',n,0,0).
s(103590306,1,'περίβλημα',n,0,0).
s(103139089,5,'κορόνα',n,0,0).
s(103592245,1,'«μπουζού»',n,0,0).
s(103592245,2,'«φρέσκο»',n,0,0).
s(103593526,1,'βάζο',n,0,0).
s(103594148,1,'ακόντιο',n,0,0).
s(103594277,1,'σιαγόνες εργαλείου',n,0,0).
s(103594277,2,'συνδετήρας',n,0,0).
s(103594945,1,'τζιπ',n,0,0).
s(103595614,1,'κοντομάνικη μπλούζα',n,0,0).
s(103595614,2,'κοντομάνικη φανέλα',n,0,0).
s(103596099,1,'φυσούνα',n,0,0).
s(103596787,1,'πολύτιμος λίθος',n,0,0).
s(103597317,1,'κόσμημα κεφαλής',n,0,0).
s(103597469,1,'κόσμημα',n,0,0).
s(103597469,2,'στολίδι',n,0,0).
s(103597916,1,'μικρή λύρα',n,0,0).
s(103598783,1,'σέγα',n,0,0).
s(103600806,1,'τσιγαριλίκι',n,0,0).
s(103600977,1,'αρμός',n,0,0).
s(103602562,1,'αρχείο',n,0,0).
s(103602562,2,'ημερολόγιο',n,0,0).
s(103604400,1,'ποδιά',n,0,0).
s(103605722,1,'σταυροδρόμι',n,0,0).
s(103605915,1,'συνένωση',n,0,0).
s(103605915,2,'σύνδεση',n,0,0).
s(103609542,1,'καρίνα',n,0,0).
s(103610418,1,'βαρελάκι',n,0,0).
s(103610524,1,'σπιτάκι σκύλου',n,0,0).
s(103610682,1,'πηλήκιο',n,0,0).
s(103612814,1,'βραστήρας',n,0,0).
s(103612965,1,'κρουστά τύμπανα ορχήστρας',n,0,0).
s(103612965,2,'τύμπανα',n,0,0).
s(103613294,1,'κλειδί',n,0,0).
s(103613592,1,'κλειδί',n,0,0).
s(103613592,2,'μοχλός',n,0,0).
s(103614007,1,'κλαβιέ',n,0,0).
s(103614007,2,'πληκτρολόγιο',n,0,0).
s(103614782,1,'κλειδαρότρυπα',n,0,0).
s(103615037,1,'δακτύλιος κλειδιών',n,0,0).
s(103615037,2,'κρίκος',n,0,0).
s(103615133,1,'κεντρική πέτρα καμάρας',n,0,0).
s(103617480,1,'κιμονό',n,0,0).
s(103619396,1,'κιβώτιο',n,0,0).
s(103619890,1,'κουζίνα',n,0,0).
s(103620052,1,'οικιακή συσκευή',n,0,0).
s(103621049,1,'κουζινικό σκεύος',n,0,0).
s(103620353,1,'κουζινίτσα',n,0,0).
s(103623556,1,'μαχαίρι',n,0,0).
s(103624134,1,'μαχαίρι',n,0,0).
s(103624497,1,'κόψη',n,0,0).
s(103624497,2,'κόψη μαχαιριού',n,0,0).
s(103624767,1,'άλογο',n,0,0).
s(103624767,2,'ίππος',n,0,0).
s(103627232,1,'κόμπος',n,0,0).
s(103628071,1,'κολ',n,0,0).
s(103628071,2,'ρίμελ',n,0,0).
s(103628215,1,'κότο',n,0,0).
s(103629643,1,'κυματογράφος',n,0,0).
s(103629643,2,'κυμογράφος',n,0,0).
s(103629986,1,'εργαστήριο',n,0,0).
s(103629986,2,'στούντιο',n,0,0).
s(103631445,1,'κορδόνι',n,0,0).
s(103632277,1,'ανεμόσκαλα',n,0,0).
s(103633091,1,'κουτάλα',n,0,0).
s(103635668,1,'λαμινέιτ',n,0,0).
s(103635932,1,'ελασματοποίηση',n,0,0).
s(103636248,1,'λάμπα',n,0,0).
s(103636248,2,'λαμπτήρας',n,0,0).
s(103636248,3,'λυχνία',n,0,0).
s(103636649,1,'λάμπα',n,0,0).
s(103638321,1,'αποβάθρα',n,0,0).
s(103638511,1,'κεφαλόσκαλο',n,0,0).
s(103640589,1,'λωρίδα κυκλοφορίας',n,0,0).
s(103640589,2,'σοκάκι',n,0,0).
s(103640660,1,'καθορισμένη διαδρομή',n,0,0).
s(103641706,1,'επικάλυμμα',n,0,0).
s(103642928,1,'αριστερή πλευρά',n,0,0).
s(103643149,1,'λαρυγγοσκόπιο',n,0,0).
s(103643253,1,'λέιζερ',n,0,0).
s(103643737,1,'εκτυπωτής λέιζερ',n,0,0).
s(202069248,1,'εκχέω',v,0,0).
s(202069248,2,'χύνω',v,0,0).
s(202069396,1,'αναστρέφω',v,0,0).
s(202069551,1,'ξεχύνομαι',v,0,0).
s(202069551,2,'ρέω',v,0,0).
s(302081114,1,'εντάξει',a,0,0).
s(202069888,1,'χύνομαι',v,0,0).
s(202070150,1,'ξεχειλίζω',v,0,0).
s(202070296,1,'μεταγγίζω κρασί',v,0,0).
s(102095050,1,'φοξ-τεριέ',n,0,0).
s(202070874,1,'στάζω',v,0,0).
s(202070874,2,'σταλάζω',v,0,0).
s(202071142,1,'στάζω',v,0,0).
s(202071627,1,'διηθούμαι',v,0,0).
s(202071627,2,'φιλτράρομαι',v,0,0).
s(202072501,1,'κινούμαι σιγά',v,0,0).
s(202072849,1,'παρέρχομαι',v,0,0).
s(202072849,2,'περνώ',v,0,0).
s(202072849,3,'προχωρώ',v,0,0).
s(202073065,1,'περνάω γρήγορα',v,0,0).
s(202073233,1,'το σκάω',v,0,0).
s(302084804,1,'επιστημονικός',a,0,0).
s(302085132,1,'αντιεπιστημονικός',a,0,0).
s(102098550,1,'ρητρήβερ',n,0,0).
s(202074677,1,'διαφεύγω',v,0,0).
s(202074677,2,'δραπετεύω',v,0,0).
s(202074677,3,'το σκάω',v,0,0).
s(202075049,1,'τρέχω',v,0,0).
s(202075462,1,'πετώ',v,0,0).
s(202075764,1,'λακίζω',v,0,0).
s(202075764,2,'παίρνω δρόμο',v,0,0).
s(202076027,1,'ξεγλιστρώ',v,0,0).
s(102100399,1,'σέτερ',n,0,0).
s(202076999,1,'εκτινάσσομαι',v,0,0).
s(102101108,1,'σπάνιελ',n,0,0).
s(202077656,1,'άγω',v,0,0).
s(202078294,1,'επανέρχομαι',v,0,0).
s(202078294,2,'επιστρέφω',v,0,0).
s(202078294,3,'ξαναγυρίζω',v,0,0).
s(202078453,1,'μεταφέρω',v,0,0).
s(202078591,1,'παρουσιάζω',v,0,0).
s(102103406,1,'σκύλος',n,0,0).
s(102103841,1,'σκύλος φύλακας',n,0,0).
s(202079933,1,'εκπέμπω',v,0,0).
s(102104523,1,'τσοπανόσκυλο',n,0,0).
s(202080783,1,'αποφέρω',v,0,0).
s(202080783,2,'φέρνω',v,0,0).
s(202080783,3,'φέρω',v,0,0).
s(202081578,1,'αφήνω',v,0,0).
s(102106030,1,'κόλεϊ',n,0,0).
s(102106030,2,'λάση',n,0,0).
s(202082690,1,'διασπείρω',v,0,0).
s(202082690,2,'σκορπίζω',v,0,0).
s(202083087,1,'κοπρίζω',v,0,0).
s(202083087,2,'λιπαίνω',v,0,0).
s(202083237,1,'παγιδεύω με κόλλα ιξού',v,0,0).
s(202083396,1,'περικυκλώνω',v,0,0).
s(102108089,1,'μπόξερ',n,0,0).
s(202083806,1,'κινούμαι',v,0,0).
s(202083923,1,'εξορμώ',v,0,0).
s(202083923,2,'ξεχύνομαι',v,0,0).
s(102108254,1,'μολοσσός',n,0,0).
s(102108672,1,'αγγλικό μπουλντόγκ',n,0,0).
s(102108672,2,'μπουλντόγκ',n,0,0).
s(302093493,1,'ανασφαλής',a,0,0).
s(202085320,1,'σκεπάζω',v,0,0).
s(202085742,1,'ελλιμενίζομαι',v,0,0).
s(102110341,1,'δαλματικός σκύλος',n,0,0).
s(102110341,2,'σκυλί Δαλματίας',n,0,0).
s(202085971,1,'αποδεξαμενίζομαι',v,0,0).
s(202086458,1,'μεταθέτω',v,0,0).
s(102110958,1,'μπουλντόγκ',n,0,0).
s(102111626,1,'σπιτζ',n,0,0).
s(102112137,1,'τσάου',n,0,0).
s(202087745,1,'λικνίζω',v,0,0).
s(202087745,2,'ταλαντεύω',v,0,0).
s(300337404,3,'αβέβαιος',a,0,0).
s(202087979,1,'δίνω πάσα',v,0,0).
s(202088107,1,'πλησιάζω',v,0,0).
s(202088107,2,'προσεγγίζω',v,0,0).
s(102113335,1,'κανίς',n,0,0).
s(202089174,1,'παρουσιάζομαι',v,0,0).
s(202089420,1,'γυρίζω',v,0,0).
s(102114100,1,'λύκος',n,0,0).
s(202089984,1,'γυρίζω',v,0,0).
s(202089984,2,'περιστρέφω',v,0,0).
s(102114548,1,'λευκός λύκος',n,0,0).
s(102114855,1,'λύκος canis latrans',n,0,0).
s(202090435,1,'γυρίζω',v,0,0).
s(102115096,1,'τσακάλι',n,0,0).
s(202090990,1,'γλιστρώ',v,0,0).
s(202091165,1,'βηματίζω',v,0,0).
s(202091410,1,'πατώ',v,0,0).
s(202092039,1,'βηματίζω',v,0,0).
s(202092039,2,'πατάω',v,0,0).
s(202092309,1,'τρέχω',v,0,0).
s(102116959,1,'οικογένεια  Hyaenidae',n,0,0).
s(102117135,1,'ύαινα',n,0,0).
s(202093390,1,'φτερουγίζω',v,0,0).
s(202093610,1,'φτεροκοπώ',v,0,0).
s(202093920,1,'κοπανίζω',v,0,0).
s(102118333,1,'αλεπού',n,0,0).
s(102119022,1,'κόκκινη αλεπού',n,0,0).
s(102120079,1,'αρκτική αλεπού',n,0,0).
s(102120079,2,'λευκή αλεπού',n,0,0).
s(102120278,1,'μπλε αλεπού',n,0,0).
s(202096167,1,'γυρίζω',v,0,0).
s(102120692,1,'οικογένεια αιλουροειδών',n,0,0).
s(102120997,1,'αιλουροειδή',n,0,0).
s(102121234,1,'γένος αιλουροειδών',n,0,0).
s(102121620,1,'γάτα',n,0,0).
s(102121620,2,'γατί',n,0,0).
s(102121808,1,'γάτα Felis catus',n,0,0).
s(202097800,1,'τραβώ',v,0,0).
s(102122725,1,'γάτος',n,0,0).
s(202098458,1,'παίρνω ελικοειδή μορφή',v,0,0).
s(102124623,1,'αγριόγατος',n,0,0).
s(102125081,1,'Felis silvestris',n,0,0).
s(102125081,2,'αγριόγατα',n,0,0).
s(102125311,1,'πούμα',n,0,0).
s(202101046,1,'φυσάω',v,0,0).
s(202102398,1,'καβαλικευω',v,0,0).
s(202102398,2,'καβαλώ',v,0,0).
s(102126951,1,'γένος  Lynx',n,0,0).
s(102127052,1,'λύγκας',n,0,0).
s(202102840,1,'πλανώμαι',v,0,0).
s(202103162,1,'έλκω',v,0,0).
s(202103162,2,'τραβώ',v,0,0).
s(102127808,1,'αιλουροειδές',n,0,0).
s(102128120,1,'γένος Panthera',n,0,0).
s(102128385,1,'λεοπάρδαλη',n,0,0).
s(102128598,1,'θηλυκή λεοπάρδαλη',n,0,0).
s(102128669,1,'πάνθηρας',n,0,0).
s(302109678,1,'ξεχωριστός',a,0,0).
s(302109678,2,'χωριστός',a,0,0).
s(102128925,1,'τζάγκουαρ felis onca',n,0,0).
s(102129165,1,'λέων',n,0,0).
s(102129165,2,'λεοντάρι',n,0,0).
s(102129165,3,'λιοντάρι',n,0,0).
s(202106006,1,'αισθάνομαι',v,0,0).
s(102129463,1,'λέαινα',n,0,0).
s(102129463,2,'λιονταρίνα',n,0,0).
s(102129530,1,'λιονταράκι',n,0,0).
s(102129604,1,'τίγρη',n,0,0).
s(102129604,2,'τίγρης',n,0,0).
s(202106506,1,'νιώθω',v,0,0).
s(202106506,2,'νοιώθω',v,0,0).
s(102129837,1,'τίγρης της Βεγγάλης',n,0,0).
s(102129923,1,'θηλυκιά τίγρης',n,0,0).
s(102130086,1,'υβρίδιο αρσενικού τίγρη με λέαινα',n,0,0).
s(102130190,1,'γένος Acinonyx',n,0,0).
s(102130308,1,'τσίτα acinonyx jubatus',n,0,0).
s(302111684,1,'συνδεδεμένος',a,0,0).
s(202108377,1,'αισθάνομαι',v,0,0).
s(202108377,2,'νιώθω',v,0,0).
s(202108377,3,'νοιώθω',v,0,0).
s(302112108,1,'κοινός',a,0,0).
s(102131418,1,'Urisadae',n,0,0).
s(102131418,2,'οικογένεια Ursidae',n,0,0).
s(102131653,1,'αρκούδα',n,0,0).
s(202108654,1,'δέχομαι',v,0,0).
s(202108791,1,'μου έρχεται',v,0,0).
s(102131942,1,'Ursus',n,0,0).
s(102131942,2,'γένος Ursus',n,0,0).
s(102132136,1,'καφέ αρκούδα',n,0,0).
s(202109190,1,'υποφέρω',v,0,0).
s(202109190,2,'υφίσταμαι',v,0,0).
s(102132320,1,'αρκούδα',n,0,0).
s(102132466,1,'Συριακή αρκούδα',n,0,0).
s(102132580,1,'αρκούδα ursus horribilis',n,0,0).
s(102132580,2,'γκρίζλι',n,0,0).
s(102132580,3,'γκριζωπή αρκούδα',n,0,0).
s(202109645,1,'πιάνω',v,0,0).
s(202109645,2,'συλλαμβάνω',v,0,0).
s(102132788,1,'καφέ αρκούδα Αλάσκας',n,0,0).
s(202109818,1,'πεθαίνω',v,0,0).
s(102133161,1,'Αμερικάνικη μαύρη αρκούδα',n,0,0).
s(102133161,2,'μαύρη αρκούδα',n,0,0).
s(202110220,1,'βιώνω',v,0,0).
s(202110220,2,'υπόκειμαι',v,0,0).
s(102133400,1,'κανελλί αρκούδα',n,0,0).
s(202110552,1,'αισθάνομαι',v,0,0).
s(102133704,1,'Ασιατική μαύρη αρκούδα',n,0,0).
s(102133704,2,'μαύρη αρκούδα',n,0,0).
s(202110793,1,'απολαύω',v,0,0).
s(102134084,1,'πολική αρκούδα',n,0,0).
s(102134418,1,'βραδυκίνητη αρκούδα',n,0,0).
s(102134971,1,'σαρκοφάγο γένους viverrine',n,0,0).
s(102135220,1,'μοσχογαλή η κιβέττη',n,0,0).
s(102135610,1,'μεγαλόσωμη μοσχογαλή η κιβέττη',n,0,0).
s(102135844,1,'μικρόσωμη μοσχογαλή η κιβέττη',n,0,0).
s(102136103,1,'μοσχογαλή η κιβέττη',n,0,0).
s(102136103,2,'σαρκοφάγο γένους arctictis bintourong',n,0,0).
s(102137015,1,'μοσχογαλή η γενέττη',n,0,0).
s(102137549,1,'ερπηστής',n,0,0).
s(102137549,2,'μαγκούστα',n,0,0).
s(102137722,1,'Ινδικός ερπηστής',n,0,0).
s(102137888,1,'ερπηστής ιχνεύμων',n,0,0).
s(102137888,2,'ιχνεύμων',n,0,0).
s(202114924,1,'αναισθητοποιώ',v,0,0).
s(102138169,1,'δενδρόβια μοσχογαλή η κιβέττη',n,0,0).
s(102138441,1,'ερπηστής',n,0,0).
s(102138647,1,'ερπηστής suricata suricatta',n,0,0).
s(102138647,2,'ερπηστής με λεπτή ουρά',n,0,0).
s(102138777,1,'ερπηστής (suricata) τετραδάκτυλος',n,0,0).
s(202115778,1,'ευαισθητοποιώ',v,0,0).
s(102138921,1,'τάξη Chiroptera',n,0,0).
s(202116118,1,'διεγείρω',v,0,0).
s(102139199,1,'νυχτερίδα',n,0,0).
s(202116980,1,'οδηγώ',v,0,0).
s(202117955,1,'αντιλαμβάνομαι',v,0,0).
s(202117955,2,'καταλαβαίνω',v,0,0).
s(202117955,3,'παίρνω είδηση',v,0,0).
s(202118242,1,'ονειρεύομαι',v,0,0).
s(202119241,1,'αγνοώ',v,0,0).
s(202119353,1,'παραμελώ',v,0,0).
s(202119353,2,'περνώ δίπλα',v,0,0).
s(202119874,1,'ξύνω',v,0,0).
s(202121511,1,'πάσχω',v,0,0).
s(202121511,2,'πονάω',v,0,0).
s(202121511,3,'πονώ',v,0,0).
s(202121511,4,'υποφέρω',v,0,0).
s(202121845,1,'σουβλίζω',v,0,0).
s(202122164,1,'πονώ',v,0,0).
s(202123298,1,'προκαλώ τσίμπημα',v,0,0).
s(202123298,2,'τσιμπώ',v,0,0).
s(202123424,1,'αγκυλώνω',v,0,0).
s(202123424,2,'κεντώ',v,0,0).
s(202123424,3,'τρυπώ',v,0,0).
s(202123424,4,'τσιμπώ',v,0,0).
s(202123672,1,'μυρίζω',v,0,0).
s(202123903,1,'προκαλώ να γίνει αντιληπτό',v,0,0).
s(202124106,1,'βρομάω',v,0,0).
s(202124106,2,'βρομοκοπάω',v,0,0).
s(202124106,3,'βρομοκοπώ',v,0,0).
s(202124106,4,'βρομώ',v,0,0).
s(202124106,5,'ζέχνω',v,0,0).
s(202124106,6,'μυρίζω',v,0,0).
s(202124106,7,'όζω',v,0,0).
s(202124332,1,'βρομάω',v,0,0).
s(202124332,2,'βρομώ',v,0,0).
s(202124501,1,'γίνομαι αντιληπτός',v,0,0).
s(202124748,1,'μυρίζω',v,0,0).
s(202124748,2,'οσμίζομαι',v,0,0).
s(202124748,3,'οσφραίνομαι',v,0,0).
s(202125032,1,'εισπνέω',v,0,0).
s(202125032,2,'ρουφώ',v,0,0).
s(202125223,1,'οσμίζομαι',v,0,0).
s(202125460,1,'ανακαλύπτω',v,0,0).
s(202125460,2,'κάτι μου μυρίζει (φρ)',v,0,0).
s(202125460,3,'ξετρυπώνω',v,0,0).
s(202125641,1,'μυρίζω',v,0,0).
s(202125641,2,'προκαλώ δυσοσμία',v,0,0).
s(302129718,1,'καθορισμένος',a,0,0).
s(202126022,1,'βρομοκοπώ',v,0,0).
s(202126152,1,'ρουθουνίζω',v,0,0).
s(202126269,1,'παίρνω αναπνοή',v,0,0).
s(202127358,1,'αγγίζω',v,0,0).
s(202127358,2,'ακουμπώ',v,0,0).
s(202127613,1,'ψηλαφίζω',v,0,0).
s(202128873,1,'βλέπω',v,0,0).
s(102151625,1,'πτέρυγα',n,0,0).
s(102151625,2,'πτέρυξ',n,0,0).
s(102151625,3,'φτερούγα',n,0,0).
s(102151625,4,'φτερό',n,0,0).
s(202129289,1,'βλέπω',v,0,0).
s(102152064,1,'πρόσθιο φτερό',n,0,0).
s(102152212,1,'ζεύγος κεραιών',n,0,0).
s(202129709,1,'βλέπω',v,0,0).
s(102152559,1,'έλυτρο',n,0,0).
s(102152740,1,'αρπακτικό ζώο',n,0,0).
s(102152881,1,'θήραμα',n,0,0).
s(102152881,2,'λεία',n,0,0).
s(102152991,1,'θήραμα',n,0,0).
s(102152991,2,'κυνήγι',n,0,0).
s(202130524,1,'κοιτάζω',v,0,0).
s(102153109,1,'άγρα',n,0,0).
s(102153109,2,'κυνήγι',n,0,0).
s(102153203,1,'θήραμα',n,0,0).
s(102153203,2,'κυνήγι',n,0,0).
s(102153445,1,'πόδι',n,0,0).
s(102153445,2,'πόδι ζώου',n,0,0).
s(202131279,1,'εξετάζω',v,0,0).
s(102153959,1,'νύχι',n,0,0).
s(102153959,2,'οπλή',n,0,0).
s(302135389,1,'σεξουαλικός',a,0,0).
s(302135913,1,'αγάμητος',a,0,0).
s(202132263,1,'αποφεύγω',v,0,0).
s(202132745,1,'προσηλώνω',v,0,0).
s(202132989,1,'κοιτάζω επίμονα',v,0,0).
s(102155872,1,'δόντι',n,0,0).
s(202133297,1,'ατενίζω',v,0,0).
s(202133435,1,'παρουσιάζομαι',v,0,0).
s(102156140,1,'νύχι',n,0,0).
s(102156532,1,'δαγκάνα (κάβουρα ή αστακού)',n,0,0).
s(102156732,1,'τετράποδο',n,0,0).
s(102156871,1,'τετράποδο',n,0,0).
s(102157557,1,'ουρά',n,0,0).
s(202135048,1,'ακούω',v,0,0).
s(202135048,2,'ηχώ',v,0,0).
s(202135048,3,'χτυπάω',v,0,0).
s(202135607,1,'μιλάω',v,0,0).
s(202135607,2,'μιλώ',v,0,0).
s(202135607,3,'ομιλώ',v,0,0).
s(202135727,1,'παίζω',v,0,0).
s(202135727,2,'φυσάω',v,0,0).
s(202135877,1,'φυσάω',v,0,0).
s(202135877,2,'φυσώ',v,0,0).
s(102158846,1,'θύσανος ουράς',n,0,0).
s(102158972,1,'ουρά',n,0,0).
s(102159117,1,'οπλή αλόγου',n,0,0).
s(102159271,1,'τάξη Hexapoda',n,0,0).
s(202136892,1,'απεικονίζω',v,0,0).
s(202137132,1,'επιδεικνύω',v,0,0).
s(102159955,1,'έντομο',n,0,0).
s(202137710,1,'εκθέτω',v,0,0).
s(202137907,1,'στρέφω',v,0,0).
s(202140033,1,'παρουσιάζω',v,0,0).
s(102163982,1,'κολεόπτερα',n,0,0).
s(102163982,2,'τάξη Coleoptera',n,0,0).
s(202141146,1,'παρουσιάζω',v,0,0).
s(202141414,1,'ανοίγω',v,0,0).
s(102164464,1,'σκαθάρι',n,0,0).
s(102165247,1,'Coccinellidae',n,0,0).
s(102165247,2,'οικογένεια Coccinellidae',n,0,0).
s(302152473,1,'κοινός',a,0,0).
s(102165456,1,'σκαθάρι cryptolaemus montrousieri',n,0,0).
s(202143283,1,'εμφανίζω',v,0,0).
s(202143283,2,'ξεσκεπάζω',v,0,0).
s(202143283,3,'φανερώνω',v,0,0).
s(202144101,1,'αποκαλύπτω',v,0,0).
s(202144644,1,'χαρακτηρίζομαι',v,0,0).
s(202144835,1,'κρύβω ',v,0,0).
s(202147466,1,'θάβω',v,0,0).
s(202147466,2,'θάπτω',v,0,0).
s(202147466,3,'θάφτω',v,0,0).
s(202147603,1,'μασκαρεύομαι',v,0,0).
s(202147603,2,'μεταμφιέζομαι',v,0,0).
s(202147824,1,'κρύβω',v,0,0).
s(202147824,2,'προσποιούμαι',v,0,0).
s(202147962,1,'μασκαρεύομαι',v,0,0).
s(202148369,1,'κουκουλώνω',v,0,0).
s(202148369,2,'σκεπάζω',v,0,0).
s(202148369,3,'συγκαλύπτω',v,0,0).
s(202148788,1,'παρουσιάζω',v,0,0).
s(302161432,1,'αξιόλογος',a,0,0).
s(302161432,2,'σημαντικός',a,0,0).
s(202150510,1,'επιτηρώ',v,0,0).
s(202150948,1,'βλέπω',v,0,0).
s(202150948,2,'παρακολουθώ',v,0,0).
s(302161982,1,'βαρυσήμαντος',a,0,0).
s(202152278,1,'διατρέχω',v,0,0).
s(302164402,1,'ασήμαντος',a,0,0).
s(302164402,2,'επουσιώδης',a,0,0).
s(202153387,1,'εξετάζω',v,0,0).
s(202153387,2,'περιεργάζομαι',v,0,0).
s(202153709,1,'αναζητώ',v,0,0).
s(202153709,2,'ψάχνω',v,0,0).
s(202154312,1,'ακούω',v,0,0).
s(202154312,2,'αναγνωρίζω',v,0,0).
s(202154312,3,'βλέπω',v,0,0).
s(202154312,4,'διακρίνω',v,0,0).
s(202154312,5,'παρατηρώ',v,0,0).
s(202154508,1,'ανακαλύπτω',v,0,0).
s(202154508,2,'εντοπίζω',v,0,0).
s(202156225,1,'πιάνω',v,0,0).
s(202156225,2,'συλλαμβάνω',v,0,0).
s(202156225,3,'τσακώνω',v,0,0).
s(202156546,1,'εξαφανίζομαι',v,0,0).
s(202157100,1,'παράγω',v,0,0).
s(202157731,1,'καλύπτω',v,0,0).
s(202157731,2,'κρύβω',v,0,0).
s(202157731,3,'σκεπάζω',v,0,0).
s(202158196,1,'επισκιάζω',v,0,0).
s(202158587,1,'μεταμφιέζω',v,0,0).
s(202158896,1,'καμουφλάρω',v,0,0).
s(202159890,1,'αναβοσβήνω',v,0,0).
s(202160552,1,'λάμπω',v,0,0).
s(202160552,2,'φέγγω',v,0,0).
s(202160552,3,'φεγγοβολώ',v,0,0).
s(202160779,1,'λαμποκοπώ',v,0,0).
s(202160779,2,'φεγγοβολώ',v,0,0).
s(102183697,1,'τάξη Anoplura',n,0,0).
s(202160944,1,'εκπέμπω φως',v,0,0).
s(202160944,2,'λάμπω',v,0,0).
s(102183857,1,'ψείρα',n,0,0).
s(115211484,1,'Μάης',n,0,0).
s(115211484,2,'Μάϊος',n,0,0).
s(115211806,1,'Θεριστής',n,0,0).
s(115211806,2,'Ιούνης',n,0,0).
s(115211806,3,'Ιούνιος',n,0,0).
s(115212167,1,'Αλωνάρης',n,0,0).
s(115212167,2,'Ιούλης',n,0,0).
s(115212167,3,'Ιούλιος',n,0,0).
s(115212455,1,'Αύγουστος',n,0,0).
s(115212739,1,'Σεπτέμβρης',n,0,0).
s(115212739,2,'Σεπτέμβριος',n,0,0).
s(115213115,1,'Οκτώβρης',n,0,0).
s(115213115,2,'Οκτώβριος',n,0,0).
s(115213406,1,'Νοέμβρης',n,0,0).
s(115213406,2,'Νοέμβριος',n,0,0).
s(115213774,1,'Δεκέμβρης',n,0,0).
s(115213774,2,'Δεκέμβριος',n,0,0).
s(115221596,1,'γιορτή',n,0,0).
s(115221718,1,'ονομαστική εορτή',n,0,0).
s(115221818,1,'ηλιοστάσιο',n,0,0).
s(115223343,1,'ισημερία',n,0,0).
s(115224156,1,'χρονικό όριο',n,0,0).
s(115224486,1,'περιοδος',n,0,0).
s(115224692,1,'περίοδος φυλάκισης',n,0,0).
s(115225249,1,'ακαδημαϊκό έτος',n,0,0).
s(115225249,2,'σχολικό έτος',n,0,0).
s(115225668,1,'μέση περιόδου',n,0,0).
s(115227846,1,'ώρα',n,0,0).
s(115228378,1,'ώρα',n,0,0).
s(115228910,1,'ώρα',n,0,0).
s(115229144,1,'ώρα αιχμής',n,0,0).
s(115230180,1,'εσπερινή ακολουθία',n,0,0).
s(115230180,2,'εσπερινός',n,0,0).
s(115231415,1,'Εποχή του Χαλκού',n,0,0).
s(115231765,1,'Εποχή του Σιδήρου',n,0,0).
s(115231964,1,'Eποχή του Λίθου',n,0,0).
s(115233989,1,'επιπλέον χρόνος',n,0,0).
s(115234348,1,'καθυστερήσεις',n,0,0).
s(115234764,1,'λεπτό',n,0,0).
s(115235126,1,'δευτερόλεπτο',n,0,0).
s(115236475,1,'εποχή',n,0,0).
s(115236859,1,'φθινόπωρο',n,0,0).
s(115237044,1,'άνοιξη',n,0,0).
s(115237250,1,'καλοκαίρι',n,0,0).
s(115237782,1,'χειμώνας',n,0,0).
s(115238271,1,'σπορά',n,0,0).
s(115239292,1,'εποχή',n,0,0).
s(115239579,1,'εποχή',n,0,0).
s(115242955,1,'χρόνος',n,0,0).
s(115243730,1,'αιών',n,0,0).
s(115243730,2,'αιώνας',n,0,0).
s(115243976,1,'αιώνας',n,0,0).
s(115244650,1,'στιγμή',n,0,0).
s(115245515,1,'στιγμή',n,0,0).
s(115247518,1,'γεωλογική περίοδος',n,0,0).
s(115248020,1,'γεωλογική περίοδος',n,0,0).
s(115248269,1,'εποχή',n,0,0).
s(115248269,2,'περίοδος',n,0,0).
s(115248269,3,'χρόνος',n,0,0).
s(115248564,1,'εποχή',n,0,0).
s(115249236,1,'εποχή',n,0,0).
s(115249236,2,'ημέρες',n,0,0).
s(115254028,1,'ιστορική περίοδος',n,0,0).
s(115254550,1,'προϊστορία',n,0,0).
s(115255195,1,'Eποχή των παγετώνων',n,0,0).
s(115255804,1,'χρονική υποδιαίρεση μπέιζμπολ',n,0,0).
s(115256022,1,'χρονική υποδιαίρεση μπέιζμπολ',n,0,0).
s(115256245,1,'χρονική υποδιαίρεση μπέιζμπολ',n,0,0).
s(115256417,1,'σετ',n,0,0).
s(115256714,1,'γύρος',n,0,0).
s(115256915,1,'σεζόν',n,0,0).
s(115257829,1,'μισό',n,0,0).
s(115234942,1,'τέταρτο',n,0,0).
s(115261169,1,'στροφή του αιώνα',n,0,0).
s(115265518,1,'αρχή',n,0,0).
s(115266034,1,'νεότητα',n,0,0).
s(115266685,1,'μέσο',n,0,0).
s(115266911,1,'τέλος',n,0,0).
s(115267536,1,'τέλος',n,0,0).
s(115269513,1,'διάστημα',n,0,0).
s(115270245,1,'διαθέσιμος χρόνος',n,0,0).
s(115270245,2,'κενό',n,0,0).
s(115270431,1,'χρόνος',n,0,0).
s(115270431,2,'ώρα',n,0,0).
s(115271008,1,'διάλειμμα',n,0,0).
s(115272029,1,'αναβολή',n,0,0).
s(115273626,1,'ύπνος',n,0,0).
s(115273875,1,'βραδινός ύπνος',n,0,0).
s(115273955,1,'ύπνος',n,0,0).
s(115277118,1,'θνησιμότητα',n,0,0).
s(115279104,1,'χερτζ',n,0,0).
s(115279596,1,'κιλοχέρτζ',n,0,0).
s(115280497,1,'βήμα',n,0,0).
s(115282696,1,'ταχύτητα',n,0,0).
s(115286249,1,'ρυθμός',n,0,0).
s(115290337,1,'στάδιο',n,0,0).
s(115290337,2,'φάση',n,0,0).
s(115291498,1,'θητεία',n,0,0).
s(115291801,1,'βάρδια',n,0,0).
s(115293590,1,'θητεία',n,0,0).
s(104494204,1,'ηλεκτρονική λυχνία',n,0,0).
s(104494762,1,'λάστιχο χωρίς σαμπρέλα',n,0,0).
s(104495843,1,'ρυμουλκό',n,0,0).
s(104497005,1,'μοχλός ή πείρος κλειδαριάς',n,0,0).
s(104497442,1,'βαρέλα για κρασί ή μπύρα',n,0,0).
s(104497570,1,'τουνίκ',n,0,0).
s(104497962,1,'σήραγγα',n,0,0).
s(104497962,2,'τούνελ',n,0,0).
s(104498389,1,'τουρμπάνι',n,0,0).
s(104498523,1,'στροβιλοφόρος κινητήρας',n,0,0).
s(104498873,1,'γεννήτρια με τουρμπίνα',n,0,0).
s(104499180,1,'μηχανή Turing',n,0,0).
s(104499660,1,'χώρος στροφής οχημάτων',n,0,0).
s(104500390,1,'εργαστήριο τορνευτή',n,0,0).
s(104500390,2,'τορνευτήριο',n,0,0).
s(104500704,1,'ράμπα εξόδου δρόμων',n,0,0).
s(104502197,1,'μπλουζάκι polo',n,0,0).
s(104502364,1,'λαιμός ζιβάγκο',n,0,0).
s(104504141,1,'ντεπιές',n,0,0).
s(104504486,1,'τυπογραφικό στοιχείο',n,0,0).
s(104504770,1,'στοιχειοθετική μηχανή',n,0,0).
s(104505036,1,'γραφομηχανή',n,0,0).
s(104505345,1,'θήκη γραφομηχανής',n,0,0).
s(104505345,2,'φορείο γραφομηχανής',n,0,0).
s(104505470,1,'πληκτρολόγιο γραφομηχανής',n,0,0).
s(104506289,1,'γιουκαλίλι',n,0,0).
s(104507155,1,'ομπρέλα',n,0,0).
s(104508163,1,'εσώρουχο',n,0,0).
s(104508489,1,'σώβρακο',n,0,0).
s(104508804,1,'υπόγεια διάβαση',n,0,0).
s(104508949,1,'εσώρουχα',n,0,0).
s(104509592,1,'στολή',n,0,0).
s(104509815,1,'ένωση',n,0,0).
s(104511002,1,'πανεπιστήμιο',n,0,0).
s(104514241,1,'σουτιέν',n,0,0).
s(104514899,1,'ανώτερη επιφάνεια',n,0,0).
s(104515003,1,'πιάνο',n,0,0).
s(104515003,2,'όρθιο πιάνο',n,0,0).
s(104515129,1,'κατακόρυφη δοκός',n,0,0).
s(104515991,1,'ανδρικό ουρητήριο',n,0,0).
s(104516672,1,'οικιακό σκεύος',n,0,0).
s(104516874,1,'εταιρεία κοινής ωφέλειας',n,0,0).
s(104517823,1,'ηλεκτρική σκούπα',n,0,0).
s(104519153,1,'βαλβίδα',n,0,0).
s(104521699,1,'εκτροπή',n,0,0).
s(104521699,2,'παρέκκλιση',n,0,0).
s(104522168,1,'βάζο',n,0,0).
s(104522168,2,'δοχείο',n,0,0).
s(104522168,3,'κανάτα',n,0,0).
s(104523525,1,'θολωτή κατασκευή',n,0,0).
s(104523831,1,'θησαυροφυλάκιο τράπεζας',n,0,0).
s(104524142,1,'ίππος άλματος',n,0,0).
s(104524142,2,'εφαλτήριο',n,0,0).
s(104524313,1,'όχημα',n,0,0).
s(104524941,1,'βελουτέ',n,0,0).
s(104524941,2,'φέλπα',n,0,0).
s(104525038,1,'βελούδο',n,0,0).
s(104525584,1,'γρίλια',n,0,0).
s(104526520,1,'εξαερισμός',n,0,0).
s(104526964,1,'εξαεριστήρας',n,0,0).
s(104527310,1,'σωλήνας',n,0,0).
s(104527648,1,'βεράντα',n,0,0).
s(104528256,1,'κράσπεδο',n,0,0).
s(104528256,2,'παρυφή',n,0,0).
s(104530176,1,'κάθετη επιφάνεια',n,0,0).
s(104530566,1,'σκάφος',n,0,0).
s(104531098,1,'δοχείο',n,0,0).
s(104531873,1,'γελέκο',n,0,0).
s(104531873,2,'γιλέκο',n,0,0).
s(104532106,1,'άμφια',n,0,0).
s(104532670,1,'οδογέφυρα',n,0,0).
s(104532831,1,'βιμπραφόν',n,0,0).
s(104536038,1,'αμπέλι',n,0,0).
s(104536038,2,'αμπελώνας',n,0,0).
s(104536153,1,'βιόλα',n,0,0).
s(104536335,1,'άλτο',n,0,0).
s(104536335,2,'βιόλα',n,0,0).
s(104536866,1,'βιολί',n,0,0).
s(104537816,1,'αντίκα',n,0,0).
s(104538552,1,'μέγγενη',n,0,0).
s(104539535,1,'λαιμός ενδύματος σε σχήμα "V"',n,0,0).
s(104539876,1,'πτητική μνήμη',n,0,0).
s(104540397,1,'ρυθμιστής ηλεκτρικής τάσης',n,0,0).
s(104540547,1,'βολταϊκή μπαταρία',n,0,0).
s(104540547,2,'γαλβανική μπαταρία',n,0,0).
s(104540761,1,'βολταϊκή στήλη',n,0,0).
s(104540761,2,'βολταϊκό στοιχείο',n,0,0).
s(104541320,1,'βολτόμετρο',n,0,0).
s(104541777,1,'μηχανή Von Neumann',n,0,0).
s(104542329,1,'σφηνόλιθος',n,0,0).
s(104543158,1,'βαγόνι',n,0,0).
s(104543636,1,'λάστιχο τροχού βαγονιού',n,0,0).
s(104543772,1,'τροχός βαγονιού',n,0,0).
s(104544979,1,'δρόμος περιπάτου',n,0,0).
s(104546855,1,'τοίχος',n,0,0).
s(104548280,1,'ρολόι τοίχου',n,0,0).
s(104548362,1,'πορτοφόλι',n,0,0).
s(104550184,1,'ντουλάπα',n,0,0).
s(104550840,1,'είδη',n,0,0).
s(104550840,2,'προϊόντα',n,0,0).
s(104552696,1,'πολεμικό πλοίο',n,0,0).
s(104554211,1,'κυματοθραύστης',n,0,0).
s(104554684,1,'πλυντήριο',n,0,0).
s(104555897,1,'ρολόι με δείκτες',n,0,0).
s(104555897,2,'ρολόι χειρός',n,0,0).
s(104555897,3,'φορητό ρολόι',n,0,0).
s(104556204,1,'βραχιόλι',n,0,0).
s(104556204,2,'λουράκι ρολογιού',n,0,0).
s(104556948,1,' πύργος παρατήρησης',n,0,0).
s(104556948,2,'παρατηρητήριο',n,0,0).
s(104557308,1,'νερομπογιά',n,0,0).
s(104557522,1,'στρώμα νερού',n,0,0).
s(104557648,1,'μπουκάλα για νερό',n,0,0).
s(104557751,1,'βαρέλι νερού',n,0,0).
s(104557751,2,'βυτίο',n,0,0).
s(104558347,1,'κλεψύδρα',n,0,0).
s(104558478,1,'αποχωρητήριο',n,0,0).
s(104558478,2,'απόπατος',n,0,0).
s(104558478,3,'αφοδευτήριο',n,0,0).
s(104558478,4,'βεσέ',n,0,0).
s(104558478,5,'καμπινές',n,0,0).
s(104558478,6,'μέρος',n,0,0).
s(104558478,7,'τουαλέτα',n,0,0).
s(104558804,1,'νερομπογιά',n,0,0).
s(104559275,1,'ρεύμα',n,0,0).
s(104560113,1,'θερμοσίφωνας',n,0,0).
s(104560292,1,'ποτιστήρι',n,0,0).
s(104560882,1,'λιμνούλα εμπόδιο αγώνων',n,0,0).
s(104561167,1,'αγωγός νερού',n,0,0).
s(104561422,1,'νερόμυλος',n,0,0).
s(104562658,1,'πηγή νερού',n,0,0).
s(104563204,1,'υδραυλικός τροχός',n,0,0).
s(104563204,2,'υδροτροχός',n,0,0).
s(104564698,1,'δρόμος',n,0,0).
s(104565233,1,'κράσπεδο οδού',n,0,0).
s(104565375,1,'όπλο',n,0,0).
s(104566257,1,'οπλισμός',n,0,0).
s(104567222,1,'μετεωρολογικός χάρτης',n,0,0).
s(104567870,1,'ταινία για απόφραξη χαραμάδων',n,0,0).
s(104568298,1,'ύφανση',n,0,0).
s(104568944,1,'ενισχυτική λωρίδα',n,0,0).
s(104568944,2,'ταινία ταπετσαρίας ή καθίσματος',n,0,0).
s(104569338,1,'βέρα',n,0,0).
s(104570680,1,'πένθιμο περιβραχιόνιο',n,0,0).
s(104571088,1,'βαρύ αντικείμενο',n,0,0).
s(104571292,1,'βάρη',n,0,0).
s(104571292,2,'βαράκια',n,0,0).
s(104572235,1,'συγκόλληση',n,0,0).
s(104572344,1,'πηγάδι',n,0,0).
s(104345288,1,'αντικείμενο',n,0,0).
s(104345288,2,'μικροαντικείμενα',n,0,0).
s(104345288,3,'πράγμα',n,0,0).
s(104574999,1,'τροχός',n,0,0).
s(104576211,1,'τροχοφόρο όχημα',n,0,0).
s(104577769,1,'βούρδουλας',n,0,0).
s(104577769,2,'καμουτσίκι',n,0,0).
s(104577769,3,'μαστίγιο',n,0,0).
s(104578934,1,'χτυπητήρι',n,0,0).
s(104580298,1,'λευκά είδη',n,0,0).
s(104580493,1,'οικιακές συσκευές',n,0,0).
s(104585745,1,'βίντσι',n,0,0).
s(104585745,2,'βαρούλκο',n,0,0).
s(104586421,1,'μηχανή περιέλιξης',n,0,0).
s(104586932,1,'πνευστά όργανα',n,0,0).
s(104587404,1,'ανεμογεννήτρια',n,0,0).
s(104587559,1,'ανεμόμυλος',n,0,0).
s(104587648,1,'παράθυρο',n,0,0).
s(104588365,1,'παράθυρο',n,0,0).
s(104588739,1,'παράθυρο',n,0,0).
s(104589190,1,'φύλλο παραθύρου',n,0,0).
s(104589593,1,'παράθυρο',n,0,0).
s(104590129,1,'παντζούρι',n,0,0).
s(104590129,2,'παραθυρόφυλλο',n,0,0).
s(104590553,1,'αλεξήνεμον',n,0,0).
s(104590553,2,'παρμπρίζ',n,0,0).
s(104592005,1,'βαρέλι κρασιού',n,0,0).
s(104592741,1,'πτέρυγα',n,0,0).
s(104592962,1,'παρασκήνιο',n,0,0).
s(104593866,1,'μάκτρο',n,0,0).
s(104594218,1,'σύρμα',n,0,0).
s(104598582,1,'ξύλινα πνευστά όργανα',n,0,0).
s(104598792,1,'ξυλουργία',n,0,0).
s(104598792,2,'ξυλουργική',n,0,0).
s(104598965,1,'υφάδι',n,0,0).
s(104598965,2,'φάδι',n,0,0).
s(104599396,1,'έργο',n,0,0).
s(104600486,1,'πάγκος',n,0,0).
s(104601041,1,'επαρχιακή φυλακή',n,0,0).
s(104601291,1,'μηχανή μεγάλης αξιοπιστίας',n,0,0).
s(104601690,1,'έργο τέχνης',n,0,0).
s(104601690,2,'κομψοτέχνημα',n,0,0).
s(104602044,1,'δουλειά',n,0,0).
s(104602762,1,'εργαστήριο',n,0,0).
s(104603081,1,'μαγαζί',n,0,0).
s(104603729,1,'τραπέζι εργασίας',n,0,0).
s(104605726,1,'περιτύλιγμα',n,0,0).
s(104606014,1,'στεφάνι',n,0,0).
s(104606574,1,'γαλλικό κλειδί',n,0,0).
s(104607398,1,'μανικέτι ενδύματος',n,0,0).
s(104607532,1,'βραχιόλι',n,0,0).
s(104607532,2,'λουράκι χεριού',n,0,0).
s(104608329,1,'γραφείο',n,0,0).
s(104608435,1,'γραφείο',n,0,0).
s(104608567,1,'γραφική ύλη',n,0,0).
s(104610013,1,'γιότ',n,0,0).
s(104610013,2,'γιώτ',n,0,0).
s(104610013,3,'θαλαμηγός',n,0,0).
s(104610503,1,'κοτέτσι',n,0,0).
s(104610879,1,'αυλή',n,0,0).
s(104610879,2,'περίβολος',n,0,0).
s(104610879,3,'περίγυρος',n,0,0).
s(104610879,4,'προάυλιο',n,0,0).
s(104611154,1,'σιδηροδρομική αποθήκη',n,0,0).
s(104612722,1,'καρπός',n,0,0).
s(104612840,1,'ζυγός για ζώα',n,0,0).
s(104615226,1,'κίθαρις',n,0,0).
s(104615226,2,'τσίτερ',n,0,0).
s(104615728,1,'σκάλα αεροπλάνου',n,0,0).
s(104616059,1,'χαρακτηριστικό γνώρισμα',n,0,0).
s(104617289,1,'πράγμα',n,0,0).
s(104617562,1,'ατομικότητα',n,0,0).
s(104617562,2,'προσωπικότητα',n,0,0).
s(104618070,1,'οντότητα',n,0,0).
s(104618581,1,'ταυτισμός',n,0,0).
s(104618581,2,'ταυτοποίηση',n,0,0).
s(104618581,3,'ταύτιση',n,0,0).
s(104620216,1,'χαρακτήρας',n,0,0).
s(104620558,1,'ψυχή',n,0,0).
s(104623113,1,'ιδιοσυγκρασία',n,0,0).
s(104623113,2,'πάστα',n,0,0).
s(104623113,3,'προσωπικότητα',n,0,0).
s(104623113,4,'στόφα',n,0,0).
s(104623113,5,'φύση',n,0,0).
s(104623612,1,'διάθεση',n,0,0).
s(104624826,1,'ιδιοσυγκρασία',n,0,0).
s(104624826,2,'προσωπικός χαρακτήρας',n,0,0).
s(104624959,1,'νευρικότητα',n,0,0).
s(104625284,1,'αεικινησία',n,0,0).
s(104626280,1,'ευσιγκινησία',n,0,0).
s(104626280,2,'συναισθηματισμός',n,0,0).
s(104627000,1,'θερμότητα',n,0,0).
s(104629194,1,'απάθεια',n,0,0).
s(104629604,1,'παγερότητα',n,0,0).
s(104629604,2,'ψυχρότητα',n,0,0).
s(104630378,1,'στωικισμός',n,0,0).
s(104631700,1,'ζωτικότητα',n,0,0).
s(104632157,1,'ζωηρότητα',n,0,0).
s(104632157,2,'ζωντάνια',n,0,0).
s(104632157,3,'κέφι',n,0,0).
s(104634540,1,'έξαψη',n,0,0).
s(104634833,1,'ενεργητικότητα',n,0,0).
s(104635104,1,'δραστηριότητα',n,0,0).
s(104635104,2,'ενεργητικότητα',n,0,0).
s(104635482,1,'δυναμικότητα',n,0,0).
s(104635482,2,'δυναμισμός',n,0,0).
s(104635631,1,'αδράνεια',n,0,0).
s(104636397,1,'παθητικότητα',n,0,0).
s(104650527,1,'κοινωνικότητα',n,0,0).
s(104651784,1,'αντικοινωνικότητα',n,0,0).
s(104652438,1,'επιφυλακτικότητα',n,0,0).
s(104662951,1,'παρατηρητικότητα',n,0,0).
s(104663319,1,'αμέλεια',n,0,0).
s(104663494,1,'προσοχή',n,0,0).
s(104664964,1,'απροσεξία',n,0,0).
s(104668819,1,'αξιοπιστία',n,0,0).
s(104669247,1,'υπευθυνότητα',n,0,0).
s(104670531,1,'αναξιοπιστία',n,0,0).
s(104670746,1,'ανευθυνότητα',n,0,0).
s(104672210,1,'ανεμελιά',n,0,0).
s(104672210,2,'ξεγνοιασιά',n,0,0).
s(104673470,1,'έλλειψη ενδιαφέροντος',n,0,0).
s(104673470,2,'αδιαφορία',n,0,0).
s(104673965,1,'εμφάνιση',n,0,0).
s(104674715,1,'έκφραση',n,0,0).
s(104675314,1,'εντύπωση',n,0,0).
s(104676830,1,'σύνολο',n,0,0).
s(104677514,1,'ιδιάζουσα μορφή',n,0,0).
s(104679419,1,'επιφάνεια',n,0,0).
s(104679549,1,'μορφή',n,0,0).
s(104679738,1,'όψη',n,0,0).
s(104680285,1,'σχέδιο',n,0,0).
s(104682462,1,'βούλα',n,0,0).
s(104682462,2,'κηλίδα',n,0,0).
s(104683814,1,'ομορφιά',n,0,0).
s(104686003,1,'ελκυστικότητα',n,0,0).
s(104686537,1,'έλξη',n,0,0).
s(104687333,1,'γοητεία',n,0,0).
s(104687333,2,'θέλγητρο',n,0,0).
s(104688648,1,'συμπάθεια',n,0,0).
s(104690196,1,'ασχήμια',n,0,0).
s(104690196,2,'δυσμορφία',n,0,0).
s(104691476,1,'αποκρουστικότητα',n,0,0).
s(104691476,2,'απωθητικότητα',n,0,0).
s(104692157,1,'ελάττωμα',n,0,0).
s(104694090,1,'έγκαυμα',n,0,0).
s(104694441,1,'λεκές',n,0,0).
s(104696432,1,'κονδύλωμα',n,0,0).
s(104708113,1,'ευκολία',n,0,0).
s(104709253,1,'δυσκολία',n,0,0).
s(104710127,1,'δριμύτητα',n,0,0).
s(104710127,2,'σφοδρότητα',n,0,0).
s(104710127,3,'τραχύτητα',n,0,0).
s(104711435,1,'ενόχληση',n,0,0).
s(104711665,1,'αδεξιότητα',n,0,0).
s(104711665,2,'ατεχνία',n,0,0).
s(104712735,1,'συμβατότητα',n,0,0).
s(104713118,1,'αρμονία',n,0,0).
s(104713428,1,'σύμπτωση',n,0,0).
s(104714156,1,'καταλληλότητα',n,0,0).
s(104714440,1,'ασυμβατότητα',n,0,0).
s(104714847,1,'ασυμφωνία',n,0,0).
s(104723816,1,'ποιότητα',n,0,0).
s(104726724,1,'φύση',n,0,0).
s(104727214,1,'αίσθηση',n,0,0).
s(104727214,2,'ατμόσφαιρα',n,0,0).
s(104727214,3,'αύρα',n,0,0).
s(104727214,4,'νότα',n,0,0).
s(104727694,1,'τόνος',n,0,0).
s(104728068,1,'διαμέτρημα',n,0,0).
s(104728068,2,'ολκή',n,0,0).
s(104728376,1,'ανωτερότητα',n,0,0).
s(104730191,1,'πρώτης θέσης',n,0,0).
s(104730191,2,'πρώτης κατηγορίας',n,0,0).
s(104730191,3,'πρώτης τάξης',n,0,0).
s(104730580,1,'κατωτερότητα',n,0,0).
s(104731497,1,'χαρακτηριστικό (το)',n,0,0).
s(201890510,1,'ταρακουνώ',v,0,0).
s(101918310,1,'Κτενοφόρα',n,0,0).
s(101918310,2,'φύλο Κτενοφόρα',n,0,0).
s(201890626,1,'βροντώ',v,0,0).
s(201890626,2,'τραντάζω',v,0,0).
s(201893313,1,'ανατρέπομαι',v,0,0).
s(201893313,2,'μπατάρω',v,0,0).
s(201893313,3,'τουμπάρω',v,0,0).
s(101922303,1,'σκουλήκι',n,0,0).
s(201894649,1,'αναπηδώ',v,0,0).
s(201894649,2,'χορεύω',v,0,0).
s(201894649,3,'χοροπηδώ',v,0,0).
s(101922717,1,'λεβίθα',n,0,0).
s(101922948,1,'σαράκι',n,0,0).
s(101923171,1,'Ακανθοκέφαλα',n,0,0).
s(101923171,2,'φύλο Ακανθοκέφαλα',n,0,0).
s(101923404,1,'σκουλήκι φύλλου acanthocephalan',n,0,0).
s(101923637,1,'γένος Chaetognath',n,0,0).
s(101923637,2,'φύλλο Chaetognath',n,0,0).
s(101923890,1,'σκουλήκι φύλλου Chaetognath',n,0,0).
s(101924590,1,'Πλατυέλμινθες',n,0,0).
s(101924590,2,'φύλο Πλατυέλμινθες',n,0,0).
s(101924916,1,'σκουλήκι φύλλου Chaetognath',n,0,0).
s(201898282,1,'κουνιέμαι',v,0,0).
s(201898282,2,'συστρέφομαι',v,0,0).
s(301904845,1,'άψογος',a,0,0).
s(301904845,2,'αγνός',a,0,0).
s(201899262,1,'απωθώ',v,0,0).
s(201899262,2,'σπρώχνω',v,0,0).
s(301905377,1,'άδολος',a,0,0).
s(301905377,2,'αθώος',a,0,0).
s(101927301,1,'τάξη  Cestoda',n,0,0).
s(101927456,1,'κεστοειδής σκώληξ',n,0,0).
s(201901783,1,'ανεμίζω',v,0,0).
s(201901783,2,'κυματίζω',v,0,0).
s(101928360,1,'ρυγχόκοιλα',n,0,0).
s(101928360,2,'φύλο Nemertea',n,0,0).
s(101928517,1,'σκουλήκι τάξης nemertea',n,0,0).
s(101928737,1,'γένος Πωγωνοφόρων',n,0,0).
s(101928737,2,'φύλλο Πωγωνοφόρων',n,0,0).
s(201902246,1,'ορτσάρω',v,0,0).
s(201902246,2,'προσάγομαι',v,0,0).
s(101928865,1,'σκουλήκι γένους πωγωνοφόρων',n,0,0).
s(201902405,1,'βάζω τα πόδια στον ώμο, στην πλάτη',v,0,0).
s(201902405,2,'δειλιάζω',v,0,0).
s(201902405,3,'λιποψυχώ',v,0,0).
s(201902405,4,'το βάζω στα πόδια',v,0,0).
s(101929047,1,'Τροχόζωα',n,0,0).
s(101929047,2,'φύλο Rotifera',n,0,0).
s(201902783,1,'παρασύρω',v,0,0).
s(201902783,2,'συμπαρασύρω',v,0,0).
s(101929396,1,'Ασχέλμινθες',n,0,0).
s(101929396,2,'Νηματόζωα',n,0,0).
s(101929396,3,'φύλο Aschelminthes',n,0,0).
s(101929396,4,'φύλο Nematoda',n,0,0).
s(101930112,1,'νηματόζωο',n,0,0).
s(201904120,1,'αποσύρομαι',v,0,0).
s(201904293,1,'επιπλέω',v,0,0).
s(201904293,2,'επιπολάζω',v,0,0).
s(201904795,1,'επιπλέω',v,0,0).
s(201904930,1,'βαδίζω',v,0,0).
s(201904930,2,'περπατώ',v,0,0).
s(201907076,1,'ακολουθώ',v,0,0).
s(201907076,2,'συνοδεύω',v,0,0).
s(201907076,3,'συνοδοιπορώ',v,0,0).
s(201907258,1,'γυρίζω',v,0,0).
s(101934207,1,'Δακτυλιοσκώληκες',n,0,0).
s(101934207,2,'φύλο Annelida',n,0,0).
s(101934440,1,'ζωνοσκώληξ',n,0,0).
s(201908365,1,'αντικρίζω',v,0,0).
s(201908365,2,'βλέπω',v,0,0).
s(201908365,3,'κοιτάζω',v,0,0).
s(101935012,1,'τάξη Oligochaeta',n,0,0).
s(101935176,1,'σκουλήκι τάξης oligochaete',n,0,0).
s(101935395,1,'σκουλήκι ψαρέματος',n,0,0).
s(201909397,1,'αναποδογυρίζω',v,0,0).
s(201909679,1,'ανατρέπομαι',v,0,0).
s(201909812,1,'γυρίζω',v,0,0).
s(201909978,1,'αναποδογυρίζω',v,0,0).
s(201909978,2,'ανατρέπω',v,0,0).
s(201909978,3,'τουμπάρω',v,0,0).
s(101937719,1,'τάξη Hirudinea',n,0,0).
s(101937909,1,'βδέλλα',n,0,0).
s(201911888,1,'ακροπατώ',v,0,0).
s(201911888,2,'πατώ στις μύτες των ποδιών μου',v,0,0).
s(201912159,1,'καλύπτω',v,0,0).
s(101938850,1,'οικογένεια μαλακίων',n,0,0).
s(201912893,1,'διέρχομαι',v,0,0).
s(101939598,1,'μαλάκια',n,0,0).
s(101940488,1,'Μαλάκια',n,0,0).
s(101940488,2,'φύλο Mollusca',n,0,0).
s(101940736,1,'μαλάκιο',n,0,0).
s(201914657,1,'σταυρώνω',v,0,0).
s(201914792,1,'ξεσταυρώνω',v,0,0).
s(201914947,1,'κάνω',v,0,0).
s(101941670,1,'κλάση Gastropoda',n,0,0).
s(101942177,1,'γαστερόποδο',n,0,0).
s(101942177,2,'μονόθυρο μαλάκιο',n,0,0).
s(201916214,1,'διέρχομαι',v,0,0).
s(201916214,2,'διασχίζω',v,0,0).
s(201916214,3,'περνώ',v,0,0).
s(201916634,1,'κορδώνομαι',v,0,0).
s(201917244,1,'κουτσαίνω',v,0,0).
s(201917244,2,'πηγαίνω κουτσό',v,0,0).
s(201917244,3,'χωλαίνω',v,0,0).
s(201917980,1,'βολτάρω',v,0,0).
s(201917980,2,'σεργιανίζω',v,0,0).
s(201917980,3,'σεργιανώ',v,0,0).
s(201917980,4,'σουλατσάρω',v,0,0).
s(101944390,1,'σαλιγκάρι',n,0,0).
s(201920048,1,'αρχειοθετώ',v,0,0).
s(201920457,1,'ξεπετάγομαι',v,0,0).
s(201920457,2,'ξεπροβάλλω',v,0,0).
s(201920594,1,'περπατώ στη σειρά',v,0,0).
s(201920698,1,'πεζοπορώ',v,0,0).
s(201920932,1,'περπατώ',v,0,0).
s(201921964,1,'ανέρχομαι',v,0,0).
s(201921964,2,'ανεβαίνω',v,0,0).
s(201922466,1,'ανέρχομαι με σκάλα',v,0,0).
s(201922754,1,'αναρριχώμαι',v,0,0).
s(201922895,1,'ορειβατώ',v,0,0).
s(201923732,1,'εγκαταλείπω',v,0,0).
s(201923732,2,'φεύγω',v,0,0).
s(201924267,1,'ίπταμαι χαμηλά',v,0,0).
s(201924505,1,'παρελαύνω',v,0,0).
s(201924882,1,'τρεκλίζω',v,0,0).
s(201924882,2,'τρικλίζω',v,0,0).
s(201925694,1,'παραστρατώ',v,0,0).
s(201926031,1,'ζαλώνω',v,0,0).
s(201926311,1,'κινούμαι',v,0,0).
s(201926311,2,'τρέχω',v,0,0).
s(201927992,1,'έρχομαι κατά επάνω',v,0,0).
s(201928838,1,'βηματίζω',v,0,0).
s(201928838,2,'περπατώ',v,0,0).
s(201928838,3,'προχωρώ',v,0,0).
s(101955318,1,'νημάτιο μαλακίου',n,0,0).
s(101955318,2,'τριχίδιο μαλακίου',n,0,0).
s(101955463,1,'τάξη Lamellibranchia',n,0,0).
s(101955463,2,'τάξη Pelecypoda',n,0,0).
s(201929041,1,'βηματίζω προς τα πίσω',v,0,0).
s(201929133,1,'κάνω βήμα χήνας',v,0,0).
s(101955933,1,'δίθυρο',n,0,0).
s(101955933,2,'δίθυρο μαλάκιο',n,0,0).
s(201930117,1,'οδηγώ',v,0,0).
s(101956764,1,'θαλασσινό κοχύλι',n,0,0).
s(101956849,1,'κέλυφος μυδιού',n,0,0).
s(201930482,1,'παίρνω',v,0,0).
s(201930874,1,'οδηγώ',v,0,0).
s(201931566,1,'περιπλανιέμαι',v,0,0).
s(201931566,2,'περιφέρομαι',v,0,0).
s(201931768,1,'κατευθύνω',v,0,0).
s(101960301,1,'οικογένεια  Ostreidae',n,0,0).
s(101960459,1,'στρείδι',n,0,0).
s(201934427,1,'παρκάρω',v,0,0).
s(201934731,1,'παρκάρω',v,0,0).
s(201934842,1,'παρκάρω παράλληλα',v,0,0).
s(201934976,1,'διπλοπαρκάρω',v,0,0).
s(201935233,1,'κατευθύνομαι',v,0,0).
s(201935476,1,'ποδηλατώ',v,0,0).
s(201935953,1,'κάνω πετάλ',v,0,0).
s(201936233,1,'κλοτσώ',v,0,0).
s(201936233,2,'λακτίζω',v,0,0).
s(201936537,1,'ταξιδεύω',v,0,0).
s(201936753,1,'κάνω πατινάζ',v,0,0).
s(201938426,1,'κάνω σκι',v,0,0).
s(201938942,1,'κατεβαίνω πλαγιά με σκι',v,0,0).
s(201939037,1,'αγωνίζομαι με σκι',v,0,0).
s(201939037,2,'κάνω σλάλομ',v,0,0).
s(201940403,1,'πετώ',v,0,0).
s(201940403,2,'φτερουγίζω',v,0,0).
s(201940782,1,'πετώ',v,0,0).
s(201940868,1,'πετώ σε σμήνος',v,0,0).
s(201941093,1,'πετώ',v,0,0).
s(201941093,2,'πιλοτάρω',v,0,0).
s(201941093,3,'πλοηγώ',v,0,0).
s(201941704,1,'πετάω με αυτόματο πιλότο',v,0,0).
s(201941838,1,'πετώ',v,0,0).
s(201941987,1,'πετώ χωρίς συμπιλότο',v,0,0).
s(201942137,1,'εκτελώ δοκιμαστική πτήση',v,0,0).
s(201942234,1,'πιλοτάρω τζετ',v,0,0).
s(101968115,1,'κλάση Cephalopoda',n,0,0).
s(201942347,1,'πετώ με ανεμόπτερο',v,0,0).
s(101968315,1,'κεφαλόποδο',n,0,0).
s(101968315,2,'κεφαλόποδο μαλάκιο',n,0,0).
s(201942718,1,'περνώ ξυστά',v,0,0).
s(201943153,1,'πετώ με υδροπλάνο',v,0,0).
s(101969103,1,'υποκλάση διβράγχια',n,0,0).
s(201943338,1,'πετώ ψηλά',v,0,0).
s(201943338,2,'υψιπετώ',v,0,0).
s(201943448,1,'μετεωρίζομαι',v,0,0).
s(201943571,1,'ζυγιάζω',v,0,0).
s(201943571,2,'ισορροπώ',v,0,0).
s(101969550,1,'τάξη  Octopoda',n,0,0).
s(101969726,1,'οχτάποδο κεφαλόποδο',n,0,0).
s(101969893,1,'οικογένεια Octopodidae',n,0,0).
s(101970030,1,'γένος Octopus',n,0,0).
s(101970164,1,'μοβούλη η μάντα',n,0,0).
s(101970164,2,'σαλάχι',n,0,0).
s(201944692,1,'πλέω',v,0,0).
s(201944692,2,'ταξιδεύω',v,0,0).
s(201945516,1,'ανοίγω',v,0,0).
s(201945516,2,'ανοίγω πανιά',v,0,0).
s(201945516,3,'αποπλέω',v,0,0).
s(201945516,4,'κάνω πανιά',v,0,0).
s(201948077,1,'σερφάρω',v,0,0).
s(101974055,1,'πρόλοβος',n,0,0).
s(201948659,1,'πετάω με αερόστατο',v,0,0).
s(101974399,1,'κλάση αρθρόποδα οστρακόδερμα',n,0,0).
s(101974773,1,'καρκινοειδή',n,0,0).
s(101975312,1,'τάξη Malacostraca',n,0,0).
s(201950502,1,'μεταφέρω με άκατο',v,0,0).
s(101975880,1,'τάξη Decapoda',n,0,0).
s(201950657,1,'μεταφέρω με σιδηρόδρομο',v,0,0).
s(201950798,1,'μεταφέρω',v,0,0).
s(101976146,1,'δεκάποδο',n,0,0).
s(101976477,1,'υποτάξη βραχύουρα',n,0,0).
s(201951480,1,'διευθύνω',v,0,0).
s(201951480,2,'κατευθύνω',v,0,0).
s(201951480,3,'οδηγώ',v,0,0).
s(201951480,4,'προσανατολίζω',v,0,0).
s(101976957,1,'κάβουρας',n,0,0).
s(101976957,2,'καβούρι',n,0,0).
s(201951937,1,'κατευθύνω',v,0,0).
s(201951937,2,'στρέφω',v,0,0).
s(201952363,1,'εκτρέπω',v,0,0).
s(201952750,1,'κατευθύνω',v,0,0).
s(201952898,1,'προσφεύγω σε',v,0,0).
s(201953191,1,'παραπέμπω ξανά',v,0,0).
s(201953334,1,'ανακατευθύνω',v,0,0).
s(101978930,1,'θαλάσσιος κάβουρας',n,0,0).
s(201953810,1,'μεταφέρω',v,0,0).
s(101979874,1,'κάβουρας callinectes sapidus',n,0,0).
s(201955009,1,'ξαποστέλνω',v,0,0).
s(201955127,1,'επισπεύδω',v,0,0).
s(201955364,1,'αποστέλλω',v,0,0).
s(201955508,1,'διαβιβάζω',v,0,0).
s(201955508,2,'μεταβιβάζω',v,0,0).
s(201955703,1,'κάνω χαμηλή πτήση',v,0,0).
s(201955984,1,'πηγαίνω',v,0,0).
s(301959294,1,'κανονικός',a,0,0).
s(201956955,1,'κάνω',v,0,0).
s(201956955,2,'ταξιδεύω',v,0,0).
s(101982482,1,'υπoτάξη Reptantia',n,0,0).
s(101982650,1,'αστακοκαραβίδα',n,0,0).
s(101982650,2,'αστακός',n,0,0).
s(201957529,1,'ιππεύω',v,0,0).
s(201957529,2,'καβαλάω',v,0,0).
s(201957529,3,'καβαλικεύω',v,0,0).
s(201958103,1,'κατευθύνω κοπάδι',v,0,0).
s(301960656,1,'αντικανονικός',a,0,0).
s(201958278,1,'ιππεύω',v,0,0).
s(201958278,2,'ξεπερνώ έφιππος',v,0,0).
s(201958452,1,'αφιππεύω',v,0,0).
s(201958452,2,'ξεπεζεύω',v,0,0).
s(201958615,1,'βαίνω έφιππος',v,0,0).
s(201959022,1,'κλοτσώ',v,0,0).
s(201959022,2,'πηδώ',v,0,0).
s(201959181,1,'αναπηδώ',v,0,0).
s(201959181,2,'εκτινάσσομαι',v,0,0).
s(201959482,1,'ιππεύω άλογο',v,0,0).
s(101984695,1,'καραβίδα',n,0,0).
s(201959776,1,'βαδίζω',v,0,0).
s(201960296,1,'καλπάζω',v,0,0).
s(201960911,1,'κολυμπώ',v,0,0).
s(101988203,1,'γαρίδα τροπικού κλίματος',n,0,0).
s(201963942,1,'αναπηδώ',v,0,0).
s(201963942,2,'χοροπηδώ',v,0,0).
s(201964634,1,'αναπηδώ',v,0,0).
s(201964634,2,'πετάγομαι',v,0,0).
s(201964634,3,'τινάζομαι',v,0,0).
s(201966706,1,'κατρακυλώ',v,0,0).
s(201968275,1,'αλεξίπτωτο',v,0,0).
s(201968569,1,'ανέρχομαι',v,0,0).
s(201968569,2,'ανεβαίνω',v,0,0).
s(201969216,1,'αναρριχιέμαι',v,0,0).
s(201969216,2,'ανεβαίνω',v,0,0).
s(201970348,1,'ανατέλλω',v,0,0).
s(201970348,2,'βγαίνω',v,0,0).
s(201970348,3,'εμφανίζομαι',v,0,0).
s(201970646,1,'βυθίζομαι',v,0,0).
s(201970646,2,'δύω',v,0,0).
s(201970826,1,'κατεβαίνω',v,0,0).
s(101996392,1,'υποκατηγορία Copepoda',n,0,0).
s(101996585,1,'παρασιτικοί μικροοργανισμοί',n,0,0).
s(201971929,1,'βάζω',v,0,0).
s(201971929,2,'βυθίζομαι',v,0,0).
s(201971929,3,'καρφώνω',v,0,0).
s(201971929,4,'μπήγω',v,0,0).
s(201972131,1,'περιέρχομαι',v,0,0).
s(101996895,1,'παρασιτικά ψαράκια',n,0,0).
s(201972298,1,'πέφτω',v,0,0).
s(101997119,1,'οστρακόδερμο γένους cyclops',n,0,0).
s(101997605,1,'ψαράκια-ψείρες',n,0,0).
s(201973125,1,'κατεβάζω',v,0,0).
s(201974062,1,'ανυψώνω',v,0,0).
s(301979985,1,'ρεαλιστικός',a,0,0).
s(301981009,1,'γεωμετρικός',a,0,0).
s(301981699,1,'αντιπροσωπευτικός',a,0,0).
s(102000954,1,'καλοβατικό πουλί',n,0,0).
s(102001428,1,'Ciconiiformes',n,0,0).
s(102001428,2,'τάξηCiconiiformes',n,0,0).
s(201976841,1,'πετώ',v,0,0).
s(201977080,1,'βουτώ',v,0,0).
s(201977080,2,'πέφτω',v,0,0).
s(102001821,1,'οικογένεια Ciconiidae',n,0,0).
s(102002075,1,'λέλακας',n,0,0).
s(102002075,2,'λελέκι',n,0,0).
s(102002075,3,'πελαργίνα',n,0,0).
s(102002075,4,'πελαργός',n,0,0).
s(201977421,1,'πέφτω',v,0,0).
s(201977545,1,'αδειάζω',v,0,0).
s(201977545,2,'πετώ',v,0,0).
s(201977701,1,'ρίχνω',v,0,0).
s(201977962,1,'κρεμώ',v,0,0).
s(201978199,1,'πέφτω κατακόρυφα',v,0,0).
s(102002875,1,'Leptoptilus',n,0,0).
s(102002875,2,'γένοςLeptoptilus',n,0,0).
s(201978340,1,'βροντάω',v,0,0).
s(102003204,1,'μαραμπού',n,0,0).
s(201978947,1,'προσθαλασσώνω',v,0,0).
s(201979901,1,'προσγειώνομαι',v,0,0).
s(102005598,1,'Threskiornithidae',n,0,0).
s(102005598,2,'οικογένεια Ibidiidae',n,0,0).
s(102005598,3,'οικογένεια Threskiornithidae',n,0,0).
s(102005790,1,'ίβις',n,0,0).
s(102007422,1,'Phoenicopteridae',n,0,0).
s(102007422,2,'οικογένεια Phoenicopteridae',n,0,0).
s(102007422,3,'φοινικόπτερα',n,0,0).
s(102007558,1,'φλαμίνγκο',n,0,0).
s(102007721,1,'οικογένεια Ardeidae',n,0,0).
s(201983134,1,'ανεβαίνω',v,0,0).
s(201983264,1,'σηκώνομαι',v,0,0).
s(102008041,1,'ερωδιός',n,0,0).
s(102008041,2,'ρωδιός',n,0,0).
s(201983508,1,'σηκώνομαι στην πίστα',v,0,0).
s(201983771,1,'μετακινούμαι',v,0,0).
s(201984317,1,'πέφτω',v,0,0).
s(201984902,1,'κάθομαι',v,0,0).
s(201985029,1,'ξαπλώνω',v,0,0).
s(201985029,2,'πέφτω',v,0,0).
s(201985923,1,'υποβαθμίζομαι',v,0,0).
s(201986185,1,'κατακάθομαι',v,0,0).
s(301993408,1,'κόσμιος',a,0,0).
s(301993408,2,'συμπαθής',a,0,0).
s(201986551,1,'κατακάθομα',v,0,0).
s(201986551,2,'κατακαθίζω',v,0,0).
s(201986869,1,'βουλιάζω',v,0,0).
s(201986869,2,'βυθίζω',v,0,0).
s(201986869,3,'καταποντίζω',v,0,0).
s(201987160,1,'τοποθετώ',v,0,0).
s(201987493,1,'τετραγωνίζω',v,0,0).
s(103950359,1,'δίκρανο',n,0,0).
s(103950359,2,'δικράνι',n,0,0).
s(103950359,3,'διχάλα',n,0,0).
s(103952277,1,'εικονοστοιχείο',n,0,0).
s(103952576,1,'πιτσαρία',n,0,0).
s(103952886,1,'σουπλά',n,0,0).
s(103952886,2,'ψάθινο ή υφασμάτινο κάλυμμα',n,0,0).
s(103953020,1,'επιχειρηματική στέγη',n,0,0).
s(103953416,1,'οίκος του Θεού',n,0,0).
s(103953416,2,'τόπος λατρείας',n,0,0).
s(103956922,1,'βιομηχανικές εγκαταστάσεις',n,0,0).
s(103957420,1,'λευκοπλάστης',n,0,0).
s(103958097,1,'πλαστικές τέχνες',n,0,0).
s(103958097,2,'πλαστική',n,0,0).
s(103959485,1,'πιάτο',n,0,0).
s(103959936,1,'πλάκα',n,0,0).
s(103960783,1,'φωτογραφική πλάκα',n,0,0).
s(103961070,1,'τζάμι',n,0,0).
s(103961939,1,'πλατφόρμα',n,0,0).
s(103962685,1,'πλατφόρμα',n,0,0).
s(103963982,1,'κάρτα',n,0,0).
s(103964495,1,'πάρκο',n,0,0).
s(103964744,1,'παιχνίδι',n,0,0).
s(103965456,1,'εμπορικό κέντρο',n,0,0).
s(103965907,1,'δίπλα',n,0,0).
s(103965907,2,'πιέτα',n,0,0).
s(103965907,3,'τσάκιση',n,0,0).
s(103966976,1,'πένσα',n,0,0).
s(103967562,1,'άροτρο',n,0,0).
s(103967562,2,'αλέτρι',n,0,0).
s(103967942,1,'βούλωμα',n,0,0).
s(103969041,1,'σύστημα υδραυλικών εγκαταστάσεων',n,0,0).
s(103969259,1,'υδραυλικά εξαρτήματα',n,0,0).
s(103969627,1,'αλφαδιά',n,0,0).
s(103969627,2,'νήμα στάθμης',n,0,0).
s(103971321,1,'τρυπάνι αέρος',n,0,0).
s(103971422,1,'λάστιχο',n,0,0).
s(103972524,1,'τσέπη',n,0,0).
s(103973945,1,'δεξαμενή καυσίμων',n,0,0).
s(103974215,1,'μύτη',n,0,0).
s(103975232,1,'δείκτης',n,0,0).
s(103976657,1,'στύλος',n,0,0).
s(103977678,1,'Ασφάλεια',n,0,0).
s(103977678,2,'αρχηγείο αστυνομίας',n,0,0).
s(103977678,3,'αστυνομία',n,0,0).
s(103977678,4,'γενική διεύθυνση',n,0,0).
s(103981760,1,'πλωτή γέφυρα',n,0,0).
s(103982060,1,'στέρνα',n,0,0).
s(103982895,1,'πτωχοκομείο',n,0,0).
s(103982895,2,'φτωχοκομείο',n,0,0).
s(103984381,1,'είσοδος',n,0,0).
s(103984908,1,'πολεμίστρα',n,0,0).
s(103985069,1,'φορητή γραφομηχανή',n,0,0).
s(103985232,1,'φορητός υπολογιστής',n,0,0).
s(103986562,1,'φινιστρίνι',n,0,0).
s(103988170,1,'ορθοστάτης',n,0,0).
s(103989777,1,'κόρνες αμαξάδων',n,0,0).
s(103990385,1,'ταχυδρομική διαδρομή',n,0,0).
s(103990474,1,'κανάτα',n,0,0).
s(103991062,1,'γλάστρα',n,0,0).
s(103993180,1,'πουγγί',n,0,0).
s(103993180,2,'σακκουλάκι',n,0,0).
s(103993180,3,'σακκούλι',n,0,0).
s(103993703,1,'δημόσιο κυνοτροφείο',n,0,0).
s(103994008,1,'πούδρα',n,0,0).
s(103994008,2,'σκόνη',n,0,0).
s(103994008,3,'φαρμακευτική σκόνη',n,0,0).
s(103994614,1,'δοχείο μεταφοράς μπαρουτιού',n,0,0).
s(103994757,1,'βαρέλι για μπαρούτι',n,0,0).
s(103995372,1,'κομπρεσέρ',n,0,0).
s(103995372,2,'τρυπάνι ισχύος',n,0,0).
s(103995535,1,'ηλεκτρικό δίκτυο',n,0,0).
s(103996145,1,'πριόνι',n,0,0).
s(103996416,1,'εκσκαφέας',n,0,0).
s(103996655,1,'εργοστάσιο παραγωγής ισχύος',n,0,0).
s(103996655,2,'σταθμός ηλεκτροπαραγωγής',n,0,0).
s(103997027,1,'ηλεκτρικό δίκτυο ισχύος',n,0,0).
s(103997484,1,'εργαλείο μετάδοσης ισχύος',n,0,0).
s(103999160,1,'πρεσβυτέριο',n,0,0).
s(103999992,1,'μηχανική πρέσα',n,0,0).
s(104000311,1,'πιεστήριο τυπογραφίας',n,0,0).
s(104001499,1,'πιεσόμετρο',n,0,0).
s(104002629,1,'πρωτεύον πηνίο',n,0,0).
s(104003241,1,'γκαζιέρα',n,0,0).
s(104003856,1,'εμπριμέ',n,0,0).
s(104004475,1,'εκτυπωτής',n,0,0).
s(104004475,2,'εκτυπωτική μηχανή',n,0,0).
s(104004475,3,'τυπογράφος',n,0,0).
s(104005340,1,'πρίσμα',n,0,0).
s(104005630,1,'φυλακή',n,0,0).
s(104006411,1,'καθετήρας',n,0,0).
s(104007664,1,'βουκέντρα',n,0,0).
s(104007664,2,'βούκεντρο',n,0,0).
s(104007894,1,'προϊόν',n,0,0).
s(104008385,1,'αλυσίδα συναρμολόγησης',n,0,0).
s(104008634,1,'πύραυλος',n,0,0).
s(104008947,1,'προεξοχή',n,0,0).
s(104009552,1,'προβολέας',n,0,0).
s(104009552,2,'προτζέκτορας',n,0,0).
s(104010566,1,'υποβολείο',n,0,0).
s(104011827,1,'προπέλα',n,0,0).
s(104013362,1,'προσκήνιο',n,0,0).
s(104013600,1,'αψίδα  προσκηνίου',n,0,0).
s(104013729,1,'προσθετική',n,0,0).
s(104014297,1,'μέσο προστασίας',n,0,0).
s(104015204,1,'προστατευτικό ένδυμα',n,0,0).
s(104015908,1,'μοιρογνωμόνιο',n,0,0).
s(104016240,1,'κλαδευτήρι',n,0,0).
s(104016846,1,'αρχαίο όργανο',n,0,0).
s(104016846,2,'ψαλτήρι',n,0,0).
s(104018155,1,'μεγαφωνικό δίκτυο',n,0,0).
s(104018399,1,'παμπ',n,0,0).
s(104018951,1,'δημόσιες συγκοινωνίες',n,0,0).
s(104019101,1,'μεταφορές',n,0,0).
s(104019335,1,'δημόσια έργα',n,0,0).
s(104020298,1,'καρούλι',n,0,0).
s(104021028,1,'πουλόβερ',n,0,0).
s(104026304,1,'γαϊτάνι',n,0,0).
s(104027023,1,'κουμπί',n,0,0).
s(104036303,1,'πληκτρολόγιο QWERTY',n,0,0).
s(104036648,1,'κολάρο 17ου αιώνα',n,0,0).
s(104037625,1,'ιπποδρόμιο',n,0,0).
s(104037625,2,'στάδιο αγώνων',n,0,0).
s(104038440,1,'πάγκος',n,0,0).
s(104038440,2,'ράφι',n,0,0).
s(104038727,1,'βάση',n,0,0).
s(104038727,2,'σχάρα',n,0,0).
s(104039381,1,'ρακέτα',n,0,0).
s(104040247,1,'λάστιχο ράντιαλ',n,0,0).
s(104041069,1,'καλοριφέρ',n,0,0).
s(104041544,1,'ασύρματη επικοινωνία',n,0,0).
s(104041544,2,'ραδιοεπικοινωνία',n,0,0).
s(104041930,1,'ραδιοφάρος κατεύθυνσης α/φ',n,0,0).
s(104042358,1,'ακτινογράφημα',n,0,0).
s(104042358,2,'ακτινογραφία',n,0,0).
s(104042632,1,'ραδιοτηλεσκόπιο συμβολής',n,0,0).
s(104043411,1,'ραδιο-φωνογράφος',n,0,0).
s(104043733,1,'ασύρματος',n,0,0).
s(104044119,1,'ραδιοφωνικός σταθμός',n,0,0).
s(104044498,1,'ραδιοτηλέφωνο',n,0,0).
s(104044716,1,'ραδιοτηλεσκόπιο',n,0,0).
s(104045397,1,'σχεδία',n,0,0).
s(104045941,1,'κουρέλι',n,0,0).
s(104045941,2,'ράκος',n,0,0).
s(104045941,3,'τζάντζαλο',n,0,0).
s(104046277,1,'ραγκλάν',n,0,0).
s(104046277,2,'ρεγκλάν',n,0,0).
s(104046400,1,'μανίκι χωρίς μανικοκόλληση',n,0,0).
s(104048075,1,'σιδηρόδρομος',n,0,0).
s(104048568,1,'σιδηρόδρομος',n,0,0).
s(104049405,1,'αδιάβροχο',n,0,0).
s(104049585,1,'βροχόμετρο',n,0,0).
s(104050410,1,'κριός',n,0,0).
s(104051705,1,'ανισοσκελής αψίδα',n,0,0).
s(104051825,1,'έπλαξη',n,0,0).
s(104051825,2,'οχύρωμα',n,0,0).
s(104051825,3,'προμαχώνας',n,0,0).
s(104051825,4,'προπύργιο',n,0,0).
s(104052442,1,'ράντσο',n,0,0).
s(104052442,2,'φάρμα με βόδια',n,0,0).
s(104052757,1,'ραμ',n,0,0).
s(104053218,1,'πεδίο βολής',n,0,0).
s(104054213,1,'μέσο μαζικής μεταφοράς',n,0,0).
s(104054213,2,'μέσο ταχείας μεταφοράς',n,0,0).
s(104054795,1,'κοκκιδοπλαίσιο',n,0,0).
s(104054795,2,'ράστερ',n,0,0).
s(104057047,1,'λάμα',n,0,0).
s(104057846,1,'αντιδραστήρας',n,0,0).
s(104058096,1,'αναγνωστήριο',n,0,0).
s(104058239,1,'ρομ',n,0,0).
s(104058486,1,'τσιπ μνήμης ROM',n,0,0).
s(104058721,1,'κεφαλή ανάγνωσης',n,0,0).
s(104058721,2,'κεφαλή εγγραφής',n,0,0).
s(104059701,1,'πίσω πλευρά',n,0,0).
s(104060647,1,'δέκτης',n,0,0).
s(104060904,1,'κλωβός μεταφοράς αγαθών',n,0,0).
s(104061793,1,'αίθουσα υποδοχής',n,0,0).
s(104061969,1,'εσοχή',n,0,0).
s(104062179,1,'εμβολοφόρα μηχανή',n,0,0).
s(104063373,1,'καταγραφέας ήχων',n,0,0).
s(104063373,2,'μηχάνημα εγγραφής ήχων',n,0,0).
s(104063868,1,'καταγραφέας',n,0,0).
s(104064401,1,'φωνογράφος',n,0,0).
s(104065132,1,'εγκαταστάσεις αναψυχής',n,0,0).
s(104065272,1,'τροχόσπιτο',n,0,0).
s(104065464,1,'αίθουσα αναψυχής',n,0,0).
s(104065632,1,'ανορθωτής',n,0,0).
s(104068441,1,'διυλιστήριο',n,0,0).
s(104069276,1,'ανακλαστήρας',n,0,0).
s(104069777,1,'αναμορφωτήριο',n,0,0).
s(104070545,1,'σύστημα ψύξης',n,0,0).
s(104070727,1,'ψυγείο',n,0,0).
s(104071263,1,'διάσημα',n,0,0).
s(104071263,2,'διακριτικά',n,0,0).
s(104071263,3,'εμβλήματα',n,0,0).
s(104072193,1,'ρυθμιστήρας',n,0,0).
s(104072551,1,'γκέμι',n,0,0).
s(104072551,2,'ηνίο',n,0,0).
s(104072960,1,'ηλεκτρονόμος',n,0,0).
s(104072960,2,'ρελές',n,0,0).
s(104073948,1,'μονή',n,0,0).
s(104073948,2,'μοναστήρι',n,0,0).
s(104074185,1,'λειψανοθήκη',n,0,0).
s(104074482,1,'θεραπευτικό',n,0,0).
s(104076533,1,'αντίγραφο',n,0,0).
s(104076533,2,'ρεπλίκα',n,0,0).
s(104076713,1,'κτιστός τάφος',n,0,0).
s(104076713,2,'χώρος εναπόθεσης',n,0,0).
s(104076846,1,'αναπαράσταση',n,0,0).
s(104077430,1,'αναπαραγωγέας ήχου',n,0,0).
s(104077734,1,'διασωστικός εξοπλισμός',n,0,0).
s(104078747,1,'τεχνητή λίμνη',n,0,0).
s(104079106,1,'πλήκτρο',n,0,0).
s(104079244,1,'κατοικία',n,0,0).
s(104079244,2,'τόπος διαμονής',n,0,0).
s(104080454,1,'ηλεκτρομαγνητικό αντηχείο',n,0,0).
s(104081044,1,'βάση',n,0,0).
s(104081281,1,'εστιατόριο',n,0,0).
s(104081844,1,'συγκράτηση',n,0,0).
s(104083942,1,'αναγομωμένο λάστιχο αυτοκινήτου',n,0,0).
s(104085873,1,'κρηπίδα',n,0,0).
s(104085873,2,'κρηπίδωμα',n,0,0).
s(104088058,1,'κορδέλα',n,0,0).
s(104088058,2,'ταινία',n,0,0).
s(104090923,1,'χώρος σκοποβολής',n,0,0).
s(104091839,1,'δεξί τέρμα',n,0,0).
s(104092013,1,'επιτρεπόμενο πέρασμα',n,0,0).
s(104092305,1,'ζάντα τροχού',n,0,0).
s(104092447,1,'πλαίσιο',n,0,0).
s(104092447,2,'στεφάνη',n,0,0).
s(104092609,1,'δαχτυλίδι',n,0,0).
s(104092959,1,'ρινγκ',n,0,0).
s(104093625,1,'πίστα παγοδρομίου',n,0,0).
s(104093625,2,'πίστα πατινάζ',n,0,0).
s(104095577,1,'πριτσιναδόρος',n,0,0).
s(104096066,1,'δρόμος',n,0,0).
s(104096733,1,'θεμελίωση δρόμου',n,0,0).
s(104096733,2,'υποστήριγμα',n,0,0).
s(104097622,1,'επιφάνεια δρόμου',n,0,0).
s(104097622,2,'κατάστρωμα οδού',n,0,0).
s(104097866,1,'ρόμπα',n,0,0).
s(104099649,1,'πυραυλική βάση',n,0,0).
s(104100174,1,'ράβδος',n,0,0).
s(104101497,1,'κύλινδρος',n,0,0).
s(104102285,1,'ρολό',n,0,0).
s(104102872,1,'φωτογραφικό φιλμ σε ρολό',n,0,0).
s(104103491,1,'φύλλα καπνού',n,0,0).
s(104105068,1,'σκεπή',n,0,0).
s(104105068,2,'στέγη',n,0,0).
s(104105438,1,'οροφή',n,0,0).
s(104105893,1,'δωμάτιο',n,0,0).
s(104108268,1,'σκοινί',n,0,0).
s(104108268,2,'σχοινί',n,0,0).
s(104108822,1,'σχοινένια γέφυρα',n,0,0).
s(104110068,1,'ροδόνερο',n,0,0).
s(104110654,1,'περιστροφικός κινητήρας',n,0,0).
s(104110955,1,'περιστρεφόμενος μηχανισμός',n,0,0).
s(104111962,1,'περιστρεφόμενο πηνίο',n,0,0).
s(104111962,2,'περιστρεφόμενος έλικας',n,0,0).
s(104112752,1,'ρουζ',n,0,0).
s(104116098,1,'λαστιχάκι',n,0,0).
s(104117216,1,'πηδάλιο',n,0,0).
s(104118021,1,'χαλί',n,0,0).
s(104118776,1,'κανόνας',n,0,0).
s(104118776,2,'χάρακας',n,0,0).
s(104119478,1,'δωμάτιο αναψυχής',n,0,0).
s(104120093,1,'πέλμα ελκήθρου',n,0,0).
s(104120842,1,'πίστα',n,0,0).
s(104122349,1,'πινέλο από τρίχες ζιμπελίνας',n,0,0).
s(104122825,1,'σακούλα',n,0,0).
s(104123740,1,'εφίππιο',n,0,0).
s(104123740,2,'σέλα',n,0,0).
s(104124202,1,'σαμαροσκούτι',n,0,0).
s(104126373,1,'κλειδαριά ασφαλείας',n,0,0).
s(104127904,1,'καραβόπανο',n,0,0).
s(104128837,1,'ιστιοφόρο',n,0,0).
s(104129766,1,'ναυτικό κοστούμι',n,0,0).
s(104131208,1,'ινστιτούτο καλλονής',n,0,0).
s(104131208,2,'κομμωτήριο',n,0,0).
s(104131499,1,'αλατιέρα',n,0,0).
s(104132603,1,'γιαπωνέζικο έγχορδο όργανο',n,0,0).
s(104133497,1,'σανατόριο',n,0,0).
s(104133648,1,'βήμα',n,0,0).
s(104133789,1,'σανδάλι',n,0,0).
s(104134632,1,'κλεψύδρα',n,0,0).
s(104136161,1,'σάρι',n,0,0).
s(104136800,1,'ασφάλεια παράθυρου',n,0,0).
s(104137444,1,'τεχνητός δορυφόρος',n,0,0).
s(104137773,1,'δορυφορικός δέκτης',n,0,0).
s(104138131,1,'δορυφορικός πομπός',n,0,0).
s(104138977,1,'τηγάνι',n,0,0).
s(104139395,1,'σάουνα',n,0,0).
s(104139395,2,'χαμάμ',n,0,0).
s(104139859,1,'κουμπαράς',n,0,0).
s(104140064,1,'πριόνι',n,0,0).
s(104141076,1,'σαξόφωνο',n,0,0).
s(104141975,1,'ζυγαριά',n,0,0).
s(104142434,1,'νυστέρι',n,0,0).
s(104143712,1,'σκιάχτρο',n,0,0).
s(104143897,1,'εσάρπα',n,0,0).
s(104143897,2,'κασκόλ',n,0,0).
s(104143897,3,'σάλι',n,0,0).
s(104145056,1,'σκηνικά',n,0,0).
s(104145417,1,'δρομολογητής',n,0,0).
s(104146050,1,'σχολείο',n,0,0).
s(104146614,1,'σχολικό λεωφορείο',n,0,0).
s(104146976,1,'σχολικό σύστημα',n,0,0).
s(104147364,1,'μουσείο επιστημών',n,0,0).
s(104147495,1,'επιστημονικό όργανο',n,0,0).
s(104148054,1,'ψαλίδι',n,0,0).
s(104150860,1,'άλμπουμ γραμματοσήμων',n,0,0).
s(104151581,1,'σήτα',n,0,0).
s(104151940,1,'επικάλυψη',n,0,0).
s(104153751,1,'βίδα',n,0,0).
s(104154565,1,'κατσαβίδι',n,0,0).
s(104154854,1,'κλειδί σύσφιξης',n,0,0).
s(104156140,1,'βούρτσα τριψίματος πατώματος',n,0,0).
s(104157320,1,'γλυπτό',n,0,0).
s(102901259,1,'μπαλαούρος',n,0,0).
s(102902079,1,'γύρος',n,0,0).
s(102902687,1,'βούρτσα από τρίχωμα ζώου',n,0,0).
s(102903588,1,'στούντιο',n,0,0).
s(102904803,1,'μπροκάρ',n,0,0).
s(302945971,1,'παιδαγωγικός',a,0,0).
s(102905886,1,'βρογχοσκόπιο',n,0,0).
s(102906438,1,'καρφίτσα',n,0,0).
s(102906734,1,'σκούπα',n,0,0).
s(302949275,1,'μορφολογικός',a,0,0).
s(102908217,1,'βούρτσα',n,0,0).
s(102908605,1,'ψήκτρα',n,0,0).
s(102909870,1,'κάδος',n,0,0).
s(102909870,2,'κουβάς',n,0,0).
s(102910353,1,'αγκράφα',n,0,0).
s(102910353,2,'πόρπη',n,0,0).
s(302952622,1,'διαμαρτυρόμενος',a,0,0).
s(302952622,2,'προτεστάντης',a,0,0).
s(302952622,3,'προτεσταντικός',a,0,0).
s(102912065,1,'μπουφές',n,0,0).
s(102912065,2,'σύνθετο τραπεζαρίας',n,0,0).
s(102912894,1,'σάλπιγγα',n,0,0).
s(102913152,1,'κτήριο',n,0,0).
s(102914813,1,'οικοδομικό τεμάχιο',n,0,0).
s(102914991,1,'κτηριακό συγκρότημα',n,0,0).
s(102916350,1,'σφαίρα',n,0,0).
s(102916538,1,'πίνακας ανακοινώσεων',n,0,0).
s(102916684,1,'ηλεκτρονικός πίνακας ανακοινώσεων',n,0,0).
s(102918112,1,'αρένα',n,0,0).
s(102919414,1,'δέμα',n,0,0).
s(102919648,1,'βούλωμα',n,0,0).
s(102919648,2,'πώμα',n,0,0).
s(102919792,1,'μπανγκαλόου',n,0,0).
s(102920369,1,'παγίδα στο γκολφ',n,0,0).
s(102921756,1,'συναγερμός',n,0,0).
s(102921884,1,'μνήμα',n,0,0).
s(102921884,2,'τάφος',n,0,0).
s(102923129,1,'καυστήρας',n,0,0).
s(102924116,1,'λεωφορείο',n,0,0).
s(102924116,2,'πούλμαν',n,0,0).
s(102924554,1,'σακαράκα',n,0,0).
s(102924554,2,'σαράβαλο',n,0,0).
s(102924713,1,'δίαυλος',n,0,0).
s(102924713,2,'ζυγός μετασχηματιστή (υποσταθμού)',n,0,0).
s(102925519,1,'κοστούμι',n,0,0).
s(102925901,1,'γραμμή λεωφορείου',n,0,0).
s(102927053,1,'χασαπομάχαιρο',n,0,0).
s(102927161,1,'κρεοπωλείο',n,0,0).
s(102927161,2,'χασάπικο',n,0,0).
s(102927608,1,'βαρέλι κρασιού ή μπίρας',n,0,0).
s(102928608,1,'κομβίον',n,0,0).
s(102928608,2,'κουμπί',n,0,0).
s(102828648,1,'περιφερειακός δρόμος',n,0,0).
s(102930645,1,'παράλληλος δρόμος περιπάτου',n,0,0).
s(102930766,1,'αγοραίο όχημα',n,0,0).
s(102930766,2,'ταξί',n,0,0).
s(102931013,1,'καρότσα',n,0,0).
s(102931417,1,'κλαμπ',n,0,0).
s(102933112,1,'ερμάριο',n,0,0).
s(102933112,2,'ντουλάπι',n,0,0).
s(102933462,1,'ιματιοθήκη',n,0,0).
s(102933990,1,'καλωδιακή τηλεόραση',n,0,0).
s(102934168,1,'γραμμή μεταφοράς',n,0,0).
s(102935658,1,'καφέ',n,0,0).
s(102935658,2,'καφενείο-μπαρ',n,0,0).
s(102935658,3,'καφετέρια',n,0,0).
s(102936020,1,'εγκαταστάσεις εστιατορίων και καφετεριών',n,0,0).
s(102936402,1,'καφτάνι',n,0,0).
s(102937093,1,'θάλαμος',n,0,0).
s(102937093,2,'υδατοστεγής θάλαμος',n,0,0).
s(102938886,1,'υπολογιστής',n,0,0).
s(102938886,2,'υπολογιστής χεριού',n,0,0).
s(302984104,1,'προεδρικός',a,0,0).
s(102939565,1,'μηχανή κυλινδρικής πίεσης',n,0,0).
s(102939866,1,'παχυμετρικός διαβήτης',n,0,0).
s(102941095,1,'θερμιδόμετρο',n,0,0).
s(102942227,1,'Καίμπριτζ',n,0,0).
s(102942699,1,'φωτογραφική μηχανή',n,0,0).
s(102943686,1,'σκοτεινός θάλαμος',n,0,0).
s(102944459,1,'καμουφλάζ',n,0,0).
s(102944459,2,'συγκάλυψη',n,0,0).
s(102944826,1,'κατασκήνωση',n,0,0).
s(102944826,2,'καταυλισμός',n,0,0).
s(102944826,3,'στρατόπεδευση',n,0,0).
s(102945161,1,'κατασκήνωση',n,0,0).
s(102945161,2,'καταυλισμός',n,0,0).
s(302991586,1,'τελεολογικός',a,0,0).
s(302991586,2,'τελολογικός',a,0,0).
s(102946348,1,'τροχοβίλα',n,0,0).
s(102946348,2,'τροχόσπιτο',n,0,0).
s(102946921,1,'κονσέρβα',n,0,0).
s(102947212,1,'δίαυλος',n,0,0).
s(102947212,2,'δίοδος',n,0,0).
s(102947212,3,'διώρυγα',n,0,0).
s(102947212,4,'κανάλι',n,0,0).
s(102948072,1,'κερί',n,0,0).
s(102949542,1,'κάνιστρο',n,0,0).
s(102949691,1,'κάνναβη',n,0,0).
s(102949691,2,'μαριχουάνα',n,0,0).
s(102950826,1,'κανονιοβολισμός',n,0,0).
s(102951358,1,'κανό',n,0,0).
s(102951358,2,'μονόξυλο',n,0,0).
s(102951843,1,'τέντα',n,0,0).
s(102952798,1,'καντίνα',n,0,0).
s(102952798,2,'κυλικείο',n,0,0).
s(102953197,1,'αρθρωτή γέφυρα',n,0,0).
s(302999718,1,'εθνικοσοσιαλιστής',a,0,0).
s(302999718,2,'ναζιστής',a,0,0).
s(102954340,1,'σκούφος',n,0,0).
s(303000725,1,'εξελικτικός',a,0,0).
s(102954938,1,'βούλωμα',n,0,0).
s(102954938,2,'καπάκι',n,0,0).
s(102954938,3,'πώμα',n,0,0).
s(102954938,4,'τάπα',n,0,0).
s(102955065,1,'καπάκι',n,0,0).
s(102955540,1,'στολισμός ίππου',n,0,0).
s(102956247,1,'κιονόκρανο',n,0,0).
s(102957755,1,'κάψουλα',n,0,0).
s(102958343,1,'αυτοκίνητο',n,0,0).
s(102959942,1,'βαγόνι',n,0,0).
s(102960690,1,'μεταλλικό δαχτυλίδι',n,0,0).
s(102961225,1,'μπαταρία αυτοκινήτου',n,0,0).
s(102962200,1,'καρμπιρατέρ',n,0,0).
s(102962545,1,'χαρτί',n,0,0).
s(102962938,1,'μόνιτορ',n,0,0).
s(102963159,1,'κάρντιγκαν',n,0,0).
s(102963503,1,'ηλεκτροκαρδιογράφημα',n,0,0).
s(102963503,2,'καρδιογράφημα',n,0,0).
s(102964389,1,'αποστολή εμπορευμάτων',n,0,0).
s(102964389,2,'φορτίο',n,0,0).
s(102964843,1,'μεγάλος μεταφορέας φορτίων',n,0,0).
s(102965529,1,'κωδωνοστοιχία',n,0,0).
s(102965529,2,'συστοιχία κωδώνων',n,0,0).
s(102966786,1,'αλφάδι',n,0,0).
s(303014485,1,'μικροβιακός',a,0,0).
s(102967407,1,'κόπανος',n,0,0).
s(303014770,1,'οσφυϊκός',a,0,0).
s(102968333,1,'μελετητήριο βιβλιοθήκης',n,0,0).
s(102968473,1,'άμαξα',n,0,0).
s(303016202,1,'ελληνικός',a,0,0).
s(102969010,1,'κινητό τμήμα μηχανής',n,0,0).
s(102969323,1,'αμαξιτή οδός',n,0,0).
s(102969323,2,'δρόμος ταχείας κυκλοφορίας',n,0,0).
s(102969886,1,'τρέιλερ',n,0,0).
s(102970534,1,'καλάθι μεταφοράς',n,0,0).
s(102970534,2,'πορτ-μπεμπέ',n,0,0).
s(102970685,1,'κάθισμα αυτοκινήτου',n,0,0).
s(102970849,1,'κάρο δίτροχο',n,0,0).
s(102971167,1,'λάστιχο τροχού αυτοκινήτου',n,0,0).
s(303019955,1,'φιλολογικός',a,0,0).
s(102971691,1,'φυσίγγι',n,0,0).
s(102971691,2,'φυσίγγιο',n,0,0).
s(102973236,1,'τροχός δίτροχου',n,0,0).
s(102973236,2,'τροχός κάρου',n,0,0).
s(102974003,1,'τροχός',n,0,0).
s(102974219,1,'παράθυρο αυτοκινήτου',n,0,0).
s(102974697,1,'θήκη',n,0,0).
s(102974697,2,'περίβλημα',n,0,0).
s(102975212,1,'βιτρίνα',n,0,0).
s(102975412,1,'μαξιλαροθήκη',n,0,0).
s(102976641,1,'μυδράλιο',n,0,0).
s(102977058,1,'αυτόματη ταμειακή μηχανή',n,0,0).
s(102977619,1,'κάσα',n,0,0).
s(102977822,1,'εξωτερικό ελαστικού',n,0,0).
s(102977936,1,'καζίνο',n,0,0).
s(102978881,1,'κασέτα',n,0,0).
s(102979516,1,'ράσο',n,0,0).
s(102980625,1,'πύργος',n,0,0).
s(102981198,1,'βάθρο',n,0,0).
s(102982599,1,'μάνδαλο',n,0,0).
s(102982599,2,'μάνταλο',n,0,0).
s(102982599,3,'σύρτης',n,0,0).
s(102984061,1,'καθεδρικός ναός',n,0,0).
s(102984469,1,'καθετήρας',n,0,0).
s(102984699,1,'κάθοδος',n,0,0).
s(102985137,1,'λυχνία καθοδικών ακτίνων',n,0,0).
s(102986160,1,'σχάρα',n,0,0).
s(102986920,1,'υπερυψωμένος δρόμος',n,0,0).
s(303036805,1,'πυθαγόρειος',a,0,0).
s(102987492,1,'σαμπρ',n,0,0).
s(102987492,2,'σπάθη',n,0,0).
s(102990373,1,'ταβάνι',n,0,0).
s(102990758,1,'σελέστα',n,0,0).
s(102991048,1,'ηλεκτρικό στοιχείο',n,0,0).
s(102991302,1,'κελί',n,0,0).
s(102991847,1,'κάβα',n,0,0).
s(102992032,1,'θάλαμος φυλακής',n,0,0).
s(102992211,1,'βιολεντσέλο',n,0,0).
s(102992211,2,'τσέλο',n,0,0).
s(102992529,1,'κινητό τηλέφωνο',n,0,0).
s(102992795,1,'κολλητική ταινία',n,0,0).
s(102993546,1,'κέντρο',n,0,0).
s(102994858,1,'τηλεφωνικό κέντρο',n,0,0).
s(102995151,1,'κεντρική θέρμανση',n,0,0).
s(102995345,1,'κεντρική μονάδα επεξεργασίας',n,0,0).
s(102999757,1,'αλυσίδα',n,0,0).
s(103001627,1,'καρέκλα',n,0,0).
s(103002948,1,'δισκοπότηρο',n,0,0).
s(103003548,1,'λατομείο',n,0,0).
s(103003730,1,'θάλαμος',n,0,0).
s(103005147,1,'δημόσια αρχεία',n,0,0).
s(103005285,1,'πολυέλαιος',n,0,0).
s(103005285,2,'πολύφωτο',n,0,0).
s(103006105,1,'κανάλι υγρών',n,0,0).
s(103006398,1,'κανάλι',n,0,0).
s(103006398,2,'τηλεοπτικό κανάλι',n,0,0).
s(103007130,1,'ερημοκλήσι',n,0,0).
s(103007130,2,'ξωκλήσι',n,0,0).
s(103007591,1,'εκτυπωτής τυπογραφικών στοιχείων',n,0,0).
s(300001740,1,'ικανός',a,0,0).
s(100001740,1,'οντότητα',n,0,0).
s(200001740,1,'αναπνέω',v,0,0).
s(100002452,1,'πράγμα',n,0,0).
s(300002098,1,'ανίκανος',a,0,0).
s(200002325,1,'αναπνέω',v,0,0).
s(200002325,2,'ανασαίνω',v,0,0).
s(200002573,1,'αναπνέω',v,0,0).
s(200002573,2,'ανασαίνω',v,0,0).
s(100003553,1,'μονάδα',n,0,0).
s(100004258,1,'ζωντανός οργανισμός',n,0,0).
s(100004258,2,'ον',n,0,0).
s(100004475,1,'οργανισμός',n,0,0).
s(200004227,1,'εκπνέω',v,0,0).
s(100006269,1,'ζωή',n,0,0).
s(100006484,1,'κύτταρο',n,0,0).
s(200005041,1,'εισπνέω',v,0,0).
s(100007347,1,'αιτία',n,0,0).
s(100007846,1,'άνθρωπος',n,0,0).
s(100007846,2,'άτομο',n,0,0).
s(200006238,1,'αποχρέμπτομαι',v,0,0).
s(200006238,2,'πτύω',v,0,0).
s(200006238,3,'φτύνω',v,0,0).
s(200007328,1,'χασμουριέμαι',v,0,0).
s(200007739,1,'ανοιγοκλείνω',v,0,0).
s(200008299,1,'κλείνω το μάτι',v,0,0).
s(200009147,1,'αποβάλλω',v,0,0).
s(200009147,2,'απορρίπτω',v,0,0).
s(200010054,1,'κινώ ακούσια',v,0,0).
s(200010241,1,'δρω ακούσια',v,0,0).
s(200010435,1,'συμπεριφέρομαι',v,0,0).
s(200012267,1,'κάνω',v,0,0).
s(200012613,1,'ψυχραίνομαι',v,0,0).
s(100015388,1,'ζώο',n,0,0).
s(200013615,1,'λειτουργώ σαν',v,0,0).
s(200013615,2,'προσποιούμαι',v,0,0).
s(200014034,1,'τρεκλίζω',v,0,0).
s(200014201,1,'αναριγώ',v,0,0).
s(200014201,2,'ανατριχιάζω',v,0,0).
s(200014405,1,'αναπαύομαι',v,0,0).
s(200014405,2,'ξεκουράζομαι',v,0,0).
s(200014549,1,'κινούμαι',v,0,0).
s(200014742,1,'μισοκοιμάμαι',v,0,0).
s(100017222,1,'φυτό',n,0,0).
s(200015498,1,'κοιμάμαι',v,0,0).
s(100002684,1,'άψυχο αντικείμενο',n,0,0).
s(200017282,1,'κουτουλώ',v,0,0).
s(200017282,2,'μισοκοιμάμαι',v,0,0).
s(200017282,3,'νυστάζω',v,0,0).
s(100019128,1,'φυσικό αντικείμενο',n,0,0).
s(100020827,1,'ύλη',n,0,0).
s(200018526,1,'ξυπνώ',v,0,0).
s(200018526,2,'συνέρχομαι',v,0,0).
s(100021265,1,'τροφή',n,0,0).
s(200019448,1,'δρω',v,0,0).
s(100021939,1,'χειροποίητο αντικείμενο',n,0,0).
s(200020133,1,'ξυπνώ',v,0,0).
s(100022903,1,'αντικείμενο',n,0,0).
s(100023100,1,'ψυχολογική κατάσταση',n,0,0).
s(100002137,1,'αφηρημένη έννοια',n,0,0).
s(100023271,1,'γνώση',n,0,0).
s(100023773,1,'κίνητρο',n,0,0).
s(100026192,1,'αίσθημα',n,0,0).
s(100026192,2,'συναίσθημα',n,0,0).
s(200022316,1,'γαληνεύω',v,0,0).
s(200022316,2,'ηρεμώ',v,0,0).
s(200022316,3,'ησυχάζω',v,0,0).
s(200022316,4,'καθησυχάζω',v,0,0).
s(200022316,5,'καλμάρω',v,0,0).
s(200022316,6,'κατευνάζω',v,0,0).
s(200022686,1,'αφυπνίζω',v,0,0).
s(200022686,2,'δραστηριοποιώ',v,0,0).
s(200022686,3,'ενεργοποιώ',v,0,0).
s(200022686,4,'εξεγείρω',v,0,0).
s(100027167,1,'μέρος',n,0,0).
s(100027167,2,'τοποθεσία',n,0,0).
s(200023244,1,'αδρανοποιώ',v,0,0).
s(100027807,1,'είδος',n,0,0).
s(100028270,1,'καιρός',n,0,0).
s(100028270,2,'χρόνος',n,0,0).
s(100028651,1,'χώρος',n,0,0).
s(200024649,1,'φρεσκάρω',v,0,0).
s(100024720,1,'κατάσταση',n,0,0).
s(200025203,1,'τεντώνω',v,0,0).
s(200025654,1,'χαλαρώνω',v,0,0).
s(200026153,1,'τσητώνομαι',v,0,0).
s(200026385,1,'αποσυμπιέζω',v,0,0).
s(200026385,2,'ξεσφίγγομαι',v,0,0).
s(200026385,3,'χαλαρώνω',v,0,0).
s(100029378,1,'γεγονός',n,0,0).
s(400025728,1,'απανταχού',r,0,0).
s(400025728,2,'πανταχού',r,0,0).
s(400025728,3,'παντού',r,0,0).
s(100030358,1,'δράση',n,0,0).
s(100030358,2,'πράξη',n,0,0).
s(200027268,1,'τεντώνω',v,0,0).
s(100031264,1,'ομάδα',n,0,0).
s(100032613,1,'κτήση',n,0,0).
s(200028167,1,'σηκώνω το κεφάλι',v,0,0).
s(100024264,1,'ιδιότητα',n,0,0).
s(100024264,2,'χαρακτηριστικό',n,0,0).
s(300026168,1,'βασικός',a,0,0).
s(100031921,1,'σχέση',n,0,0).
s(200028565,1,'χαμογελώ',v,0,0).
s(100032823,1,'κοινωνική σχέση',n,0,0).
s(100033020,1,'επικοινωνία',n,0,0).
s(100033615,1,'ποσότητα',n,0,0).
s(100034213,1,'φαινόμενο',n,0,0).
s(100034479,1,'πράγμα',n,0,0).
s(100034574,1,'καλοκαγαθία',n,0,0).
s(100035189,1,'επίτευξη',n,0,0).
s(200031820,1,'εκφράζω χαρά',v,0,0).
s(200032539,1,'γελώ περιφρονητικά',v,0,0).
s(100036762,1,'άθλος',n,0,0).
s(100036762,2,'κατόρθωμα',n,0,0).
s(200033599,1,'μοιάζω',v,0,0).
s(200033955,1,'σηκώνω τους ώμους',v,0,0).
s(100037396,1,'πράξη',n,0,0).
s(200034115,1,'χειροκροτώ',v,0,0).
s(200034115,2,'χτυπάω παλαμάκια',v,0,0).
s(200034288,1,'κάνω γκριμάτσα',v,0,0).
s(300031974,1,'δραστήριος',a,0,0).
s(100038262,1,'τρόπος',n,0,0).
s(100038262,2,'τρόπος ενέργειας',n,0,0).
s(100039021,1,'αλληλεπίδραση',n,0,0).
s(200035758,1,'πλένω',v,0,0).
s(100039297,1,'επαφή',n,0,0).
s(300033574,1,'αδρανής',a,0,0).
s(200036178,1,'καθαρίζω',v,0,0).
s(200036362,1,'πλένομαι',v,0,0).
s(200037138,1,'γαργαρίζω',v,0,0).
s(200037138,2,'ξεπλένω',v,0,0).
s(100041188,1,'παιχνίδι',n,0,0).
s(100041468,1,'χειρισμός όπλου',n,0,0).
s(200037919,1,'κάνω μπάνιο',v,0,0).
s(100041740,1,'μπόουλινγκ',n,0,0).
s(300035465,1,'ενεργός',a,0,0).
s(100041899,1,'απόκτηση',n,0,0).
s(200038365,1,'χτενίζω',v,0,0).
s(100042311,1,'πρόκληση',n,0,0).
s(100042757,1,'αναχώρηση',n,0,0).
s(300036481,1,'αχρησιμοποίητο',a,0,0).
s(100043195,1,'ανακάλυψη',n,0,0).
s(100043195,2,'εύρεση',n,0,0).
s(100043609,1,'απαλλαγή',n,0,0).
s(100043902,1,'χτύπημα',n,0,0).
s(200040353,1,'καλλωπίζω',v,0,0).
s(100044150,1,'εκπλήρωση',n,0,0).
s(100044150,2,'πραγμάτωση',n,0,0).
s(100044150,3,'υλοποίηση',n,0,0).
s(200040928,1,'μακιγιάρω',v,0,0).
s(300038750,1,'ενεργός',a,0,0).
s(100045250,1,'ενεργοποίηση',n,0,0).
s(100045907,1,'ανάκτηση',n,0,0).
s(100045907,2,'επανεύρεση',n,0,0).
s(300039592,1,'παθητικός',a,0,0).
s(100046177,1,'δραπέτευση',n,0,0).
s(100046177,2,'σκάσιμο',n,0,0).
s(100046344,1,'εντυπωσιακό κόλπο',n,0,0).
s(100046344,2,'επικίνδυνος άθλος',n,0,0).
s(100046344,3,'κατόρθωμα',n,0,0).
s(100046522,1,'συνεύρεση',n,0,0).
s(300042457,1,'ενεργητικός',a,0,0).
s(200043683,1,'καλλωπίζομαι',v,0,0).
s(200043683,2,'στολίζομαι',v,0,0).
s(200044149,1,'ντύνομαι στην πένα',v,0,0).
s(200044149,2,'ντύνομαι στην τρίχα',v,0,0).
s(300040325,1,'ενεργό',a,0,0).
s(200044797,1,'μεταμφιέζομαι',v,0,0).
s(300040685,1,'αδρανές',a,0,0).
s(300040685,2,'ανενεργό',a,0,0).
s(100048225,1,'επίτευξη',n,0,0).
s(100048225,2,'φτάσιμο',n,0,0).
s(100048374,1,'άφιξη',n,0,0).
s(300041051,1,'σβησμένο',a,0,0).
s(200045346,1,'είμαι κακοντυμένος',v,0,0).
s(100048828,1,'ερχομός',n,0,0).
s(100049003,1,'είσοδος',n,0,0).
s(200045817,1,'αδυνατίζω',v,0,0).
s(200046151,1,'παίρνω βάρος',v,0,0).
s(200046534,1,'ντύνομαι',v,0,0).
s(200046534,2,'φοράω',v,0,0).
s(100050037,1,'εγγραφή',n,0,0).
s(100050195,1,'εμφάνιση',n,0,0).
s(300043765,1,'πραγματικός',a,0,0).
s(200047172,1,'καπελώνω',v,0,0).
s(200047317,1,'δοκιμάζω',v,0,0).
s(100051192,1,'γυρισμός στο σπίτι',n,0,0).
s(300044353,1,'ενδεχόμενος',a,0,0).
s(300044353,2,'πιθανός',a,0,0).
s(200047945,1,'ενδύω',v,0,0).
s(200047945,2,'ντύνω',v,0,0).
s(400046002,1,'αλλιώς',r,0,0).
s(400046002,2,'αλλιώτικα',r,0,0).
s(400046002,3,'διαφορετικά',r,0,0).
s(100052334,1,'αποβίβαση',n,0,0).
s(100052334,2,'προσγείωση',n,0,0).
s(113941806,1,'επίπεδο',n,0,0).
s(113942875,1,'συνθήκη',n,0,0).
s(113943400,1,'πράγμα',n,0,0).
s(113943968,1,'κατάσταση',n,0,0).
s(113944516,1,'ανάγκη',n,0,0).
s(113945102,1,'δημόσιο αξίωμα',n,0,0).
s(113945919,1,'θέση',n,0,0).
s(113947415,1,'κοινωνική θέση',n,0,0).
s(113947645,1,'υποδεδειγμένη θέση',n,0,0).
s(113948136,1,'θέση',n,0,0).
s(113951215,1,'κατώτερη κοινωνική τάξη',n,0,0).
s(113951215,2,'κατώτερος βαθμός',n,0,0).
s(113951444,1,'κατωτερότητα',n,0,0).
s(113952601,1,'νομική υπόσταση',n,0,0).
s(113953787,1,'εθνικότητα',n,0,0).
s(113954253,1,'ύπαρξη',n,0,0).
s(113954818,1,'πραγματικότητα',n,0,0).
s(113956488,1,'αλήθεια',n,0,0).
s(113956488,2,'γεγονός',n,0,0).
s(113957268,1,'συνύπαρξη',n,0,0).
s(113957493,1,'ύπαρξη',n,0,0).
s(113957601,1,'παρουσία',n,0,0).
s(113959818,1,'ανυπαρξία',n,0,0).
s(113959931,1,'ανυπαρξία',n,0,0).
s(113960974,1,'απουσία',n,0,0).
s(113961399,1,'ζωή',n,0,0).
s(113961642,1,'ζωντάνια',n,0,0).
s(113962765,1,'ύπνος',n,0,0).
s(113963757,1,'οικογενειακή κατάσταση',n,0,0).
s(113963970,1,'γάμος',n,0,0).
s(113968092,1,'απασχόληση',n,0,0).
s(113968308,1,'ανεργία',n,0,0).
s(113968547,1,'τάξη',n,0,0).
s(113968859,1,'πολιτική διοίκηση',n,0,0).
s(113968859,2,'πολιτική οργάνωση',n,0,0).
s(113969243,1,'αρμονία',n,0,0).
s(113969243,2,'συμφωνία',n,0,0).
s(113970236,1,'ειρήνη',n,0,0).
s(113971065,1,'σύμπνοια',n,0,0).
s(113971901,1,'συμφωνία',n,0,0).
s(113972797,1,'διαταραχή',n,0,0).
s(113972797,2,'σύγχυση',n,0,0).
s(113973059,1,'αναρχία',n,0,0).
s(113980288,1,'ανταγωνισμός',n,0,0).
s(113980288,2,'εχθρότητα',n,0,0).
s(113980845,1,'σύγκρουση',n,0,0).
s(113981137,1,'σύγκρουση',n,0,0).
s(113981403,1,'εμπόλεμη κατάσταση',n,0,0).
s(113982000,1,'ψυχρός πόλεμος',n,0,0).
s(113982357,1,'ασυμφωνία',n,0,0).
s(113983147,1,'φωτεινότητα',n,0,0).
s(113983304,1,'φως',n,0,0).
s(113983304,2,'φωτισμός',n,0,0).
s(113983515,1,'σκοτάδι',n,0,0).
s(113983717,1,'νύχτα',n,0,0).
s(113983807,1,'έρεβος',n,0,0).
s(113984082,1,'συσκότιση',n,0,0).
s(113984285,1,'ημίφως',n,0,0).
s(113984285,2,'μισοσκόταδο',n,0,0).
s(113985818,1,'διάθεση',n,0,0).
s(113985818,2,'συναισθηματική κατάσταση',n,0,0).
s(113987423,1,'ευτυχία',n,0,0).
s(113987905,1,'εξαιρετική ευτυχία',n,0,0).
s(113987905,2,'στον έβδομο ουρανό',n,0,0).
s(113988101,1,'έκσταση',n,0,0).
s(113988663,1,'δυστυχία',n,0,0).
s(113989051,1,'λύπη',n,0,0).
s(113989280,1,'πένθος',n,0,0).
s(113989627,1,'αθωότητα',n,0,0).
s(113990675,1,'ενοχή',n,0,0).
s(113991346,1,'εγκληματικότητα',n,0,0).
s(113991823,1,'ελευθερία',n,0,0).
s(113992514,1,'αυτονομία',n,0,0).
s(113992514,2,'ελευθερία',n,0,0).
s(113992738,1,'αυτονομία',n,0,0).
s(113992935,1,'αυτόνομη πολιτεία',n,0,0).
s(113992935,2,'εθνική κυριαρχία',n,0,0).
s(113993210,1,'αυτοδιοίκηση',n,0,0).
s(113993842,1,'εν λευκώ',n,0,0).
s(113993842,2,'χωρίς περιορισμό',n,0,0).
s(113994148,1,'ανεξαρτησία',n,0,0).
s(113994148,2,'αυτονομία',n,0,0).
s(113995662,1,'ελευθερία του πολίτη',n,0,0).
s(113995662,2,'πολιτική ελευθερία',n,0,0).
s(113996061,1,'προσωπική ελευθερία',n,0,0).
s(113996300,1,'υποταγή',n,0,0).
s(113996571,1,'κατάπνιξη',n,0,0).
s(113996571,2,'καταστολή',n,0,0).
s(113996719,1,'καταπίεση',n,0,0).
s(113997050,1,'αιχμαλωσία',n,0,0).
s(113997253,1,'δουλεία',n,0,0).
s(113998014,1,'δουλεία',n,0,0).
s(113998014,2,'υποτέλεια',n,0,0).
s(113998263,1,'υποτέλεια',n,0,0).
s(113998576,1,'περιορισμός',n,0,0).
s(113999663,1,'κράτηση',n,0,0).
s(114000403,1,'αντιπροσωπεία',n,0,0).
s(114000403,2,'αντιπροσώπευση',n,0,0).
s(114000403,3,'εκπροσώπηση',n,0,0).
s(114000820,1,'νόμιμη εκπροσώπηση',n,0,0).
s(114004317,1,'κίνηση',n,0,0).
s(114006179,1,'ακινησία',n,0,0).
s(114006945,1,'ενέργεια',n,0,0).
s(114008050,1,'απασχόληση',n,0,0).
s(114008342,1,'συμπεριφορά',n,0,0).
s(114008806,1,'λειτουργία',n,0,0).
s(114009763,1,'εξέλιξη',n,0,0).
s(114009946,1,'δράση',n,0,0).
s(114010148,1,'αδράνεια',n,0,0).
s(114010148,2,'απραξία',n,0,0).
s(114011811,1,'προσωρινή αδράνεια',n,0,0).
s(114012173,1,'εξάλειψη',n,0,0).
s(114012667,1,'στασιμότητα',n,0,0).
s(114015731,1,'προσωρινή κατάσταση',n,0,0).
s(114016361,1,'κούραση',n,0,0).
s(114017206,1,'εξάντληση',n,0,0).
s(114017206,2,'εξουθένωση',n,0,0).
s(114018203,1,'διανοητική υπερκόπωση',n,0,0).
s(114024882,1,'ύπνος',n,0,0).
s(114026592,1,'ύπνωση',n,0,0).
s(114026781,1,'αυθυποβολή',n,0,0).
s(114033481,1,'τρομερή δυσχέρεια',n,0,0).
s(114034177,1,'φυσική κατάσταση',n,0,0).
s(114035298,1,'παρόρμηση',n,0,0).
s(114037011,1,'έξαψη',n,0,0).
s(114039534,1,'λιγούρα',n,0,0).
s(114039534,2,'λιμός',n,0,0).
s(114039534,3,'πείνα',n,0,0).
s(114040490,1,'υποσιτισμός',n,0,0).
s(114040660,1,'δίψα',n,0,0).
s(114046202,1,'εγκυμοσύνη',n,0,0).
s(114046202,2,'κυοφορία',n,0,0).
s(114046202,3,'κύηση',n,0,0).
s(114049711,1,'υγεία',n,0,0).
s(114051917,1,'παθολογική κατάσταση',n,0,0).
s(114052046,1,'πρόβλημα υγείας',n,0,0).
s(114052403,1,'διαταραχή',n,0,0).
s(114055408,1,'αδιαθεσία',n,0,0).
s(114055408,2,'ασθένεια',n,0,0).
s(114055623,1,'διατροφική διαταραχή',n,0,0).
s(114055796,1,'ανορεξία',n,0,0).
s(114061805,1,'ασθένεια',n,0,0).
s(114066203,1,'κατάρρευση',n,0,0).
s(114066661,1,'νευρικός κλονισμός',n,0,0).
s(114070360,1,'ασθένεια',n,0,0).
s(114081375,1,'κρίση',n,0,0).
s(114083790,1,'διανοητική διαταραχή',n,0,0).
s(114083790,2,'ψυχική διαταραχή',n,0,0).
s(114084880,1,'νευρική διαταραχή',n,0,0).
s(114097574,1,'αφασία',n,0,0).
s(114171682,1,'φλεγμονή',n,0,0).
s(114174549,1,'μόλυνση',n,0,0).
s(114176715,1,'εστιακή μόλυνση',n,0,0).
s(114182697,1,'εστία',n,0,0).
s(114182697,2,'φωλιά',n,0,0).
s(114203269,1,'ενόχληση',n,0,0).
s(114203346,1,'ζαλάδα',n,0,0).
s(114203942,1,'ναυτία',n,0,0).
s(114204950,1,'παθολογία',n,0,0).
s(114214355,1,'λαγωχειλία',n,0,0).
s(114219661,1,'ασθένεια του δέρματος',n,0,0).
s(114224757,1,'δερματίτιδα',n,0,0).
s(114226056,1,'έκζεμα',n,0,0).
s(114228148,1,'κερατίαση',n,0,0).
s(114230083,1,'μελανισμός',n,0,0).
s(114234074,1,'εξάπλωση',n,0,0).
s(114235200,1,'νεόπλασμα',n,0,0).
s(114237032,1,'γλοίωμα',n,0,0).
s(114259320,1,'οφθαλμία',n,0,0).
s(114259320,2,'οφθαλμοπάθεια',n,0,0).
s(114276936,1,'αρρώστια φυτών',n,0,0).
s(114285276,1,'τραύμα',n,0,0).
s(114285276,2,'ψυχικό τραύμα',n,0,0).
s(114285662,1,'βλάβη',n,0,0).
s(114287113,1,'κόψιμο',n,0,0).
s(114287408,1,'δαγκωματιά',n,0,0).
s(114290534,1,'μαύρισμα',n,0,0).
s(114292090,1,'σπάσιμο',n,0,0).
s(114298815,1,'κάκωση',n,0,0).
s(114298815,2,'τραυματισμός',n,0,0).
s(114299637,1,'σύμπτωμα',n,0,0).
s(114315722,1,'βουβώνας',n,0,0).
s(114322699,1,'πόνος',n,0,0).
s(114336539,1,'έξαψη',n,0,0).
s(114339772,1,'καταρροή',n,0,0).
s(114341091,1,'κολίτιδα',n,0,0).
s(114341432,1,'επιπεφυκίτιδα',n,0,0).
s(114350206,1,'μυελίτιδα',n,0,0).
s(114352890,1,'φλεβίτιδα',n,0,0).
s(114365356,1,'πυρετός',n,0,0).
s(114372513,1,'ζάλη',n,0,0).
s(114372513,2,'ζαλάδα',n,0,0).
s(114373582,1,'ψυχολογική κατάσταση',n,0,0).
s(114374273,1,'ηθική',n,0,0).
s(114376855,1,'αυταπάτη',n,0,0).
s(114376855,2,'πλάνη',n,0,0).
s(114376855,3,'ψευδαίσθηση',n,0,0).
s(114377617,1,'ψευδαίσθηση',n,0,0).
s(114378311,1,'μαστούρωμα',n,0,0).
s(114379130,1,'ψυχική υγεία',n,0,0).
s(114379360,1,'ψυχική ισορροπία',n,0,0).
s(114379501,1,'υγεία',n,0,0).
s(114380140,1,'ψυχική νόσος',n,0,0).
s(114380140,2,'ψυχοπάθεια',n,0,0).
s(114392318,1,'μεγαλομανία',n,0,0).
s(114392491,1,'μελαγχολία',n,0,0).
s(114393161,1,'νεύρωση',n,0,0).
s(114393161,2,'ψυχονεύρωση',n,0,0).
s(114395018,1,'παραφροσύνη',n,0,0).
s(114395018,2,'τρέλα',n,0,0).
s(114395018,3,'φρενοβλάβεια',n,0,0).
s(114398067,1,'ψύχωση',n,0,0).
s(114398390,1,'παράνοια',n,0,0).
s(114398523,1,'σχιζοφρένεια',n,0,0).
s(114399116,1,'καταληψία',n,0,0).
s(114404160,1,'κατάθλιψη',n,0,0).
s(114404460,1,'ακεφιά',n,0,0).
s(114404460,2,'κακοκεφιά',n,0,0).
s(114404722,1,'μελαγχολία',n,0,0).
s(114405225,1,'αγαλλίαση',n,0,0).
s(114408086,1,'δυσκολία',n,0,0).
s(114411243,1,'κατάσταση',n,0,0).
s(114411981,1,'αναγνώριση',n,0,0).
s(114414294,1,'χωρισμός',n,0,0).
s(114417551,1,'ασυνέχεια',n,0,0).
s(114417697,1,'αποσύνδεση',n,0,0).
s(114418103,1,'ασυναρτησία',n,0,0).
s(114418395,1,'ένωση',n,0,0).
s(114418662,1,'συνένωση',n,0,0).
s(114418822,1,'συμμαχία',n,0,0).
s(114419164,1,'συνένωση',n,0,0).
s(114420464,1,'συνάφεια',n,0,0).
s(114420464,2,'συνδετικότητα',n,0,0).
s(114421139,1,'σύνδεσμος',n,0,0).
s(114421373,1,'έλλειψη συνειρμού',n,0,0).
s(114422035,1,'συνέχεια',n,0,0).
s(114422179,1,'βελτίωση',n,0,0).
s(114422488,1,'παρακμή',n,0,0).
s(114422871,1,'εξέλιξη',n,0,0).
s(114423268,1,'υποανάπτυξη',n,0,0).
s(114424780,1,'ωριμότητα',n,0,0).
s(114425974,1,'ανωριμότητα',n,0,0).
s(114427065,1,'παιδική ηλικία',n,0,0).
s(114429608,1,'βήμα',n,0,0).
s(114429885,1,'σκαλί',n,0,0).
s(114429985,1,'σειρά',n,0,0).
s(114431902,1,'αξίωμα',n,0,0).
s(114432032,1,'αριστοκρατική καταγωγή',n,0,0).
s(114433361,1,'αρχηγία',n,0,0).
s(114434681,1,'λαμπρότητα',n,0,0).
s(114434681,2,'σοβαρότητα',n,0,0).
s(114434681,3,'σπουδαιότητα',n,0,0).
s(114434866,1,'έμφαση',n,0,0).
s(114434866,2,'βαρύτητα',n,0,0).
s(114436875,1,'τιμή',n,0,0).
s(114437386,1,'αναγνώριση',n,0,0).
s(114437386,2,'διασημότητα',n,0,0).
s(114437386,3,'φήμη',n,0,0).
s(114437552,1,'σεβασμός',n,0,0).
s(114438125,1,'φήμη',n,0,0).
s(114438693,1,'άνθρωπος',n,0,0).
s(114438898,1,'φήμη',n,0,0).
s(114439447,1,'ατίμασμα',n,0,0).
s(114439447,2,'ατίμωση',n,0,0).
s(114439447,3,'ατιμασμός',n,0,0).
s(114440137,1,'ατίμωση',n,0,0).
s(114440137,2,'δυσμένεια',n,0,0).
s(114440488,1,'ταπείνωση',n,0,0).
s(114441230,1,'καταισχύνη',n,0,0).
s(114441230,2,'όνειδος',n,0,0).
s(114441498,1,'επίκριση',n,0,0).
s(114441498,2,'λοιδορία',n,0,0).
s(114441610,1,'απέχθεια',n,0,0).
s(114441610,2,'αποδοκιμασία',n,0,0).
s(114441714,1,'επίπληξη',n,0,0).
s(114441825,1,'έλεγχος',n,0,0).
s(114441825,2,'κυριαρχία',n,0,0).
s(114443912,1,'τυραννία',n,0,0).
s(114445226,1,'αναθεματισμός',n,0,0).
s(114445226,2,'κατάρα',n,0,0).
s(114445379,1,'άνεση',n,0,0).
s(114445379,2,'χαλάρωση',n,0,0).
s(114446652,1,'δυσφορία',n,0,0).
s(114447525,1,'ευδαιμονία',n,0,0).
s(114447908,1,'υγεία',n,0,0).
s(114448200,1,'κακομοιριά',n,0,0).
s(114449126,1,'ανάγκη',n,0,0).
s(114449126,2,'ζήτηση',n,0,0).
s(114449405,1,'έλλειψη',n,0,0).
s(114449405,2,'ανυπαρξία',n,0,0).
s(114449405,3,'απουσία',n,0,0).
s(114449865,1,'έλλειψη',n,0,0).
s(114450540,1,'έλλειψη',n,0,0).
s(114450540,2,'ανεπάρκεια',n,0,0).
s(114450540,3,'στενότητα',n,0,0).
s(114450691,1,'αναγκαιότητα',n,0,0).
s(114455700,1,'ανυπαρξία',n,0,0).
s(114456138,1,'γύμνια',n,0,0).
s(114458181,1,'θεία χάρη',n,0,0).
s(114458181,2,'χάρη',n,0,0).
s(114459422,1,'τελειότητα',n,0,0).
s(114459715,1,'όνειρο',n,0,0).
s(114460565,1,'ακεραιότητα',n,0,0).
s(114462666,1,'ατέλεια',n,0,0).
s(114462946,1,'αδυναμία',n,0,0).
s(114464203,1,'ελάττωμα',n,0,0).
s(114473222,1,'μοίρα',n,0,0).
s(114473222,2,'πεπρωμένο',n,0,0).
s(114473222,3,'περίσταση',n,0,0).
s(114473222,4,'τύχη',n,0,0).
s(114473655,1,'καλοτυχία',n,0,0).
s(114473917,1,'θεία πρόνοια',n,0,0).
s(114474052,1,'ευημερία',n,0,0).
s(114475405,1,'κακοτυχία',n,0,0).
s(114475661,1,'αντιξοότητα',n,0,0).
s(114475661,2,'κακουχία',n,0,0).
s(114476852,1,'συντριβή',n,0,0).
s(114477877,1,'αποτυχία',n,0,0).
s(114478143,1,'φερεγγυότητα',n,0,0).
s(114478291,1,'οικονομική δυσχέρεια',n,0,0).
s(114478433,1,'πτώχευση',n,0,0).
s(114479615,1,'μορφές ύλης',n,0,0).
s(114481080,1,'αέριο',n,0,0).
s(114481929,1,'πιθανότητα',n,0,0).
s(114482620,1,'δυνατότητα',n,0,0).
s(114482620,2,'πιθανότητα',n,0,0).
s(114483126,1,'αδυναμία',n,0,0).
s(114483126,2,'το ανέφικτο',n,0,0).
s(114483126,3,'το απραγματοποίητο',n,0,0).
s(114483348,1,'ακαταληψία',n,0,0).
s(114483348,2,'ακατανοησία',n,0,0).
s(114483508,1,'αδυναμία επίτευξης',n,0,0).
s(114483917,1,'ευκαιρία',n,0,0).
s(114484516,1,'ημέρα',n,0,0).
s(114484778,1,'ακρόαση',n,0,0).
s(114485064,1,'ευκαιρία',n,0,0).
s(114485249,1,'κενή θέση εργασίας',n,0,0).
s(114485673,1,'ευκαιρία',n,0,0).
s(114488317,1,'επιφάνεια',n,0,0).
s(114488317,2,'οικονομική κατάσταση',n,0,0).
s(114489113,1,'οικονομική κρίση',n,0,0).
s(114489361,1,'Μεγάλο Κραχ',n,0,0).
s(114490319,1,'οικονομική δέσμευση',n,0,0).
s(114491271,1,'ευπορία',n,0,0).
s(114491625,1,'πλούτος',n,0,0).
s(114491889,1,'άνεση',n,0,0).
s(114492373,1,'πολυτέλεια',n,0,0).
s(114492373,2,'χλιδή',n,0,0).
s(114493145,1,'φτώχεια',n,0,0).
s(114493716,1,'ανάγκη',n,0,0).
s(114494716,1,'συνθήκες υγιεινής',n,0,0).
s(114496193,1,'καθαριότητα',n,0,0).
s(114496710,1,'τάξη',n,0,0).
s(114497763,1,'ακαθαρσία',n,0,0).
s(114497763,2,'ρυπαρότητα',n,0,0).
s(114499262,1,'ακαταστασία',n,0,0).
s(114499262,2,'αταξία',n,0,0).
s(114500908,1,'κανονικότητα',n,0,0).
s(114500908,2,'ομαλότητα',n,0,0).
s(114501726,1,'ανωμαλία',n,0,0).
s(114512817,1,'συνθήκες',n,0,0).
s(114513259,1,'σκηνικό',n,0,0).
s(114513489,1,'καμβάς',n,0,0).
s(114514039,1,'πεδίο',n,0,0).
s(114515633,1,'περιοχή',n,0,0).
s(114516082,1,'βιτρίνα',n,0,0).
s(114516082,2,'προθήκη',n,0,0).
s(114516501,1,'περιβαλλοντικές συνθήκες',n,0,0).
s(114519366,1,'κλίμα',n,0,0).
s(114520123,1,'μετεωρολογικές συνθήκες',n,0,0).
s(114520278,1,'ατμόσφαιρα',n,0,0).
s(114521021,1,'αντικυκλώνας',n,0,0).
s(114522113,1,'καλοκαιρία',n,0,0).
s(114522265,1,'ηρεμία',n,0,0).
s(114522408,1,'ηπιότητα',n,0,0).
s(114523090,1,'άσχημες καιρικές συνθήκες',n,0,0).
s(114523090,2,'άσχημος καιρός',n,0,0).
s(114523090,3,'κακοκαιρία',n,0,0).
s(114523436,1,'θύελλα',n,0,0).
s(114523436,2,'κατάσταση θυέλλης',n,0,0).
s(114523923,1,'ανεμοζάλη',n,0,0).
s(114523923,2,'ανεμοθύελλα',n,0,0).
s(114524029,1,'θάλασσα',n,0,0).
s(114524029,2,'θαλασσοταραχή',n,0,0).
s(114524029,3,'τρικυμία',n,0,0).
s(114524029,4,'φουρτούνα',n,0,0).
s(114524198,1,'αιθρία',n,0,0).
s(114524198,2,'συννεφιά',n,0,0).
s(114524383,1,'ανεμοστρόβιλος',n,0,0).
s(114524383,2,'δίνη',n,0,0).
s(114524383,3,'στρόβιλος',n,0,0).
s(114526764,1,'ανοσία',n,0,0).
s(114528873,1,'ελευθερία',n,0,0).
s(114530061,1,'ευπάθεια',n,0,0).
s(114530836,1,'ικανότητα',n,0,0).
s(114534696,1,'υγρασία',n,0,0).
s(114534696,2,'υγρότητα',n,0,0).
s(114536438,1,'ξηρασία',n,0,0).
s(114538472,1,'ασφάλεια',n,0,0).
s(114539268,1,'ασφάλεια',n,0,0).
s(114539826,1,'ασφάλεια',n,0,0).
s(114539960,1,'προστασία',n,0,0).
s(114540765,1,'κίνδυνος',n,0,0).
s(114541044,1,'επικινδυνότητα',n,0,0).
s(114541044,2,'κίνδυνος',n,0,0).
s(114541538,1,'επικινδυνότητα',n,0,0).
s(114541677,1,'ανασφάλεια',n,0,0).
s(114543552,1,'κίνδυνος',n,0,0).
s(114543552,2,'ρίσκο',n,0,0).
s(114543931,1,'έκθεση',n,0,0).
s(114543931,2,'ευπάθεια',n,0,0).
s(114546844,1,'αρτιότητα',n,0,0).
s(114547643,1,'αδυναμία',n,0,0).
s(114547643,2,'ανημποριά',n,0,0).
s(114547643,3,'ατονία',n,0,0).
s(114547643,4,'εξάντληση',n,0,0).
s(114560360,1,'βλάβη',n,0,0).
s(114560538,1,'κακή κατάσταση',n,0,0).
s(114560538,2,'χάλι',n,0,0).
s(114560612,1,'παρακμή',n,0,0).
s(114560926,1,'σήψη',n,0,0).
s(114561327,1,'αποσύνθεση',n,0,0).
s(114561618,1,'εξασθένηση',n,0,0).
s(114561618,2,'χειροτέρευση',n,0,0).
s(114562960,1,'θάνατος',n,0,0).
s(114563564,1,'ανηθικότητα',n,0,0).
s(114580897,1,'υλικό',n,0,0).
s(114585519,1,'άτομο',n,0,0).
s(114586258,1,'μίγμα',n,0,0).
s(114586769,1,'κράμα',n,0,0).
s(114588492,1,'σύνθεση',n,0,0).
s(114589223,1,'διάλυμα',n,0,0).
s(114591091,1,'αιώρημα',n,0,0).
s(114591091,2,'εναιώρηση',n,0,0).
s(114592610,1,'πλαστικό',n,0,0).
s(114596700,1,'πρώτη ύλη',n,0,0).
s(114601294,1,'αλειφατική ένωση',n,0,0).
s(114607521,1,'οξύ',n,0,0).
s(114618253,1,'βάση',n,0,0).
s(114618834,1,'διμερής ένωση',n,0,0).
s(114619225,1,'άτομο',n,0,0).
s(114621446,1,'ομάδα',n,0,0).
s(114622893,1,'χημικό στοιχείο',n,0,0).
s(114625458,1,'μέταλλο',n,0,0).
s(114627081,1,'ευγενές μέταλλο',n,0,0).
s(114628668,1,'αντιμόνιο',n,0,0).
s(114632444,1,'κάδμιο',n,0,0).
s(114632648,1,'ασβέστιο',n,0,0).
s(114633206,1,'άνθρακας',n,0,0).
s(114633856,1,'ραδιενεργός άνθρακας',n,0,0).
s(114634232,1,'καίσιο',n,0,0).
s(114635290,1,'κοβάλτιο',n,0,0).
s(114635722,1,'χαλκός',n,0,0).
s(114638799,1,'χρυσός',n,0,0).
s(114642417,1,'σίδερο',n,0,0).
s(114642417,2,'σίδηρος',n,0,0).
s(114643467,1,'μόλυβδος',n,0,0).
s(114644654,1,'μαγγάνιο',n,0,0).
s(114649197,1,'φώσφορος',n,0,0).
s(114649775,1,'πλουτώνιο',n,0,0).
s(114650807,1,'κάλιο',n,0,0).
s(114654954,1,'άργυρος',n,0,0).
s(114654954,2,'ασήμι',n,0,0).
s(114655371,1,'νάτριο',n,0,0).
s(114655731,1,'στρόντιο',n,0,0).
s(114656219,1,'θείο',n,0,0).
s(114656219,2,'θειάφι',n,0,0).
s(114658109,1,'θόριο',n,0,0).
s(114658855,1,'κασσίτερος',n,0,0).
s(114660443,1,'ουράνιο',n,0,0).
s(114662574,1,'ορυκτό',n,0,0).
s(114666510,1,'απατίτης',n,0,0).
s(114669242,1,'βορνίτης',n,0,0).
s(114669927,1,'κασσιτερίτης',n,0,0).
s(114670178,1,'βασικός ανθρακικός μόλυβδος',n,0,0).
s(114670344,1,'χαλκοσίνης, χαλκολαμπρίτης',n,0,0).
s(114670481,1,'χαλκοπυρίτης',n,0,0).
s(114673325,1,'κυπρίτης',n,0,0).
s(114675910,1,'ορυκτό θειούχου μολύβδου',n,0,0).
s(114680661,1,'μαλαχίτης',n,0,0).
s(114682133,1,'μόριο',n,0,0).
s(114685017,1,'βουτάνιο',n,0,0).
s(114685172,1,'κάρβουνο',n,0,0).
s(114685296,1,'ξυλάνθρακας',n,0,0).
s(114685296,2,'ξυλοκάρβουνο',n,0,0).
s(114685768,1,'άνθρακας',n,0,0).
s(114685768,2,'γαιάνθρακας',n,0,0).
s(114685768,3,'κάρβουνο',n,0,0).
s(114685768,4,'λιγνίτης',n,0,0).
s(114685768,5,'λιθάνθρακας',n,0,0).
s(114685768,6,'ξυλάνθρακας',n,0,0).
s(114685768,7,'πετροκάρβουνο',n,0,0).
s(114685768,8,'τύρφη',n,0,0).
s(114686352,1,'φυσικό καύσιμο',n,0,0).
s(114686913,1,'αέριο',n,0,0).
s(114686913,2,'γκάζι',n,0,0).
s(114687633,1,'κηροζίνη',n,0,0).
s(114688500,1,'μετάλλευμα',n,0,0).
s(114689493,1,'ποάνθρακας',n,0,0).
s(114690607,1,'μαγνήσιο',n,0,0).
s(114696793,1,'πέτρωμα',n,0,0).
s(114698000,1,'προσχωσιγενές πέτρωμα',n,0,0).
s(114700745,1,'ζωικό προϊόν',n,0,0).
s(114702416,1,'συγκολλητικό υλικό',n,0,0).
s(114705287,1,'ζύμη',n,0,0).
s(114716997,1,'ορείχαλκος, μπρούντζος',n,0,0).
s(114717275,1,'μπρούντζος',n,0,0).
s(114719025,1,'χρυσόσκονη',n,0,0).
s(114727670,1,'οργανική ένωση',n,0,0).
s(114728724,1,'πρωτεΐνη',n,0,0).
s(113548105,1,'διύλιση',n,0,0).
s(113550318,1,'αναπαραγωγή',n,0,0).
s(113553560,1,'έρευνα',n,0,0).
s(113558003,1,'διάβρωση εδάφους',n,0,0).
s(113562862,1,'οικολογική μεταβολή',n,0,0).
s(113563522,1,'εφοδιασμός',n,0,0).
s(113570236,1,'μετατόπιση',n,0,0).
s(113573368,1,'φαύλος κύκλος',n,0,0).
s(113575869,1,'θεμελιώδης μονάδα',n,0,0).
s(113576101,1,'καθορισμένη ποσότητα',n,0,0).
s(113576355,1,'ακαθόριστη ποσότητα',n,0,0).
s(113576982,1,'σχετική ποσότητα',n,0,0).
s(113577171,1,'σύστημα μέτρησης',n,0,0).
s(113577544,1,'σύστημα μέτρων και σταθμών',n,0,0).
s(113577934,1,'μετρικό σύστημα',n,0,0).
s(113581067,1,'απόλυτη πλειοψηφία',n,0,0).
s(113581218,1,'σχετική πλειοψηφία',n,0,0).
s(113582013,1,'αριθμός',n,0,0).
s(113583724,1,'μονάδα',n,0,0).
s(113591761,1,'μέτρημα',n,0,0).
s(113594585,1,'σκορ',n,0,0).
s(113597794,1,'βάση',n,0,0).
s(113599348,1,'αναλογία',n,0,0).
s(113603305,1,'γραμμική μέτρηση',n,0,0).
s(113600404,1,'μονάδα μέτρησης χώρου',n,0,0).
s(113600822,1,'μέτρο όγκου',n,0,0).
s(113603305,2,'γραμμική μονάδα',n,0,0).
s(113604275,1,'μετρική μονάδα',n,0,0).
s(113604718,1,'νομισματική μονάδα',n,0,0).
s(113608598,1,'μονάδα μέτρησης θερμοκρασίας',n,0,0).
s(113608788,1,'μονάδα βάρους',n,0,0).
s(113609214,1,'μονάδα μάζας',n,0,0).
s(113613742,1,'ακρ',n,0,0).
s(113613742,2,'μονάδα επιφανείας',n,0,0).
s(113649054,1,'αστρονομική μονάδα',n,0,0).
s(113649268,1,'μετρική γραμμική μονάδα',n,0,0).
s(113649626,1,'ναυτική γραμμική μονάδα',n,0,0).
s(113649791,1,'ίντσα',n,0,0).
s(113650045,1,'πόδι',n,0,0).
s(113650225,1,'μονάδα μέτρησης',n,0,0).
s(113650447,1,'γιάρδα',n,0,0).
s(113650921,1,'μονάδα μήκους',n,0,0).
s(113651072,1,'μονάδα μήκους',n,0,0).
s(113651218,1,'μίλι',n,0,0).
s(113651804,1,'μισό μίλι',n,0,0).
s(113651931,1,'1/4 του μιλίου',n,0,0).
s(113652066,1,'λεύγα',n,0,0).
s(113652203,1,'μονάδα μήκους',n,0,0).
s(113652335,1,'μονάδα μήκους',n,0,0).
s(113652443,1,'ρωσική μονάδα μήκους',n,0,0).
s(113652529,1,'ινδική μονάδα μήκους',n,0,0).
s(113652661,1,'ισπανική μονάδα μήκους',n,0,0).
s(113652799,1,'βέρστι',n,0,0).
s(113652886,1,'ναυτική μονάδα μήκους',n,0,0).
s(113652994,1,'μονάδα μήκους',n,0,0).
s(113653349,1,'πήχυς',n,0,0).
s(113653461,1,'δάχτυλο',n,0,0).
s(113653821,1,'μήκος σώματος',n,0,0).
s(113654232,1,'πλάτος παλάμης',n,0,0).
s(113654380,1,'κεφάλι',n,0,0).
s(113654571,1,'μονάδα μήκους',n,0,0).
s(113654674,1,'κινέζικη μονάδα μήκους',n,0,0).
s(113654777,1,'μονάδα μήκους',n,0,0).
s(113654889,1,'ίντσα',n,0,0).
s(113655089,1,'μονάδα μήκους',n,0,0).
s(113655262,1,'σουηδικό μίλι',n,0,0).
s(113655414,1,'ρωμαϊκό μίλι',n,0,0).
s(113655570,1,'ρωμαϊκό βήμα',n,0,0).
s(113655790,1,'γεωμετρικό βήμα',n,0,0).
s(113655908,1,'στρατιωτικό βήμα',n,0,0).
s(113656075,1,'παλάμη',n,0,0).
s(113656204,1,'σπιθαμή',n,0,0).
s(113659162,1,'μέτρο',n,0,0).
s(113660178,1,'οργιά',n,0,0).
s(113662190,1,'φράγκο',n,0,0).
s(113677019,1,'φράγκο του Μπενίν',n,0,0).
s(113677109,1,'φράγκο του Μπουρούντι',n,0,0).
s(113677579,1,'φράγκο του Κονγκό',n,0,0).
s(113677692,1,'φράγκο Τζιμπουτί',n,0,0).
s(113677889,1,'γράγκο της Γκαμπόν',n,0,0).
s(113677889,2,'φράγκο Δ. Αφρικής',n,0,0).
s(113677998,1,'φράγκο της Ακτής Ελεφαντοστού',n,0,0).
s(113678931,1,'φράγκο Τόγκο',n,0,0).
s(113695815,1,'νομισματική μονάδα της Μποτσουάνας',n,0,0).
s(113695945,1,'πούλα',n,0,0).
s(113712286,1,'στιγμή',n,0,0).
s(113712428,1,'πίκα',n,0,0).
s(113712592,1,'εν',n,0,0).
s(113712890,1,'κίκερο',n,0,0).
s(113713003,1,'γραμμή',n,0,0).
s(113714184,1,'βαθμός',n,0,0).
s(113717155,1,'μονάδα βάρους',n,0,0).
s(113722929,1,'μικρογραμμάριο',n,0,0).
s(113723061,1,'χιλιοστό του γραμμαρίου',n,0,0).
s(113723304,1,'κόκκος',n,0,0).
s(113723304,2,'μονάδα βάρους',n,0,0).
s(113723470,1,'δέκατο γραμμαρίου',n,0,0).
s(113723577,1,'καράτι',n,0,0).
s(113723712,1,'γραμμάριο',n,0,0).
s(113724350,1,'δέκα γραμμάρια',n,0,0).
s(113724474,1,'εκατό γραμμάρια',n,0,0).
s(113724582,1,'κιλό',n,0,0).
s(113724582,2,'χιλιόγραμμο',n,0,0).
s(113724838,1,'κιλό',n,0,0).
s(113724838,2,'χιλιόγραμμο',n,0,0).
s(113724977,1,'μυριοστημόριο',n,0,0).
s(113724977,2,'μυριοστό',n,0,0).
s(113725108,1,'στατήρας',n,0,0).
s(113725271,1,'αγγλικός στατήρας',n,0,0).
s(113725457,1,'εκατόκιλο',n,0,0).
s(113725588,1,'τόνος',n,0,0).
s(113728499,1,'ακέραιος αριθμός',n,0,0).
s(113731021,1,'τετράγωνο',n,0,0).
s(113731669,1,'ρίζα',n,0,0).
s(113731840,1,'τετραγωνική ρίζα',n,0,0).
s(113740168,1,'μηδέν',n,0,0).
s(113742573,1,'ένα',n,0,0).
s(113742573,2,'μονάδα',n,0,0).
s(113745420,1,'μεγάλος ακέραιος αριθμός',n,0,0).
s(113746512,1,'δέκα',n,0,0).
s(113747469,1,'δεκαπέντε',n,0,0).
s(113750415,1,'αιώνας',n,0,0).
s(113754293,1,'άθροιση',n,0,0).
s(113756125,1,'περιεχόμενο',n,0,0).
s(113757249,1,'βήμα',n,0,0).
s(113757724,1,'μεγάλη ποσότητα',n,0,0).
s(113758296,1,'όριο',n,0,0).
s(113758556,1,'όριο',n,0,0).
s(113760316,1,'μικρή απροσδιόριστη ποσότητα',n,0,0).
s(113762458,1,'παρά τρίχα',n,0,0).
s(113762458,2,'παραλίγο',n,0,0).
s(113764342,1,'αξία',n,0,0).
s(113764540,1,'αγκαλιά',n,0,0).
s(113764639,1,'τσουβαλιά',n,0,0).
s(113764764,1,'βαρελιά',n,0,0).
s(113764897,1,'καρότσι',n,0,0).
s(113764897,2,'χειράμαξα',n,0,0).
s(113764998,1,'αποθήκη',n,0,0).
s(113764998,2,'αχυρώνας',n,0,0).
s(113765086,1,'λεκάνη',n,0,0).
s(113765207,1,'καλάθι',n,0,0).
s(113765306,1,'δοχείο',n,0,0).
s(113765306,2,'σκουπιδοντενεκές',n,0,0).
s(113765396,1,'μπουκάλα',n,0,0).
s(113765396,2,'μπουκάλι',n,0,0).
s(113765531,1,'μπολ',n,0,0).
s(113765624,1,'κουτί',n,0,0).
s(113765749,1,'κουβάς',n,0,0).
s(113765990,1,'κονσέρβα',n,0,0).
s(113766080,1,'καπέλο',n,0,0).
s(113766080,2,'σκούφος',n,0,0).
s(113766166,1,'αυτοκίνητο',n,0,0).
s(113766252,1,'καρότσα',n,0,0).
s(113766337,1,'χαρτόκουτο',n,0,0).
s(113766547,1,'βαρελάκι',n,0,0).
s(113766637,1,'καφάσι',n,0,0).
s(113766733,1,'φλιτζάνι',n,0,0).
s(113766896,1,'πιάτο',n,0,0).
s(113767042,1,'φαράσι',n,0,0).
s(113767146,1,'φλασκί',n,0,0).
s(113767239,1,'ποτήρι',n,0,0).
s(113767350,1,'χούφτα',n,0,0).
s(113767455,1,'καπέλο',n,0,0).
s(113767691,1,'σπίτι',n,0,0).
s(113767822,1,'βαζάκι',n,0,0).
s(113767956,1,'κανάτα',n,0,0).
s(113768064,1,'βαρέλι μπύρας',n,0,0).
s(113768154,1,'βραστήρας',n,0,0).
s(113768250,1,'ποδιά',n,0,0).
s(113768343,1,'μπουκιά',n,0,0).
s(113768440,1,'κύπελλο',n,0,0).
s(113768537,1,'κάδος',n,0,0).
s(113768537,2,'κουβάς',n,0,0).
s(113768748,1,'κανάτα',n,0,0).
s(113768850,1,'πιάτο',n,0,0).
s(113768946,1,'τσέπη',n,0,0).
s(113769033,1,'κανάτα',n,0,0).
s(113769123,1,'δωμάτιο',n,0,0).
s(113769206,1,'σάκος',n,0,0).
s(113769206,2,'τσουβάλι',n,0,0).
s(113769317,1,'σέσουλα',n,0,0).
s(113769428,1,'ράφι',n,0,0).
s(113769870,1,'φτυάρι',n,0,0).
s(113769870,2,'φτυαριά',n,0,0).
s(113769994,1,'καλάθι',n,0,0).
s(113769994,2,'πανέρι',n,0,0).
s(113770169,1,'κουταλιά',n,0,0).
s(113770310,1,'κουταλιά',n,0,0).
s(113770416,1,'κουταλάκι γλυκού',n,0,0).
s(113770529,1,'δεξαμενή',n,0,0).
s(113770529,2,'ντεπόζιτο',n,0,0).
s(113770635,1,'φλιτζάνι τσαγιού',n,0,0).
s(113770729,1,'κουταλάκι τσαγιού',n,0,0).
s(113770829,1,'δαχτυλήθρα',n,0,0).
s(113770926,1,'σκάφη',n,0,0).
s(113771034,1,'κομμάτι',n,0,0).
s(113771404,1,'σταγόνα',n,0,0).
s(113772468,1,'βάρος',n,0,0).
s(113772876,1,'μεταφορική ικανότητα βαγονιού',n,0,0).
s(113773250,1,'σφηνάκι',n,0,0).
s(113774404,1,'φουρνιά',n,0,0).
s(113776971,1,'θάλασσα',n,0,0).
s(113776971,2,'ωκεανός',n,0,0).
s(113777344,1,'προμήθεια',n,0,0).
s(113777764,1,'ευρυχωρία',n,0,0).
s(113779032,1,'όγκος',n,0,0).
s(113780180,1,'βαθμός περιεκτικότητας',n,0,0).
s(113780719,1,'σχέση',n,0,0).
s(113783581,1,'μαθηματική σχέση',n,0,0).
s(113783816,1,'μαθηματική λειτουργία',n,0,0).
s(113784537,1,'αντίστροφη συνάρτηση',n,0,0).
s(113784763,1,'δέλτα του κρόνεκερ',n,0,0).
s(113785136,1,'μετασχηματισμός',n,0,0).
s(113783816,2,'αντιστοίχηση',n,0,0).
s(113783816,3,'απεικόνιση',n,0,0).
s(113786413,1,'τελεστής',n,0,0).
s(113786960,1,'τριγωνομετρική συνάρτηση',n,0,0).
s(113789281,1,'συνάρτηση κατωφλίου',n,0,0).
s(113789462,1,'εκθετική συνάρτηση',n,0,0).
s(113790712,1,'βάση',n,0,0).
s(113790912,1,'βάση',n,0,0).
s(113790912,2,'θεμελίωση',n,0,0).
s(113791389,1,'συνδετικότητα',n,0,0).
s(113793330,1,'γέφυρα',n,0,0).
s(113794226,1,'έλλειψη συνδετικότητας',n,0,0).
s(113794417,1,'συνάφεια',n,0,0).
s(113794417,2,'σχέση',n,0,0).
s(113795489,1,'αναφορά',n,0,0).
s(113795834,1,'ασχετοσύνη',n,0,0).
s(113796403,1,'ασχετοσύνη',n,0,0).
s(113796779,1,'γραμματική σχέση',n,0,0).
s(113797142,1,'γλωσσική σχέση',n,0,0).
s(113801424,1,'έγκλιση',n,0,0).
s(113801700,1,'οριστική έγκλιση',n,0,0).
s(113801937,1,'υποτακτική έγκλιση',n,0,0).
s(113802098,1,'ευκτική έγκλιση',n,0,0).
s(113802306,1,'προστακτική έγκλιση',n,0,0).
s(113803782,1,'κλίση',n,0,0).
s(113804669,1,'άποψη',n,0,0).
s(113805734,1,'παρατατικός',n,0,0).
s(113806735,1,'παρακείμενος',n,0,0).
s(113806964,1,'υπερσυντέλικος',n,0,0).
s(113807636,1,'σημασιολογική σχέση',n,0,0).
s(113808708,1,'μερωνυμία',n,0,0).
s(113809207,1,'συστατικό',n,0,0).
s(113809920,1,'λεπτομέρεια',n,0,0).
s(113810323,1,'μονάδα',n,0,0).
s(113810615,1,'μέλος',n,0,0).
s(200049900,1,'γδύνομαι',v,0,0).
s(200049900,2,'ξεντύνομαι',v,0,0).
s(100053097,1,'αποχαιρετισμός',n,0,0).
s(100053609,1,'εξαφάνιση',n,0,0).
s(200050652,1,'βάζω',v,0,0).
s(200050652,2,'φορώ',v,0,0).
s(100053913,1,'απόσυρση',n,0,0).
s(200051060,1,'κουκουλώνομαι',v,0,0).
s(400048739,1,'αμέσως',r,0,0).
s(400048739,2,'ευθύς',r,0,0).
s(300048858,1,'επιπλέον',a,0,0).
s(200052548,1,'γονιμοποιώ',v,0,0).
s(100056087,1,'εκπατρισμός',n,0,0).
s(100056087,2,'μετανάστευση',n,0,0).
s(100056311,1,'μετανάστευση',n,0,0).
s(200053159,1,'γκαστρώνω',v,0,0).
s(200053341,1,'γονιμοποιώ',v,0,0).
s(100057657,1,'αναχώρηση πλοίου',n,0,0).
s(200054285,1,'συλλαμβάνω',v,0,0).
s(100058002,1,'αποβίβαση',n,0,0).
s(200054628,1,'παράγω',v,0,0).
s(100058337,1,'επιβίβαση',n,0,0).
s(100058519,1,'έξοδος',n,0,0).
s(200055142,1,'αναπαράγω',v,0,0).
s(200055142,2,'πολλαπλασιάζομαι',v,0,0).
s(200055142,3,'τεκνοποιώ',v,0,0).
s(100058743,1,'διαφυγή',n,0,0).
s(100058743,2,'δραπέτευση',n,0,0).
s(100058743,3,'φυγή',n,0,0).
s(300050446,1,'μειωτικός',a,0,0).
s(200056930,1,'κάνω',v,0,0).
s(100061290,1,'αποστολή',n,0,0).
s(200059019,1,'εγκυμονώ',v,0,0).
s(200059019,2,'κυοφορώ',v,0,0).
s(100062806,1,'επίτευξη',n,0,0).
s(100062806,2,'πραγματοποίηση',n,0,0).
s(200059376,1,'περιμένω',v,0,0).
s(200059376,2,'προσμένω',v,0,0).
s(100063014,1,'ρεκόρ',n,0,0).
s(200059769,1,'αποβάλλω',v,0,0).
s(100063652,1,'αίσια έκβαση',n,0,0).
s(100063652,2,'επιτυχία',n,0,0).
s(100063652,3,'τελεσφόρηση',n,0,0).
s(200060833,1,'ευνουχίζω',v,0,0).
s(100064504,1,'πάταγος',n,0,0).
s(200061595,1,'στειρώνω',v,0,0).
s(100065098,1,'εξευγένιση',n,0,0).
s(100065216,1,'κατάκτηση',n,0,0).
s(100066216,1,'αποτυχία',n,0,0).
s(100066636,1,'αποτυχία',n,0,0).
s(200063291,1,'ενοχλώ',v,0,0).
s(200063291,2,'ερεθίζω',v,0,0).
s(200063916,1,'καταπραΰνω',v,0,0).
s(200063916,2,'κατευνάζω',v,0,0).
s(200063916,3,'μαλακώνω',v,0,0).
s(100067397,1,'απουσία',n,0,0).
s(200064095,1,'ανακουφίζω',v,0,0).
s(100067526,1,'απώλεια',n,0,0).
s(100067526,2,'χάσιμο',n,0,0).
s(100067707,1,'εγκατάλειψη',n,0,0).
s(100067707,2,'συνθηκολόγηση',n,0,0).
s(200064487,1,'κάνω μασάζ',v,0,0).
s(100067990,1,'ματαίωση',n,0,0).
s(200064643,1,'προξενώ πόνο',v,0,0).
s(200064889,1,'αδιαθετώ',v,0,0).
s(200065070,1,'πονώ',v,0,0).
s(200065370,1,'αρρωσταίνω',v,0,0).
s(200065495,1,'μπορώ',v,0,0).
s(200065639,1,'έχω',v,0,0).
s(200065639,2,'νοσώ',v,0,0).
s(200065639,3,'παθαίνω',v,0,0).
s(200066025,1,'κλαυθμυρίζω',v,0,0).
s(200066025,2,'κλαψουρίζω',v,0,0).
s(200066025,3,'μυξοκλαίω',v,0,0).
s(200066025,4,'σιγοκλαίω',v,0,0).
s(200066191,1,'κλαίω γοερά',v,0,0).
s(200066977,1,'δακρύζω',v,0,0).
s(100070965,1,'λάθος',n,0,0).
s(100072261,1,'σπίλος',n,0,0).
s(100072261,2,'σπίλωμα',n,0,0).
s(200069879,1,'τραυματίζω',v,0,0).
s(100074524,1,'αβλεψία',n,0,0).
s(100074524,2,'αμέλεια',n,0,0).
s(100074524,3,'παραδρομή',n,0,0).
s(100074790,1,'ανοησία',n,0,0).
s(100074790,2,'γκάφα',n,0,0).
s(200071803,1,'παρατεντώνω',v,0,0).
s(200071803,2,'παρατραβάω',v,0,0).
s(200072012,1,'ουρώ',v,0,0).
s(100076563,1,'παραπάτημα',n,0,0).
s(200072586,1,'κατουρώ',v,0,0).
s(200072586,2,'ουρώ',v,0,0).
s(400069771,1,'δυνατά',r,0,0).
s(400069771,2,'μεγαλοφώνως',r,0,0).
s(400069771,3,'μεγαλόφωνα',r,0,0).
s(100076884,1,'πέσιμο',n,0,0).
s(200072989,1,'απεκκρίνω',v,0,0).
s(100077419,1,'απόκτημα',n,0,0).
s(100077419,2,'απόκτηση',n,0,0).
s(200074038,1,'αποπατώ',v,0,0).
s(200074038,2,'αφοδεύω',v,0,0).
s(200074038,3,'ενεργούμαι',v,0,0).
s(200074038,4,'χέζω',v,0,0).
s(200074558,1,'προκαλώ δυσκοιλιότητα',v,0,0).
s(100079018,1,'αγορά',n,0,0).
s(200075021,1,'εξαντλώ',v,0,0).
s(100079398,1,'διάθεση',n,0,0).
s(100079908,1,'βραχυπρόθεσμη πώληση',n,0,0).
s(200076114,1,'κουράζομαι',v,0,0).
s(200076400,1,'εξεμώ',v,0,0).
s(200076400,2,'κάνω εμετό',v,0,0).
s(200076400,3,'ξερνώ',v,0,0).
s(200078138,1,'παγώνω',v,0,0).
s(200078401,1,'βασανίζομαι',v,0,0).
s(200078401,2,'υποφέρω',v,0,0).
s(200078760,1,'κουράρω',v,0,0).
s(200078760,2,'περιθάλπω',v,0,0).
s(100083585,1,'κληρονομιά',n,0,0).
s(100083975,1,'οικειοποίηση',n,0,0).
s(100083975,2,'σφετερισμός',n,0,0).
s(200080705,1,'νοσηλεύω',v,0,0).
s(100085219,1,'κατάσχεση',n,0,0).
s(200080929,1,'θεραπεύω',v,0,0).
s(200081072,1,'παρέχω',v,0,0).
s(200081072,2,'χορηγώ',v,0,0).
s(100085678,1,'δήμευση',n,0,0).
s(200081367,1,'μεταγγίζω',v,0,0).
s(301817500,1,'πρακτικός',a,0,0).
s(200081725,1,'γιατρεύω',v,0,0).
s(200081725,2,'θεραπεύω',v,0,0).
s(100086140,1,'απαλλοτρίωση',n,0,0).
s(300075515,1,'αρνητικός',a,0,0).
s(200082081,1,'βοηθώ',v,0,0).
s(200082081,2,'παρέχω βοήθεια',v,0,0).
s(200082308,1,'ανακουφίζω',v,0,0).
s(200082563,1,'ανακουφίζω',v,0,0).
s(100087663,1,'κατακύρωση',n,0,0).
s(200083809,1,'ανοίγω',v,0,0).
s(200083809,2,'εγχειρώ',v,0,0).
s(200083809,3,'τέμνω',v,0,0).
s(100088154,1,'εφ'' άπαξ επιχορήγηση',n,0,0).
s(100088367,1,'δωρεάν βοήθεια',n,0,0).
s(200084230,1,'περιθάλπω',v,0,0).
s(100088481,1,'αρπαγή',n,0,0).
s(100088725,1,'σύλληψη',n,0,0).
s(300077645,1,'φοβισμένος',a,0,0).
s(100089351,1,'ανάκτηση',n,0,0).
s(100089351,2,'απόδοση',n,0,0).
s(100089351,3,'επιστροφή',n,0,0).
s(100090253,1,'λήψη',n,0,0).
s(200086320,1,'κάνω ένεση',v,0,0).
s(200087454,1,'αρρωσταίνω',v,0,0).
s(100092212,1,'ιδιωτικό συμβόλαιο',n,0,0).
s(200088120,1,'κρυώνω',v,0,0).
s(100092366,1,'δημοπρασία',n,0,0).
s(100092366,2,'πλειστηριασμός',n,0,0).
s(300081671,1,'άφοβος',a,0,0).
s(300081671,2,'ατρόμητος',a,0,0).
s(200088713,1,'μολύνω',v,0,0).
s(100093006,1,'κεφαλαιοποίηση',n,0,0).
s(200089324,1,'απολυμαίνω',v,0,0).
s(100093483,1,'διάσωση',n,0,0).
s(100093483,2,'σωτηρία',n,0,0).
s(200089750,1,'κολλάω',v,0,0).
s(200089750,2,'μολύνω',v,0,0).
s(100094001,1,'λύτρωση',n,0,0).
s(100094001,2,'σωτηρία',n,0,0).
s(100095121,1,'εξιλέωση',n,0,0).
s(100095121,2,'εξιλασμός',n,0,0).
s(200092293,1,'επιδεινώνομαι',v,0,0).
s(200092293,2,'χειροτερεύω',v,0,0).
s(300085630,1,'συναισθηματικός',a,0,0).
s(200092690,1,'αναρρώνω',v,0,0).
s(200092690,2,'συνέρχομαι',v,0,0).
s(200093163,1,'ανακτώ',v,0,0).
s(200093163,2,'ανακτώ (τις) δυνάμεις (μου)',v,0,0).
s(100097504,1,'πράξη',n,0,0).
s(100097923,1,'εκτέλεση συμβολαίου',n,0,0).
s(100098385,1,'μηχανισμός',n,0,0).
s(200094460,1,'βγάζω',v,0,0).
s(200094460,2,'εμφανίζω',v,0,0).
s(100099951,1,'ταχυδακτυλουργία',n,0,0).
s(100100253,1,'μουσική παράσταση',n,0,0).
s(100100543,1,'απόδοση',n,0,0).
s(100100543,2,'ερμηνεία',n,0,0).
s(200096766,1,'μαζεύω πύον',v,0,0).
s(300089355,1,'δυσάρεστος',a,0,0).
s(200097029,1,'μαζεύω',v,0,0).
s(200097179,1,'πυορροώ',v,0,0).
s(100103834,1,'σπρώξιμο',n,0,0).
s(100103834,2,'ώθηση',n,0,0).
s(100103834,3,'ώση',n,0,0).
s(200099721,1,'αθλούμαι',v,0,0).
s(100104409,1,'κύλισμα',n,0,0).
s(100104409,2,'ρολάρισμα',n,0,0).
s(100104409,3,'τσούλημα',n,0,0).
s(200100044,1,'προπονούμαι',v,0,0).
s(200100235,1,'τουμπάρω',v,0,0).
s(200100551,1,'γυμνάζω',v,0,0).
s(200101956,1,'φτύνω',v,0,0).
s(300094448,1,'ζωντανός',a,0,0).
s(300095094,1,'ζωικός',a,0,0).
s(300095280,1,'νεκρός',a,0,0).
s(300095280,2,'πεθαμένος',a,0,0).
s(200103317,1,'κοκκινίζω',v,0,0).
s(200103317,2,'ντροπιάζομαι',v,0,0).
s(200103619,1,'χλωμιάζω',v,0,0).
s(200103619,2,'ωχριώ',v,0,0).
s(200104147,1,'κάνω ηλιοθεραπεία',v,0,0).
s(200104299,1,'καίγομαι',v,0,0).
s(200104868,1,'εκβάλλω',v,0,0).
s(200106960,1,'πατάω',v,0,0).
s(100112312,1,'ώθηση',n,0,0).
s(400104003,1,'έξω',r,0,0).
s(100113113,1,'πίεση',n,0,0).
s(200108604,1,'γίνομαι δωρητής',v,0,0).
s(200109660,1,'αλλάζω',v,0,0).
s(100114431,1,'έλξη',n,0,0).
s(100114431,2,'τράβηγμα',n,0,0).
s(100116376,1,'ανέβασμα',n,0,0).
s(100116376,2,'ανασήκωμα',n,0,0).
s(100116376,3,'ανύψωση',n,0,0).
s(100116376,4,'ανώθηση',n,0,0).
s(100116687,1,'αποβολή',n,0,0).
s(100116687,2,'απομάκρυνση',n,0,0).
s(100116687,3,'αποπομπή',n,0,0).
s(100116687,4,'εκδίωξη',n,0,0).
s(300104051,1,'φιλόδοξος',a,0,0).
s(100117578,1,'ρέψιμο',n,0,0).
s(300105023,1,'μετρημένος',a,0,0).
s(300105023,2,'ταπεινός',a,0,0).
s(200114837,1,'μετατρέπομαι',v,0,0).
s(200115157,4,'μετατρέπω',v,0,0).
s(100119568,1,'πήδημα',n,0,0).
s(200117985,1,'παραμένω',v,0,0).
s(200118523,1,'συνεχίζομαι',v,0,0).
s(303086974,2,'ορυκτός',a,0,0).
s(200118764,1,'παρακολουθώ',v,0,0).
s(100122661,1,'πυροβολισμός',n,0,0).
s(100122661,2,'ριξιά',n,0,0).
s(200120316,1,'κάνω',v,0,0).
s(200120675,1,'καθιστώ',v,0,0).
s(100125629,1,'χτύπημα',n,0,0).
s(200123170,1,'μεταβάλλω',v,0,0).
s(400116588,1,'μαζί',r,0,0).
s(100126236,1,'σύγκρουση',n,0,0).
s(200124442,1,'κινώ',v,0,0).
s(100127286,1,'πέρασμα',n,0,0).
s(114738521,1,'πτυελίνη',n,0,0).
s(114739004,1,'αμίνη',n,0,0).
s(114739004,2,'αμινοαλκάνιο',n,0,0).
s(114741474,1,'μονοκορεσμένο λιπαρό οξύ',n,0,0).
s(114754378,1,'όξινη βαφή',n,0,0).
s(114754705,1,'κίτρινο αλιζαρίνης',n,0,0).
s(114754860,1,'λουλάκι',n,0,0).
s(114754985,1,'χρώμα ανιλίνης',n,0,0).
s(114755804,1,'ζωικό υλικό',n,0,0).
s(114757172,1,'μελανίνη',n,0,0).
s(114758842,1,'δέρμα',n,0,0).
s(114758842,2,'τομάρι',n,0,0).
s(101895735,2,'φλοιός',n,0,0).
s(114759722,1,'δέρμα',n,0,0).
s(114764061,1,'γούνα',n,0,0).
s(114769160,1,'στάχτη',n,0,0).
s(114770500,1,'αζωική βαφή',n,0,0).
s(114772461,1,'ζυμωτική σκόνη',n,0,0).
s(114772461,2,'μπέικιν πάουντερ',n,0,0).
s(114772461,3,'τεχνητή ζύμη',n,0,0).
s(114773275,1,'βασική βαφή',n,0,0).
s(114774090,1,'αμβροσία',n,0,0).
s(114774090,2,'τροφή μέλισσας',n,0,0).
s(114774699,1,'βενζίνη',n,0,0).
s(114778436,1,'παράγοντας',n,0,0).
s(114980087,1,'υπεροξείδιο',n,0,0).
s(114785197,1,'θάμνος',n,0,0).
s(114785197,2,'χαμόκλαδο',n,0,0).
s(114785325,1,'θειάφι',n,0,0).
s(114786479,1,'κατασκευαστικό υλικό',n,0,0).
s(114787816,1,'ξύλο για ερμάρια',n,0,0).
s(114793533,1,'αιθάλη',n,0,0).
s(114793533,2,'καπνιά',n,0,0).
s(114796359,1,'ενεργός άνθρακας',n,0,0).
s(114796575,1,'γραφίτης',n,0,0).
s(114801921,1,'χυτοσίδηρος',n,0,0).
s(114802450,1,'ατσάλι',n,0,0).
s(114802450,2,'χάλυβας',n,0,0).
s(114803283,1,'χάλυβας υψηλής ποιότητας',n,0,0).
s(114803283,2,'χάλυβας χωνευτηρίου',n,0,0).
s(114806838,1,'χημικό',n,0,0).
s(114808147,1,'χρωμοφόρα ομάδα',n,0,0).
s(114813182,1,'πηλός',n,0,0).
s(114814616,1,'κάρβουνο',n,0,0).
s(114817592,1,'πολυμερή',n,0,0).
s(114817964,1,'υδροχλώριο',n,0,0).
s(114818101,1,'οργανικό λίπασμα',n,0,0).
s(114818238,1,'χημική ένωση',n,0,0).
s(114820180,1,'μπετόν',n,0,0).
s(114820180,2,'σκυρόδεμα',n,0,0).
s(114821043,1,'αγωγός',n,0,0).
s(114821248,1,'ημιαγωγός',n,0,0).
s(114821590,1,'διηλεκτρικό',n,0,0).
s(114821590,2,'κακός αγωγός',n,0,0).
s(114821590,3,'μονωτήρας',n,0,0).
s(114822563,1,'κράμα χαλκού',n,0,0).
s(114824556,1,'βαμβακόπιτα',n,0,0).
s(114833618,1,'χρυσός οδοντιατρικής',n,0,0).
s(114834132,1,'δροσιά',n,0,0).
s(114834132,2,'πάχνη',n,0,0).
s(113901858,1,'δροσοσταλίδα',n,0,0).
s(114834563,1,'διαμάντι',n,0,0).
s(114836127,1,'διοξείδιο',n,0,0).
s(114836308,1,'διοξίνη',n,0,0).
s(114840755,1,'στοιχείο',n,0,0).
s(114841267,1,'αέρας',n,0,0).
s(114842703,1,'αέρας',n,0,0).
s(114842847,1,'φωτιά',n,0,0).
s(114842992,1,'έδαφος',n,0,0).
s(114844414,1,'γη',n,0,0).
s(114844693,1,'χώμα',n,0,0).
s(114845743,1,'νερό',n,0,0).
s(114845743,2,'ύδωρ',n,0,0).
s(114846517,1,'αγιασμός',n,0,0).
s(114850826,1,'αιθάνιο',n,0,0).
s(114853392,1,'εκρηκτική ύλη',n,0,0).
s(114856263,1,'άχρηστο υλικό',n,0,0).
s(114857497,1,'σκουπίδια',n,0,0).
s(114864360,1,'λίπος',n,0,0).
s(114866889,1,'ίνα',n,0,0).
s(114873641,1,'φαρμακευτικό μείγμα',n,0,0).
s(114875077,1,'εύφλεκτο υλικό',n,0,0).
s(114875077,2,'καύσιμη ύλη',n,0,0).
s(114875077,3,'καύσιμο',n,0,0).
s(114877585,1,'φωταέριο',n,0,0).
s(114878483,1,'υγραέριο',n,0,0).
s(114881303,1,'γυαλί',n,0,0).
s(114883206,1,'κρύσταλλος',n,0,0).
s(114885857,1,'ζελατίνη γλυκερίνης',n,0,0).
s(114890286,1,'γρανίτης',n,0,0).
s(114890659,1,'στιλβωτικό υλικό',n,0,0).
s(114905076,1,'βαρύς μόλυβδος',n,0,0).
s(114906656,1,'επτάνιο',n,0,0).
s(114907122,1,'εξάνιο',n,0,0).
s(114911057,1,'υδρογονάνθρακας',n,0,0).
s(114911530,1,'βιτουμένιο',n,0,0).
s(114912092,1,'βουταδιένιο',n,0,0).
s(114913518,1,'υδρόθειο',n,0,0).
s(114915184,1,'πάγος',n,0,0).
s(114917635,1,'μελάνη',n,0,0).
s(114917635,2,'μελάνι',n,0,0).
s(114923458,1,'ορυκτό σιδήρου',n,0,0).
s(114926086,1,'παραφίνη',n,0,0).
s(114926086,2,'παραφινέλαιο',n,0,0).
s(114934031,1,'ζύμη',n,0,0).
s(114934031,2,'μαγιά',n,0,0).
s(114934031,3,'προζύμι',n,0,0).
s(114935319,1,'λιγνίνη',n,0,0).
s(114936226,1,'ασβεστόλιθος',n,0,0).
s(114938687,1,'ένζυμο αποικοδόμησης λιπών',n,0,0).
s(114938907,1,'λιπίδιο',n,0,0).
s(114939445,1,'ρευστό',n,0,0).
s(114939900,1,'ρευστό',n,0,0).
s(114940100,1,'υγρό',n,0,0).
s(114940386,1,'υγρό',n,0,0).
s(114940856,1,'αέρας',n,0,0).
s(114942411,1,'μαγνητίτης',n,0,0).
s(114942762,1,'κούτσουρο',n,0,0).
s(114943580,1,'ξυλεία',n,0,0).
s(114944888,1,'μακρομόριο',n,0,0).
s(114947807,1,'μάρμαρο',n,0,0).
s(114948983,1,'σκλήθρα',n,0,0).
s(114949075,1,'πελεκούδι',n,0,0).
s(114949075,2,'σχίζα',n,0,0).
s(114951229,1,'μεθάνιο',n,0,0).
s(114951377,1,'αλκάνιο',n,0,0).
s(114951983,1,'μεθυλένιο',n,0,0).
s(114958405,1,'νάφθα',n,0,0).
s(114958564,1,'ναφθαλίνη',n,0,0).
s(114960606,1,'νεφέλιο',n,0,0).
s(114966530,1,'οκτάνιο',n,0,0).
s(114966667,1,'λάδι',n,0,0).
s(114968526,1,'ελαϊκό οξύ',n,0,0).
s(114971519,1,'οξείδιο',n,0,0).
s(114974264,1,'χαρτί',n,0,0).
s(114977504,1,'υλικό επίστρωσης',n,0,0).
s(114978729,1,'πεψίνη',n,0,0).
s(114980579,1,'πετρέλαιο',n,0,0).
s(114984973,1,'χρωστική ουσία',n,0,0).
s(114985383,1,'βαφή',n,0,0).
s(114985383,2,'βαφική ύλη',n,0,0).
s(114988502,1,'βαφή μαλλιών',n,0,0).
s(114989106,1,'λάκα',n,0,0).
s(114989243,1,'μολυβδοσάκχαρο',n,0,0).
s(114989430,1,'ορκέλλη',n,0,0).
s(114989820,1,'βαφή',n,0,0).
s(114989820,2,'μπογιά',n,0,0).
s(114989820,3,'χρώμα',n,0,0).
s(114991712,1,'φυτικό υλικό',n,0,0).
s(114991927,1,'φυτικό προϊόν',n,0,0).
s(114992613,1,'γύψος',n,0,0).
s(114996020,1,'βερνίκι',n,0,0).
s(114996020,2,'λούστρο',n,0,0).
s(114997012,1,'σκόνη',n,0,0).
s(115001753,1,'μοβ της Τύρου',n,0,0).
s(115002138,1,'μπλε ίσατης',n,0,0).
s(115004317,1,'χυμάση',n,0,0).
s(115004317,2,'χυμωζίνη',n,0,0).
s(115004501,1,'απομεινάρι',n,0,0).
s(115004501,2,'κατακάθι',n,0,0).
s(115004501,3,'υπόλειμμα',n,0,0).
s(115004501,4,'υπόλοιπο',n,0,0).
s(115006258,1,'ελάστικό κόμμι',n,0,0).
s(115006258,2,'καουτσούκ',n,0,0).
s(115008607,1,'νερό βροχής',n,0,0).
s(115009843,1,'σαλικυλικό άλας',n,0,0).
s(115009843,2,'σαλικυλικός εστέρας',n,0,0).
s(115010703,1,'άλας',n,0,0).
s(115019030,1,'άμμος',n,0,0).
s(115020107,1,'πριονίδι',n,0,0).
s(115023959,1,'αιμοπετάλιο',n,0,0).
s(115032376,1,'δηλητήριο',n,0,0).
s(115038127,1,'οπός',n,0,0).
s(115038127,2,'χυμός φυτού',n,0,0).
s(115043399,1,'αιθέρας',n,0,0).
s(115043763,1,'χιόνι',n,0,0).
s(115046900,1,'στερεό',n,0,0).
s(115048623,1,'σούπα',n,0,0).
s(115055633,1,'ατμός',n,0,0).
s(115063699,1,'θειούχο σουλφίδιο',n,0,0).
s(115065713,1,'συλβανίτης',n,0,0).
s(115067877,1,'δακρυγόνο',n,0,0).
s(115068635,1,'τερπένιο',n,0,0).
s(115090379,1,'προβιταμίνη',n,0,0).
s(115093482,1,'βιτριόλι, θειικό οξύ',n,0,0).
s(115093938,1,'ταπετσαρία',n,0,0).
s(115095926,1,'κάδμιο',n,0,0).
s(115097849,1,'ξύλο λυγαριάς',n,0,0).
s(115098161,1,'ξυλεία',n,0,0).
s(115100023,1,'ξύλο dyewood',n,0,0).
s(115100112,1,'σκληρό ξύλο',n,0,0).
s(115100257,1,'μαλακό ξύλο',n,0,0).
s(115100479,1,'τραχύ ξύλο',n,0,0).
s(115100570,1,'μαόνι',n,0,0).
s(115100644,1,'καυσόξυλα',n,0,0).
s(115102712,1,'κόμπος δέντρου',n,0,0).
s(115104752,1,'μαλλί',n,0,0).
s(115107876,1,'σφαλερίτης',n,0,0).
s(115110956,1,'φυτική ουσία',n,0,0).
s(115113229,1,'διάρκεια',n,0,0).
s(115113229,2,'χρονική διάρκεια',n,0,0).
s(115116283,1,'γεωλογικός χρόνος',n,0,0).
s(115116724,1,'κοσμικός χρόνος',n,0,0).
s(115118228,1,'χρόνος εργασίας',n,0,0).
s(115118453,1,'χρόνος',n,0,0).
s(115119536,1,'παρόν',n,0,0).
s(115120823,1,'παρελθόν',n,0,0).
s(115121406,1,'ιστορία',n,0,0).
s(115121625,1,'μέλλον',n,0,0).
s(115122011,1,'μουσικός χρόνος',n,0,0).
s(115122231,1,'εποχή',n,0,0).
s(115123115,1,'ημέρα',n,0,0).
s(115123115,2,'μέρα',n,0,0).
s(115123754,1,'συνέχεια',n,0,0).
s(115123996,1,'ιστορία',n,0,0).
s(115129927,1,'ώρα',n,0,0).
s(115133488,1,'διάρκεια',n,0,0).
s(115133621,1,'διάρκεια',n,0,0).
s(115134490,1,'συνεχής περίοδος',n,0,0).
s(115134913,1,'αξία',n,0,0).
s(115135996,1,'εβδομάδα',n,0,0).
s(115136147,1,'εβδομάδα',n,0,0).
s(115136147,2,'ημερολογιακή εβδομάδα',n,0,0).
s(115136453,1,'ημέρα',n,0,0).
s(115136723,1,'εργάσιμη ημέρα',n,0,0).
s(115138496,1,'ημιαργία',n,0,0).
s(115140405,1,'διάρκεια ζωής',n,0,0).
s(115140405,2,'ζωή',n,0,0).
s(115140744,1,'ζωή',n,0,0).
s(115140892,1,'ζωή',n,0,0).
s(115141213,1,'χιλιετία',n,0,0).
s(115141693,1,'παρελθόν',n,0,0).
s(115144371,1,'περίοδος ζωής',n,0,0).
s(115144371,2,'φάση',n,0,0).
s(115145171,1,'ηλικία',n,0,0).
s(115147097,1,'παιδικά χρόνια',n,0,0).
s(115147097,2,'παιδική ηλικία',n,0,0).
s(115147713,1,'νεότητα',n,0,0).
s(115147850,1,'εφηβεία',n,0,0).
s(115148295,1,'εφηβεία',n,0,0).
s(115148295,2,'εφηβική ηλικία',n,0,0).
s(115151641,1,'άνθος της ηλικίας',n,0,0).
s(115151641,2,'νεότητα',n,0,0).
s(115153787,1,'τρίτη ηλικία',n,0,0).
s(115154190,1,'άνοια',n,0,0).
s(115154774,1,'μονάδα χρόνου',n,0,0).
s(115155220,1,'ηλιακή ημέρα',n,0,0).
s(115155747,1,'βράδυ',n,0,0).
s(115157041,1,'ημερολογιακή ημέρα',n,0,0).
s(115157225,1,'ημέρα',n,0,0).
s(115159583,1,'ημερομηνία',n,0,0).
s(115164957,1,'ημέρα',n,0,0).
s(115165289,1,'πρωί',n,0,0).
s(115165490,1,'μεσημέρι',n,0,0).
s(115166191,1,'απόγευμα',n,0,0).
s(115166462,1,'βράδυ',n,0,0).
s(115166462,2,'δειλινό',n,0,0).
s(115166462,3,'εσπέρα',n,0,0).
s(115166462,4,'σούρουπο',n,0,0).
s(115167027,1,'νύχτα',n,0,0).
s(115167349,1,'νύχτα',n,0,0).
s(115167474,1,'νύχτα',n,0,0).
s(115167577,1,'σκοταδισμός',n,0,0).
s(115168185,1,'μεσάνυχτα',n,0,0).
s(115169136,1,'ώρα',n,0,0).
s(115169248,1,'ηλιοβασίλεμα',n,0,0).
s(115169873,1,'εβδομάδα',n,0,0).
s(115170331,1,'δεκαπενθήμερο',n,0,0).
s(115170331,2,'δεκαπενθημερία',n,0,0).
s(115171307,1,'Ημέρα της Κρίσεως',n,0,0).
s(115172664,1,'εμβολή',n,0,0).
s(115172782,1,'ημέρα πληρωμής',n,0,0).
s(115173479,1,'ημερολόγιο',n,0,0).
s(115174218,1,'Γρηγοριανό ημερολόγιο',n,0,0).
s(115174218,2,'Νέο ημερολόγιο',n,0,0).
s(115178417,1,'σεληνιακό ημερολόγιο',n,0,0).
s(115178546,1,'σεληνοηλιακό ημερολόγιο',n,0,0).
s(115178694,1,'ηλιακό ημερολόγιο',n,0,0).
s(115180082,1,'προθεσμία',n,0,0).
s(115180209,1,'απαγόρευση κυκλοφορίας',n,0,0).
s(115180528,1,'σημείο',n,0,0).
s(115182053,1,'31 Δεκέμβρη',n,0,0).
s(115182053,2,'Παραμονή Πρωτοχρονιάς',n,0,0).
s(115183428,1,'αργία',n,0,0).
s(115183802,1,'θρησκευτική αργία',n,0,0).
s(115184170,1,'Χριστιανική Γιορτή',n,0,0).
s(115187250,1,'Ημέρα Αγ .Βαλεντίνου',n,0,0).
s(115187250,2,'Φλεβάρης 14',n,0,0).
s(115188505,1,'Απρίλιος 1',n,0,0).
s(115188505,2,'Πρωταπριλιά',n,0,0).
s(115189033,1,'Μάιος 1',n,0,0).
s(115189033,2,'Πρωτομαγιά',n,0,0).
s(115189249,1,'γιορτή της μητέρας',n,0,0).
s(115189249,2,'ημέρα της μητέρας',n,0,0).
s(115193908,1,'Αύγουστος 15',n,0,0).
s(115193908,2,'Δεκαπενταύγουστος',n,0,0).
s(115193908,3,'Κοίμηση της Θεοτόκου',n,0,0).
s(115193908,4,'Της Παναγίας',n,0,0).
s(115195477,1,'Των Ψυχών',n,0,0).
s(115196444,1,'Παραμονή Χριστουγέννων',n,0,0).
s(115199592,1,'επίσημη αργία',n,0,0).
s(115201505,1,'έτος',n,0,0).
s(115201505,2,'χρονιά',n,0,0).
s(115202634,1,'χρονιά',n,0,0).
s(115202634,2,'χρόνος',n,0,0).
s(115202806,1,'ηλιακό ημερολόγιο',n,0,0).
s(115203017,1,'σεληνιακό έτος',n,0,0).
s(115203565,1,'ακαδημαϊκό έτος',n,0,0).
s(115203565,2,'σχολικό έτος',n,0,0).
s(115203791,1,'έτος',n,0,0).
s(115203791,2,'δωδεκάμηνο',n,0,0).
s(115203791,3,'χρονιά',n,0,0).
s(115203791,4,'χρόνος',n,0,0).
s(115204297,1,'έτος',n,0,0).
s(115204983,1,'δεκαετία',n,0,0).
s(115205532,1,'αιώνας',n,0,0).
s(115205532,2,'εκατονταετία',n,0,0).
s(115206296,1,'μήνας',n,0,0).
s(115206590,1,'τριμηνία',n,0,0).
s(115207872,1,'σεληνιακός μήνας',n,0,0).
s(115208162,1,'αστρικός χρόνος',n,0,0).
s(115208333,1,'ημέρα',n,0,0).
s(115208540,1,'ημέρα',n,0,0).
s(115208898,1,'αστρικό έτος',n,0,0).
s(115209074,1,'αστρική ώρα',n,0,0).
s(115209174,1,'αστρικός μήνας',n,0,0).
s(115209413,1,'ημερολογιακός μήνας',n,0,0).
s(115209706,1,'Γρηγοριανός ημερολογιακός μήνας',n,0,0).
s(115210045,1,'Γενάρης',n,0,0).
s(115210045,2,'Ιανουάριος',n,0,0).
s(115210486,1,'Φεβρουάριος',n,0,0).
s(115210486,2,'Φλεβάρης',n,0,0).
s(115210870,1,'Μάρτης',n,0,0).
s(115210870,2,'Μάρτιος',n,0,0).
s(115211189,1,'Απρίλης',n,0,0).
s(115211189,2,'Απρίλιος',n,0,0).
s(104742535,1,'ομοιότητα',n,0,0).
s(104743024,1,'ταυτοσημία',n,0,0).
s(104743024,2,'ταυτότητα',n,0,0).
s(104743605,1,'ομοιότητα',n,0,0).
s(104748836,1,'διαφορά',n,0,0).
s(104749572,1,'διάκριση',n,0,0).
s(104749572,2,'διαχωρισμός',n,0,0).
s(104749709,1,'διαφωνία',n,0,0).
s(104749709,2,'διχογνωμία',n,0,0).
s(104749991,1,'χάσμα',n,0,0).
s(104750164,1,'ανομοιότητα',n,0,0).
s(104750164,2,'απόκλιση',n,0,0).
s(104750164,3,'απόσταση',n,0,0).
s(104750164,4,'διαφορά',n,0,0).
s(104753455,1,'βεβαιότητα',n,0,0).
s(104753455,2,'σιγουριά',n,0,0).
s(104756887,1,'αβεβαιότητα',n,0,0).
s(104756887,2,'ανασφάλεια',n,0,0).
s(104756887,3,'διστακτικότητα',n,0,0).
s(104760771,1,'υλικότητα',n,0,0).
s(104761517,1,'εξαΰλωση',n,0,0).
s(104762633,1,'ιδιαιτερότητα',n,0,0).
s(104763293,1,'ατομικότητα',n,0,0).
s(104763925,1,'γνώρισμα',n,0,0).
s(104763925,2,'χαρακτηριστικό',n,0,0).
s(104764412,1,'γενικότητα',n,0,0).
s(104764412,2,'καθολικότητα',n,0,0).
s(104767347,1,'κανονικότητα',n,0,0).
s(104767347,2,'τακτικότητα',n,0,0).
s(104770211,1,'αντικανονικότητα',n,0,0).
s(104773351,1,'κινητικότητα',n,0,0).
s(104773899,1,'ευκινησία',n,0,0).
s(104773182,1,'αστάθεια',n,0,0).
s(104775747,1,'αστάθεια',n,0,0).
s(104776299,1,'ακινησία',n,0,0).
s(104776699,1,'ακινησία',n,0,0).
s(104777852,1,'σταθερότητα',n,0,0).
s(104778401,1,'ευστάθεια',n,0,0).
s(104800359,1,'αυθεντικότητα',n,0,0).
s(104800359,2,'γνησιότητα',n,0,0).
s(104800359,3,'εγκυρότητα',n,0,0).
s(104800729,1,'ανορθοδοξία',n,0,0).
s(104800885,1,'αντισυμβατικότητα',n,0,0).
s(104801168,1,'κοινοτοπία',n,0,0).
s(104801313,1,'ορθοδοξία',n,0,0).
s(104801532,1,'συμβατικότητα',n,0,0).
s(104801877,1,'παραδοσιαρχία',n,0,0).
s(104801877,2,'παραδοσιοκρατία',n,0,0).
s(104802079,1,'σχολαστικισμός',n,0,0).
s(104802079,2,'τυπολατρία',n,0,0).
s(104808639,1,'δημοτικότητα',n,0,0).
s(104809089,1,'αντιδημοτικότητα',n,0,0).
s(104809237,1,'νομιμότητα',n,0,0).
s(104809453,1,'δύναμη',n,0,0).
s(104809784,1,'νομιμοφροσύνη',n,0,0).
s(104810327,1,'παρανομία',n,0,0).
s(104810865,1,'παρανομία',n,0,0).
s(104812268,1,'κομψότητα',n,0,0).
s(104812268,2,'χάρη',n,0,0).
s(104813712,1,'αέρας',n,0,0).
s(104814238,1,'λαμπρότητα',n,0,0).
s(104814238,2,'μεγαλείο',n,0,0).
s(104815321,1,'ακαλαισθησία',n,0,0).
s(104815321,2,'απειροκαλία',n,0,0).
s(104815321,3,'αφιλοκαλία',n,0,0).
s(104815321,4,'κακογουστιά',n,0,0).
s(104823416,1,'απροσδιοριστία',n,0,0).
s(104823416,2,'ασάφεια',n,0,0).
s(104826235,1,'ορθότητα',n,0,0).
s(104826235,2,'τιμιότητα',n,0,0).
s(104826771,1,'ευλάβεια',n,0,0).
s(104826771,2,'ευσέβεια',n,0,0).
s(104826999,1,'ευλάβεια',n,0,0).
s(104826999,2,'ευσέβεια',n,0,0).
s(104826999,3,'θρησκευτικότητα',n,0,0).
s(104827175,1,'θρησκοληψία',n,0,0).
s(104827175,2,'πιετισμός',n,0,0).
s(104827175,3,'υπερβολική ευσέβεια',n,0,0).
s(104827652,1,'ανοσιότητα',n,0,0).
s(104828255,1,'ασέβεια',n,0,0).
s(104828925,1,'ανθρωπιά',n,0,0).
s(104829282,1,'φιλευσπλαχνία',n,0,0).
s(104829550,1,'οίκτος',n,0,0).
s(104829550,2,'συμπόνια',n,0,0).
s(104830102,1,'απανθρωπιά',n,0,0).
s(104830102,2,'σκληρότητα',n,0,0).
s(104830102,3,'ωμότητα',n,0,0).
s(104831031,1,'ασπλαχνία',n,0,0).
s(104831031,2,'ασπλαχνιά',n,0,0).
s(104831727,1,'γενναιοδωρία',n,0,0).
s(104832951,1,'αλτρουισμός',n,0,0).
s(104832951,2,'φιλαλληλία',n,0,0).
s(104833276,1,'αλτρουισμός',n,0,0).
s(104833276,2,'ανιδιοτέλεια',n,0,0).
s(104833458,1,'τσιγγουνιά',n,0,0).
s(104834605,1,'ιδιοτέλεια',n,0,0).
s(104835028,1,'εγωισμός',n,0,0).
s(104835028,2,'εγωκεντρισμός',n,0,0).
s(104835488,1,'καιροσκοπισμός',n,0,0).
s(104835488,2,'οπορτουνισμός',n,0,0).
s(104835724,1,'δυναμισμός',n,0,0).
s(104835724,2,'ενεργητικότητα',n,0,0).
s(104835724,3,'ζωηρότητα',n,0,0).
s(104835724,4,'ζωντάνια',n,0,0).
s(104836268,1,'φιλοδοξία',n,0,0).
s(104836491,1,'βούληση',n,0,0).
s(104839154,1,'εντιμότητα',n,0,0).
s(104839154,2,'τιμιότητα',n,0,0).
s(104840011,1,'ευγένεια',n,0,0).
s(104840011,2,'καλοσύνη',n,0,0).
s(104840285,1,'καλοσύνη',n,0,0).
s(104840405,1,'ευμένεια',n,0,0).
s(104841358,1,'εκτίμηση',n,0,0).
s(104841358,2,'στοχασμός',n,0,0).
s(104841358,3,'υπόληψη',n,0,0).
s(104841810,1,'αβρότητα',n,0,0).
s(104841810,2,'διακριτικότητα',n,0,0).
s(104841810,3,'διπλωματικότητα',n,0,0).
s(104841810,4,'λεπτότητα',n,0,0).
s(104841810,5,'τακτ',n,0,0).
s(104842029,1,'διπλωματία',n,0,0).
s(104842313,1,'μοχθηρία',n,0,0).
s(104842993,1,'αισθαντικότητα',n,0,0).
s(104842993,2,'ευαισθησία',n,0,0).
s(104844024,1,'αναισθησία',n,0,0).
s(104845312,1,'αγένεια',n,0,0).
s(104845967,1,'αδιαφορία',n,0,0).
s(104846243,1,'αδιακρισία',n,0,0).
s(104846770,1,'ηθική',n,0,0).
s(104847298,1,'ηθική ανωτερότητα',n,0,0).
s(104847482,1,'αρετή',n,0,0).
s(104847600,1,'κύριες αρετές',n,0,0).
s(104847733,1,'φυσική αρετή',n,0,0).
s(104847991,1,'θεολογική αρετή',n,0,0).
s(104849241,1,'αρετή',n,0,0).
s(104849241,2,'καλοσύνη',n,0,0).
s(104850117,1,'δικαιοσύνη',n,0,0).
s(104850341,1,'δίκαιο',n,0,0).
s(104850589,1,'ανηθικότητα',n,0,0).
s(104852088,1,'κακία',n,0,0).
s(104854389,1,'αδικία',n,0,0).
s(104854389,2,'ανομία',n,0,0).
s(104854604,1,'αδίκημα',n,0,0).
s(104855138,1,'ιερότητα',n,0,0).
s(104855332,1,'αγιοσύνη',n,0,0).
s(104855332,2,'αγιότητα',n,0,0).
s(104857083,1,'κουράγιο',n,0,0).
s(104857083,2,'σθένος',n,0,0).
s(104857738,1,'ανδρεία',n,0,0).
s(104857738,2,'γενναιότητα',n,0,0).
s(104857738,3,'παλληκαριά',n,0,0).
s(104861486,1,'επιμονή',n,0,0).
s(104861486,2,'σταθερότητα',n,0,0).
s(104862005,1,'αυτοέλεγχος',n,0,0).
s(104862005,2,'αυτοκυριαρχία',n,0,0).
s(104862005,3,'αυτοπειθαρχία',n,0,0).
s(104862005,4,'αυτοσυγκράτηση',n,0,0).
s(104863074,1,'ισχυρογνωμοσύνη',n,0,0).
s(104863074,2,'ξεροκεφαλιά',n,0,0).
s(104863074,3,'πείσμα',n,0,0).
s(104863675,1,'προσήλωση',n,0,0).
s(104863793,1,'αδιαλλαξία',n,0,0).
s(104863793,2,'ακαμψία',n,0,0).
s(104863969,1,'αποφασιστικότητα',n,0,0).
s(104864200,1,'αποφασιστικότητα',n,0,0).
s(104865016,1,'σταθερότητα',n,0,0).
s(104866465,1,'αναποφασιστικότητα',n,0,0).
s(104881623,1,'2υποταγή',n,0,0).
s(104881623,2,'ευπείθεια',n,0,0).
s(104881623,3,'πειθαρχία',n,0,0).
s(104881623,4,'υπακοή',n,0,0).
s(104881829,1,'αυτοπειθαρχία',n,0,0).
s(104882214,1,'καλογερική',n,0,0).
s(104882214,2,'μοναχικός βίος',n,0,0).
s(104882214,3,'μοναχισμός',n,0,0).
s(104882968,1,'εγκράτεια',n,0,0).
s(104882968,2,'περιορισμός',n,0,0).
s(104882968,3,'συγκράτηση',n,0,0).
s(104882968,4,'χαλιναγώγηση',n,0,0).
s(104884450,1,'ανυπακοή',n,0,0).
s(104884450,2,'απείθεια',n,0,0).
s(104884450,3,'απειθαρχία',n,0,0).
s(107508486,2,'υπερηφάνεια',n,0,0).
s(104886881,1,'αυτοεκτίμηση',n,0,0).
s(104886881,2,'αυτοσεβασμός',n,0,0).
s(104887129,1,'κενοδοξία',n,0,0).
s(104887129,2,'ματαιοδοξία',n,0,0).
s(104887129,3,'ματαιοφροσύνη',n,0,0).
s(104887912,1,'έπαρση',n,0,0).
s(104887912,2,'αρχοντιλίκι',n,0,0).
s(104887912,3,'υπεροψία',n,0,0).
s(104888703,1,'αλαζονεία',n,0,0).
s(104888788,1,'αυταρχικότητα',n,0,0).
s(104888268,1,'περιφρόνηση',n,0,0).
s(104889000,1,'ανωτερότητα',n,0,0).
s(104889162,1,'σνομπισμός',n,0,0).
s(104889527,1,'ταπεινότητα',n,0,0).
s(104890112,1,'σοφία',n,0,0).
s(104890361,1,'σωφροσύνη',n,0,0).
s(104890361,2,'σύνεση',n,0,0).
s(104890546,1,'βαθιά γνώση',n,0,0).
s(104890865,1,'διπλωματία',n,0,0).
s(104890865,2,'πολιτική δεξιοτεχνία',n,0,0).
s(104891010,1,'κρίση',n,0,0).
s(104891184,1,'επαγρύπνηση',n,0,0).
s(104891184,2,'προσοχή',n,0,0).
s(104891184,3,'προφυλαξη',n,0,0).
s(104891184,4,'πρόνοια',n,0,0).
s(104891333,1,'αφροσύνη',n,0,0).
s(104891333,2,'μωρία',n,0,0).
s(104891558,1,'ακρισία',n,0,0).
s(104891683,1,'βλακεία',n,0,0).
s(104891683,2,'ηλιθιότητα',n,0,0).
s(104891683,3,'παραλογισμός',n,0,0).
s(104892084,1,'διορατικότητα',n,0,0).
s(104892084,2,'κρίση',n,0,0).
s(104892084,3,'οξυδέρκεια',n,0,0).
s(104892344,1,'αντικειμενικότητα',n,0,0).
s(104892544,1,'υποκειμενικότητα',n,0,0).
s(104892794,1,'προνοητικότητα',n,0,0).
s(104892794,2,'πρόνοια',n,0,0).
s(104893787,1,'οικονομία',n,0,0).
s(104895246,1,'εμπιστοσύνη',n,0,0).
s(104895558,1,'ευπιστία',n,0,0).
s(104895695,1,'αφέλεια',n,0,0).
s(104895773,1,'δυσπιστία',n,0,0).
s(104895773,2,'καχυποψία',n,0,0).
s(104897762,1,'συμπεριφορά',n,0,0).
s(104898087,1,'αγωγή',n,0,0).
s(104898087,2,'τρόποι συμπεριφοράς',n,0,0).
s(104905188,1,'ευπείθεια',n,0,0).
s(104905842,1,'εξημέρωση',n,0,0).
s(104907269,1,'ανυπακοή',n,0,0).
s(104907991,1,'επαναστατικότητα',n,0,0).
s(104908182,1,'απείθεια',n,0,0).
s(104908182,2,'απειθαρχία',n,0,0).
s(104908283,1,'ατίθαση συμπεριφορά',n,0,0).
s(104910135,1,'διαγωγή',n,0,0).
s(104910135,2,'τρόπος',n,0,0).
s(104910135,3,'φέρσιμο',n,0,0).
s(104916342,1,'ιδιότητα',n,0,0).
s(104920867,1,'κληρονομικότητα',n,0,0).
s(104921900,1,'παιδεία',n,0,0).
s(104922338,1,'κληρονομιά',n,0,0).
s(104922338,2,'κληρονόμημα',n,0,0).
s(104922787,1,'έθνος',n,0,0).
s(104922787,2,'γένος',n,0,0).
s(104923743,1,'καταγωγή',n,0,0).
s(104924103,1,'ηλικία',n,0,0).
s(104928903,1,'μόδα',n,0,0).
s(104929422,1,'στυλ',n,0,0).
s(104929422,2,'χαρακτήρας',n,0,0).
s(104929422,3,'ύφος',n,0,0).
s(104930307,1,'εφαρμογή',n,0,0).
s(104930307,2,'ταίριασμα',n,0,0).
s(104930632,1,'ζωή',n,0,0).
s(104931837,1,'κρέμασμα',n,0,0).
s(104931965,1,'δομή',n,0,0).
s(104933363,1,'δομή',n,0,0).
s(104933544,1,'σύνθεση',n,0,0).
s(104944048,1,'τάση',n,0,0).
s(104950126,1,'οπτική ιδιότητα',n,0,0).
s(104952242,1,' λαμποκόπημα',n,0,0).
s(104952242,2,' φεγγοβόλημα',n,0,0).
s(104952242,3,'λάμψη',n,0,0).
s(104952821,1,'θάμπος',n,0,0).
s(104956594,1,'απόχρωση',n,0,0).
s(104956594,2,'χρωματισμός',n,0,0).
s(104956594,3,'χρώμα',n,0,0).
s(104958634,1,'αχρωματοψία',n,0,0).
s(104958634,2,'δαλτονισμός',n,0,0).
s(104958634,3,'δυσχρωματοψία',n,0,0).
s(104959230,1,'τόνος',n,0,0).
s(104959672,1,'χρωματισμός',n,0,0).
s(104962784,1,'κόκκινο',n,0,0).
s(104964287,1,'πορφυρό κόκκινο',n,0,0).
s(104964443,1,'κερασί',n,0,0).
s(104965661,1,'κίτρινο',n,0,0).
s(104967191,1,'πράσινο',n,0,0).
s(104968895,1,'μπλε',n,0,0).
s(104970916,1,'ροζ',n,0,0).
s(104971211,1,'ροδοκόκκινο',n,0,0).
s(104971313,1,'ροζ',n,0,0).
s(104971313,2,'ρόδινο',n,0,0).
s(104971447,1,'χρώμα γκριζωπό κόκκινο',n,0,0).
s(104971675,1,'βερικοκί',n,0,0).
s(104971675,2,'ροδακινί',n,0,0).
s(104971820,1,'βαθύ ροζ χρώμα',n,0,0).
s(104980008,1,'άρωμα',n,0,0).
s(104980463,1,'άρωμα',n,0,0).
s(104980463,2,'ευωδία',n,0,0).
s(104980463,3,'ευωδιά',n,0,0).
s(104981139,1,'ήχος',n,0,0).
s(104981658,1,'ήχος',n,0,0).
s(104981941,1,'φωνή',n,0,0).
s(104982207,1,'ησυχία',n,0,0).
s(104983122,1,'ηχητική ιδιότητα',n,0,0).
s(104983402,1,'μουσικότητα',n,0,0).
s(104984514,1,'κακοφωνία',n,0,0).
s(104984514,2,'παραφωνία',n,0,0).
s(104984938,1,'αντάρα',n,0,0).
s(104984938,2,'θόρυβος',n,0,0).
s(104984938,3,'φασαρία',n,0,0).
s(104987620,1,'ποιότητα',n,0,0).
s(104988478,1,'ηχόχρωμα',n,0,0).
s(104988478,2,'χροιά',n,0,0).
s(104988478,3,'χρώμα',n,0,0).
s(104997988,1,'σωματική ιδιότητα',n,0,0).
s(104998530,1,'κράση',n,0,0).
s(104998530,2,'φύση',n,0,0).
s(104999401,1,'πάχυνση',n,0,0).
s(105002352,1,'ύψος',n,0,0).
s(105005250,1,'φυσιολογική ιδιότητα',n,0,0).
s(105005447,1,'ζωτικότητα',n,0,0).
s(105005809,1,'βιωσιμότητα',n,0,0).
s(105006285,1,'ανυπαρξία',n,0,0).
s(105006898,1,'γένος',n,0,0).
s(105006898,2,'φυλετικότητα',n,0,0).
s(105006898,3,'φύλο',n,0,0).
s(105008085,1,'αφυλία',n,0,0).
s(105008227,1,'αρρενωπότητα',n,0,0).
s(105008746,1,'αμφιφυλία',n,0,0).
s(105008746,2,'ανδρογυνισμός',n,0,0).
s(105008746,3,'ερμαφροδιτισμός',n,0,0).
s(105008943,1,'θηλυκότητα',n,0,0).
s(105009170,1,'φυσική ιδιότητα',n,0,0).
s(105011790,1,'θερμοκρασία',n,0,0).
s(105013095,1,'απόλυτη θερμοκρασία',n,0,0).
s(105013204,1,'απόλυτο μηδέν',n,0,0).
s(105013461,1,'θερμοκρασία Κιουρί',n,0,0).
s(105013461,2,'σημείο Κιουρί',n,0,0).
s(105013642,1,'σημείο υγροποιήσεως',n,0,0).
s(105013809,1,'σημείο αναφλέξεως',n,0,0).
s(105013967,1,'σημείο πήξης',n,0,0).
s(105013967,2,'σημείο τήξης',n,0,0).
s(105014099,1,'σημείο βρασμού',n,0,0).
s(105014099,2,'σημείο ζέσεως',n,0,0).
s(105014308,1,'υδράργυρος',n,0,0).
s(105014442,1,'θερμοκρασία δωματίου',n,0,0).
s(105014879,1,'θερμοκρασία σώματος',n,0,0).
s(105015117,1,'κρύο',n,0,0).
s(105015117,2,'χαμηλή θερμοκρασία',n,0,0).
s(105015117,3,'ψύχος',n,0,0).
s(105016171,1,'ζέστη',n,0,0).
s(105016171,2,'υψηλή θερμοκρασία',n,0,0).
s(105024254,1,'μάζα',n,0,0).
s(105025935,1,'βάρος',n,0,0).
s(105026312,1,'βάρος',n,0,0).
s(105026843,1,'βάρος',n,0,0).
s(105027135,1,'βάρος',n,0,0).
s(105029706,1,'δύναμη',n,0,0).
s(105029706,2,'σθένος',n,0,0).
s(105030680,1,'ισχύς',n,0,0).
s(105030806,1,'δύναμη',n,0,0).
s(105030806,2,'ευφυία',n,0,0).
s(105034225,1,'ενέργεια',n,0,0).
s(105034225,2,'επίδραση',n,0,0).
s(105034225,3,'επενέργεια',n,0,0).
s(105034473,1,'ατομικότητα',n,0,0).
s(105034473,2,'δύναμη',n,0,0).
s(105035264,1,'ναυτική δύναμη',n,0,0).
s(105035353,1,'αλκή',n,0,0).
s(105035353,2,'δύναμη',n,0,0).
s(105035353,3,'ρωμαλεότητα',n,0,0).
s(105035353,4,'ρώμη',n,0,0).
s(105035961,1,'δύναμη',n,0,0).
s(105036394,1,'ένταση',n,0,0).
s(105037394,1,'έμφαση',n,0,0).
s(105037394,2,'εκφραστικότητα',n,0,0).
s(105037394,3,'παραστατικότητα',n,0,0).
s(105037394,4,'τονισμός',n,0,0).
s(105037394,5,'υπογράμμιση',n,0,0).
s(105037617,1,'έπακρο',n,0,0).
s(105037617,2,'αποκορύφωμα',n,0,0).
s(105037617,3,'ζενίθ',n,0,0).
s(105037813,1,'ορμή',n,0,0).
s(105040275,1,'αδυναμία',n,0,0).
s(105040833,1,'αδυναμία',n,0,0).
s(105041503,1,'ευθραυστότητα',n,0,0).
s(105041595,1,'έλλειψη ουσίας',n,0,0).
s(105041595,2,'ανυποστασία',n,0,0).
s(105041871,1,'εκνευρισμός',n,0,0).
s(105042138,1,'ατονία',n,0,0).
s(105042138,2,'βαριεστημάρα',n,0,0).
s(105042138,3,'λήθαργος',n,0,0).
s(105044528,1,'χρονική ιδιότητα',n,0,0).
s(105044673,1,'χρονική οργάνωση',n,0,0).
s(105044673,2,'χρονικός σχεδιασμός',n,0,0).
s(105044822,1,'συνέχεια',n,0,0).
s(105046009,1,'κατάλληλη στιγμή',n,0,0).
s(105046009,2,'τάιμινγκ',n,0,0).
s(105051249,1,'μάκρος',n,0,0).
s(105051249,2,'μήκος',n,0,0).
s(105051896,1,'παράταση',n,0,0).
s(105051896,2,'προέκταση',n,0,0).
s(105051896,3,'συνέχιση',n,0,0).
s(105052832,1,'βραχύτητα',n,0,0).
s(105053042,1,'βραχυλογία',n,0,0).
s(105053042,2,'βραχύτητα',n,0,0).
s(105053042,3,'λακωνισμός',n,0,0).
s(105053042,4,'συντομία',n,0,0).
s(105058140,1,'ρυθμός',n,0,0).
s(105058580,1,'ρυθμός',n,0,0).
s(105059132,1,'ταχύτητα',n,0,0).
s(105059525,1,'αμεσότητα',n,0,0).
s(105062748,1,'ιδιοκτησία του χώρου',n,0,0).
s(105064037,1,'διαμόρφωση',n,0,0).
s(105064827,1,'συμμετρία',n,0,0).
s(105065211,1,'γεωμετρική κανονικότητα',n,0,0).
s(105065386,1,'αμφίπλευρη συμμετρία',n,0,0).
s(105065555,1,'ακτινική συμμετρία',n,0,0).
s(105065717,1,'ανισομέρεια',n,0,0).
s(105065717,2,'ασσυμετρία',n,0,0).
s(105066012,1,'γεωμετρική μη κανονικότητα',n,0,0).
s(105066195,1,'λοξότητα',n,0,0).
s(105066490,1,'ακτινική ασυμμετρία',n,0,0).
s(105067007,1,'κυριαρχία χεριού',n,0,0).
s(105067679,1,'κυριαρχία ποδιού',n,0,0).
s(105067807,1,'κυριαρχία  ματιού',n,0,0).
s(105072663,1,'καμπυλότητα',n,0,0).
s(105072663,2,'κυρτότητα',n,0,0).
s(105074374,1,'κατσάρωμα',n,0,0).
s(105074774,1,'θέση',n,0,0).
s(105075602,1,'θέση',n,0,0).
s(105076237,1,'οπτική γωνία',n,0,0).
s(105076384,1,'γωνία λήψης',n,0,0).
s(105579239,1,'δικέφαλος μυς',n,0,0).
s(105579436,1,'δικέφαλος βραχιόνιος μυς',n,0,0).
s(105579604,1,'τρικέφαλος μυς',n,0,0).
s(105579753,1,'τρικέφαλος βραχιόνιος μυς',n,0,0).
s(105579944,1,'άρθρωση του αγκώνα',n,0,0).
s(105579944,2,'αγκώνας',n,0,0).
s(105580286,1,'ενδιάμεση φαλαγγιτική άρθρωση',n,0,0).
s(105580416,1,'σύνδεσμος μονοεπίπεδης κίνησης',n,0,0).
s(105580662,1,'άκρο αγκώνα',n,0,0).
s(105580662,2,'έσω κόνδυλος βραχιόνιου οστού',n,0,0).
s(105580929,1,'φολίδα',n,0,0).
s(105581349,1,'επίπεδη κατασκευή',n,0,0).
s(105581514,1,'κεράτινη κατασκευή',n,0,0).
s(105581693,1,'νύχι',n,0,0).
s(105582191,1,'ιστός',n,0,0).
s(105582305,1,'μεσοκυτταρική ουσία',n,0,0).
s(105584265,1,'νύχι',n,0,0).
s(105584265,2,'νύχι χεριού',n,0,0).
s(105584390,1,'νύχι',n,0,0).
s(105584486,1,'νύχι',n,0,0).
s(105584486,2,'νύχι ποδιού',n,0,0).
s(105584746,1,'παρανυχίδα',n,0,0).
s(105584746,2,'παρωνυχίδα',n,0,0).
s(105584746,3,'πετσάκι',n,0,0).
s(105584928,1,'καρπός',n,0,0).
s(105585205,1,'άρθρωση δακτύλων',n,0,0).
s(105585205,2,'κόνδυλος',n,0,0).
s(105585383,1,'σκελετός',n,0,0).
s(105585665,1,'οστική κατασκευή',n,0,0).
s(105586446,1,'ενδοσκελετός',n,0,0).
s(105586759,1,'εξωσκελετός',n,0,0).
s(105587288,1,'αξονικός σκελετός',n,0,0).
s(105587531,1,'αξονικός μυς',n,0,0).
s(105587628,1,'εγκάρσια απόφυση',n,0,0).
s(105588174,1,'ραχοκοκαλιά',n,0,0).
s(105588174,2,'σπονδυλική στήλη',n,0,0).
s(105588551,1,'αυχενικός σπόνδυλος',n,0,0).
s(105588746,1,'άτλαντας',n,0,0).
s(105588746,2,'άτλας',n,0,0).
s(105588840,1,'άξων',n,0,0).
s(105588991,1,'οδοντοειδής απόφυση',n,0,0).
s(105589132,1,'ραχιαίος σπόνδυλος',n,0,0).
s(105589378,1,'οσφυϊκός σπόνδυλος',n,0,0).
s(105589596,1,'σπόνδυλος του ιερού οστού',n,0,0).
s(105589756,1,'κοκκυγικός σπόνδυλος',n,0,0).
s(105589756,2,'ουραίος σπόνδυλος',n,0,0).
s(105589896,1,'ραπτικός μυς',n,0,0).
s(105590366,1,'στερνοκλειδοϋοειδής μυς',n,0,0).
s(105590740,1,'δελτοειδής μυς',n,0,0).
s(105591256,1,'κνημιαίος μυς',n,0,0).
s(105591503,1,'πρόσθιος κνημιαίος μυς',n,0,0).
s(105591661,1,'υποκνημίδιος μυς',n,0,0).
s(105591770,1,'τραπεζοειδής μυς',n,0,0).
s(105592302,1,'πλευρικός χόνδρος',n,0,0).
s(105592504,1,'επίφυση',n,0,0).
s(105592733,1,'διάφυση',n,0,0).
s(105592870,1,'μετάφυση',n,0,0).
s(105593017,1,'βραχιόνιο οστό',n,0,0).
s(105593017,2,'οστό του χεριού',n,0,0).
s(105593181,1,'βραχιόνιο οστό',n,0,0).
s(105593318,1,'κερκίδα',n,0,0).
s(105593476,1,'ωλένη',n,0,0).
s(105593654,1,'ωλέκρανο',n,0,0).
s(105593871,1,'μετακάρπιο',n,0,0).
s(105594037,1,'οστό ποδιού',n,0,0).
s(105594201,1,'περόνη',n,0,0).
s(105594367,1,'κνήμη',n,0,0).
s(105594367,2,'κνημιαίο οστό',n,0,0).
s(105594568,1,'μετατάρσιο',n,0,0).
s(105594822,1,'ταρσός',n,0,0).
s(105595083,1,'άρθρωση',n,0,0).
s(105595531,1,'ενάρθρωση',n,0,0).
s(105596004,1,'άρθρωση μηριαίου-λαγόνιου οστού',n,0,0).
s(105596004,2,'γοφική άρθρωση',n,0,0).
s(105596442,1,'νεφρική πύελος',n,0,0).
s(105596442,2,'πυελική κοιλότητα',n,0,0).
s(105596651,1,'λεκάνη',n,0,0).
s(105596651,2,'πύελος',n,0,0).
s(105597436,1,'καβάλος',n,0,0).
s(105597594,1,'τρίγωνο ήβης',n,0,0).
s(105597734,1,'βουβωνική χώρα',n,0,0).
s(105598147,1,'μύτη',n,0,0).
s(105598982,1,'γαμψή μύτη',n,0,0).
s(105599203,1,'ράχη της μύτης, άκανθα της ρινός',n,0,0).
s(105599398,1,'πλακουτσωτή μύτη',n,0,0).
s(105599617,1,'πιγούνι',n,0,0).
s(105600637,1,'μούρη',n,0,0).
s(105600637,2,'πρόσωπο',n,0,0).
s(105600637,3,'φάτσα',n,0,0).
s(105601198,1,'πρόσωπο ζώου',n,0,0).
s(105601357,1,'όψη',n,0,0).
s(105601758,1,'χαρακτηριστικό',n,0,0).
s(105602132,1,'μυς του προσώπου',n,0,0).
s(105602304,1,'κροταφίτης',n,0,0).
s(105602304,2,'κροταφικός μυς',n,0,0).
s(105602548,1,'μέτωπο',n,0,0).
s(105602683,1,'κρόταφος',n,0,0).
s(105602835,1,'μάγουλο',n,0,0).
s(105602982,1,'προγούλι',n,0,0).
s(105603160,1,'γνάθος',n,0,0).
s(105604022,1,'ατροφικό όργανο',n,0,0).
s(105604022,2,'υποτυπώδες όργανο',n,0,0).
s(105604254,1,'προστατευτικό τοίχωμα',n,0,0).
s(105604254,2,'τοιχώματα κοιλότητας',n,0,0).
s(105604434,1,'κοιλιακά τοιχώματα',n,0,0).
s(105610734,1,'οστό ρινικού διαφράγματος',n,0,0).
s(105611302,1,'μυαλό',n,0,0).
s(105611822,1,'θέση',n,0,0).
s(105612067,1,'γνώση',n,0,0).
s(105613274,1,'ασυνείδητο',n,0,0).
s(105613625,1,'υπερεγώ',n,0,0).
s(105615028,1,'λογική',n,0,0).
s(105615869,1,'επιμέλεια',n,0,0).
s(105615869,2,'προσοχή',n,0,0).
s(105616246,1,'δεξιότητα',n,0,0).
s(105616246,2,'δυνατότητα',n,0,0).
s(105616246,3,'επιτηδειότητα',n,0,0).
s(105616246,4,'ικανότητα',n,0,0).
s(105616786,1,'τεχνογνωσία',n,0,0).
s(105617107,1,'σοφία',n,0,0).
s(105617310,1,'αρχηγία',n,0,0).
s(105617467,1,'στρατηγία',n,0,0).
s(105617606,1,'εξυπνάδα',n,0,0).
s(105618849,1,'νοημοσύνη',n,0,0).
s(105618056,1,'μυαλό, νοημοσύνη, νοητική ικανότητα, ευστροφία, εξυπνάδα, ευφυϊα',n,0,0).
s(105621178,1,'πανουργία',n,0,0).
s(105621178,2,'πονηριά',n,0,0).
s(105621178,3,'κατεργαριά',n,0,0).
s(105621439,1,'οξύνοια,οξυδέρκεια, διορατικότητα,εξυπνάδα',n,0,0).
s(105621808,1,'ενόραση',n,0,0).
s(105621946,1,'εξυπνάδα',n,0,0).
s(105622456,1,'κλίση, έφεση,τάση,ταλέντο',n,0,0).
s(105622723,1,'ένστικτο',n,0,0).
s(105623181,1,'δυνατότητα',n,0,0).
s(105623937,1,'έμφυτη ικανότητα',n,0,0).
s(105623937,2,'φυσικό χάρισμα',n,0,0).
s(105624042,1,'ταλέντο',n,0,0).
s(105624042,2,'χάρη',n,0,0).
s(105624700,1,'δημιουργικότητα',n,0,0).
s(105625465,1,'φαντασία',n,0,0).
s(105625879,1,'φανταστικό μέρος',n,0,0).
s(105627785,1,'Ουρανός',n,0,0).
s(105629682,1,'κόλαση',n,0,0).
s(105633385,1,'επινόημα',n,0,0).
s(105633385,2,'επινόηση',n,0,0).
s(105633385,3,'εφεύρημα',n,0,0).
s(105633385,4,'κατασκευή',n,0,0).
s(105633672,1,'επινοητοκότητα',n,0,0).
s(105633672,2,'εφευρετικότητα',n,0,0).
s(105636171,1,'οινολογία',n,0,0).
s(105637558,1,'προσόν',n,0,0).
s(105637965,1,'δεξιότητα',n,0,0).
s(105638063,1,'δεξιοτεχνία',n,0,0).
s(105640433,1,'επιδεξιότητα',n,0,0).
s(105640433,2,'επιτηδειότητα',n,0,0).
s(105640433,3,'ικανότητα',n,0,0).
s(105640729,1,'δαημοσύνη',n,0,0).
s(105640729,2,'ειδημοσύνη',n,0,0).
s(105641556,1,'συντονισμός',n,0,0).
s(105641834,1,'πολυπραγμοσύνη',n,0,0).
s(105641959,1,'μαεστρία',n,0,0).
s(105642175,1,'ευχέρεια',n,0,0).
s(105642947,1,'ευφράδεια',n,0,0).
s(105643190,1,'κατάρτιση',n,0,0).
s(105643722,1,'νοικοκυριό',n,0,0).
s(105643722,2,'νοικοκυροσύνη',n,0,0).
s(105643807,1,'ιεροσύνη',n,0,0).
s(105643908,1,'θεατρική τέχνη',n,0,0).
s(105644016,1,'εμπορικότητα',n,0,0).
s(105644423,1,'ξυλογλυπτική',n,0,0).
s(105644527,1,'αποδοτικότητα',n,0,0).
s(105644922,1,'ανικανότητα',n,0,0).
s(105645199,1,'μπλακάουτ',n,0,0).
s(105645199,2,'συσκότιση',n,0,0).
s(105645465,1,'συγγραφικό κενό',n,0,0).
s(105645597,1,'ηλιθιότητα',n,0,0).
s(105647643,1,'αδεξιότητα',n,0,0).
s(105648247,1,'ανεπαρκεία',n,0,0).
s(105648247,2,'ανικανότητα',n,0,0).
s(105650329,1,'χάρισμα',n,0,0).
s(105650579,1,'προσοχή',n,0,0).
s(105650820,1,'γλώσσα',n,0,0).
s(105651242,1,'λεξιλόγιο',n,0,0).
s(105651399,1,'μνήμη, μνημονικό, θυμητικό',n,0,0).
s(105651680,1,'νόηση',n,0,0).
s(105651971,1,'αίσθηση',n,0,0).
s(105652593,1,'θέληση',n,0,0).
s(105652843,1,'ασθενής θέληση',n,0,0).
s(105652926,1,'ευαισθησία',n,0,0).
s(105660268,1,'μέθοδος',n,0,0).
s(105660631,1,'επιστημονική μέθοδος',n,0,0).
s(105660937,1,'μέθοδος διδασκαλίας',n,0,0).
s(105661118,1,'Σωκρατική μέθοδος',n,0,0).
s(105661118,2,'μαιευτική μέθοδος',n,0,0).
s(105661400,1,'μεθοδολογία',n,0,0).
s(105661551,1,'τεχνική βοήθεια μνήμης',n,0,0).
s(105661551,2,'τεχνική βοήθεια μνήμης*',n,0,0).
s(105661668,1,'λύση',n,0,0).
s(105661996,1,'σύστημα',n,0,0).
s(105664069,1,'λογική',n,0,0).
s(105665146,1,'τεχνική μέθοδος',n,0,0).
s(105665625,1,'τεχνική Μπέντεϊ',n,0,0).
s(105665769,1,'τεχνική σφραγίσματος',n,0,0).
s(105665984,1,'τεχνική εξομοίωσης',n,0,0).
s(105666324,1,'τεχνική εμφάνισης αντισωμάτων',n,0,0).
s(105666700,1,'τεχνική εξομοίωσης σε υπολογιστή',n,0,0).
s(105667196,1,'έξη',n,0,0).
s(105667196,2,'συνήθεια',n,0,0).
s(105667404,1,'έθιμο',n,0,0).
s(105667613,1,'σύμβαση',n,0,0).
s(105668095,1,'συμπεριφορά',n,0,0).
s(105669350,1,'θεσμός',n,0,0).
s(105669797,1,'κληρονομιά',n,0,0).
s(105669934,1,'γνωστική ικανότητα',n,0,0).
s(105670710,1,'μέλημα',n,0,0).
s(105670972,1,'γη',n,0,0).
s(105671325,1,'υπόθεση',n,0,0).
s(105675130,1,'συναίσθηση',n,0,0).
s(105675130,2,'συνείδηση',n,0,0).
s(105675905,1,'επίγνωση',n,0,0).
s(105675905,2,'συναίσθηση',n,0,0).
s(105675905,3,'συνειδητοποίηση',n,0,0).
s(105676605,1,'αυτεπίγνωση',n,0,0).
s(105676605,2,'αυτογνωσία',n,0,0).
s(105676605,3,'αυτοσυνείδηση',n,0,0).
s(105677340,1,'αίσθηση',n,0,0).
s(105677504,1,'αίσθηση',n,0,0).
s(105678932,1,'απώλεια αισθήσεων',n,0,0).
s(105678932,2,'λιποθυμία',n,0,0).
s(105680193,1,'κώμα',n,0,0).
s(105682055,1,'νάρκωση',n,0,0).
s(105682570,1,'περιέργεια',n,0,0).
s(105682950,1,'ενδιαφέρον',n,0,0).
s(105683582,1,'αναστάτωση',n,0,0).
s(105683582,2,'αταξία',n,0,0).
s(105684440,1,'ζάλη',n,0,0).
s(105684561,1,'σάστισμα',n,0,0).
s(105685363,1,'μπέρδεμα',n,0,0).
s(105685363,2,'περιπλοκή',n,0,0).
s(105685363,3,'σύγχυση',n,0,0).
s(105685538,1,'αίνιγμα',n,0,0).
s(105685538,2,'μυστήριο',n,0,0).
s(105685538,3,'μυστικό',n,0,0).
s(105686086,1,'δίλημμα',n,0,0).
s(105686481,1,'γνωστικός παράγων',n,0,0).
s(105686955,1,'δυσκολία',n,0,0).
s(105687338,1,'πρόβλημα',n,0,0).
s(105688397,1,'ζήτημα',n,0,0).
s(105688397,2,'πρόβλημα',n,0,0).
s(105689249,1,'εμπόδιο',n,0,0).
s(105692419,1,'καθοριστικός παράγων',n,0,0).
s(105692910,1,'επίδραση',n,0,0).
s(105693919,1,'στήριξη',n,0,0).
s(105697135,1,'βεβαιότητα',n,0,0).
s(105697135,2,'σιγουριά',n,0,0).
s(105697363,1,'αυτοπεποίθηση',n,0,0).
s(105697789,1,'πεποίθηση',n,0,0).
s(105697976,1,'πίστη',n,0,0).
s(105698247,1,'αβεβαιότητα',n,0,0).
s(105698247,2,'αμφιβολία',n,0,0).
s(105698247,3,'αμφιταλάντευση',n,0,0).
s(105698247,4,'δισταγμός',n,0,0).
s(105698982,1,'δυσπιστία',n,0,0).
s(105698982,2,'σκεπτικισμός',n,0,0).
s(105699770,1,'αγωνία',n,0,0).
s(105700087,1,'απορρόφηση',n,0,0).
s(105700087,2,'προσήλωση',n,0,0).
s(105700625,1,'απόσπαση',n,0,0).
s(105700625,2,'αφαίρεση',n,0,0).
s(105700793,1,'ρέμβη',n,0,0).
s(105700793,2,'ρεμβασμός',n,0,0).
s(105700925,1,'ονειροπόληση',n,0,0).
s(105701209,1,'αφηρημάδα',n,0,0).
s(105701363,1,'ενέργεια',n,0,0).
s(105701738,1,'διαδικασία',n,0,0).
s(105701944,1,'βασική νοητική διαδικασία',n,0,0).
s(105702275,1,'προσοχή',n,0,0).
s(105702726,1,'προσοχή',n,0,0).
s(105703205,1,'ακουστική προσοχή',n,0,0).
s(105703205,2,'προσοχή',n,0,0).
s(105703307,1,'οπτική προσοχή',n,0,0).
s(105703307,2,'προσοχή',n,0,0).
s(105703429,1,'παρακολούθηση',n,0,0).
s(105703803,1,'προσοχή',n,0,0).
s(105704096,1,'επαγρύπνηση',n,0,0).
s(105704266,1,'απορρόφηση',n,0,0).
s(105704266,2,'συγκέντρωση',n,0,0).
s(105704694,1,'επίκεντρο',n,0,0).
s(105704694,2,'κέντρο',n,0,0).
s(105705075,1,'εξειδίκευση',n,0,0).
s(105705184,1,'ειδίκευση',n,0,0).
s(105705184,2,'εξειδίκευση',n,0,0).
s(105705355,1,'μελέτη',n,0,0).
s(105706076,1,'ζήλια',n,0,0).
s(105706228,1,'απροσεξία',n,0,0).
s(105706375,1,'αμέλεια',n,0,0).
s(105706375,2,'παραμέληση',n,0,0).
s(105707495,1,'διαίσθηση',n,0,0).
s(105707495,2,'προαίσθημα',n,0,0).
s(105708432,1,'αντίληψη',n,0,0).
s(105710573,1,'παρατήρηση',n,0,0).
s(105712076,1,'αίσθηση',n,0,0).
s(105713524,1,'όραση',n,0,0).
s(105713737,1,'όσφρηση',n,0,0).
s(105715283,1,'γεύση',n,0,0).
s(105718254,1,'ακοή',n,0,0).
s(107430211,1,'δυσαρμονία',n,0,0).
s(107430211,2,'κακοφωνία',n,0,0).
s(107430211,3,'παραφωνία',n,0,0).
s(105721180,1,'αίσθημα',n,0,0).
s(105721180,2,'σωματικό αίσθημα',n,0,0).
s(105722427,1,'αίσθηση αφής',n,0,0).
s(105723563,1,'κνησμός',n,0,0).
s(105723563,2,'φαγούρα',n,0,0).
s(105726345,1,'δομή',n,0,0).
s(105726596,1,'διάταξη',n,0,0).
s(105726596,2,'διευθέτηση',n,0,0).
s(105726596,3,'τακτοποίηση',n,0,0).
s(105727220,1,'σύστημα ταξινόμησης',n,0,0).
s(105727808,1,'επινόημα',n,0,0).
s(105727808,2,'επινόηση',n,0,0).
s(105728024,1,'σύστημα αναφοράς',n,0,0).
s(105728493,1,'δομή αποθηκευμένων στοιχείων',n,0,0).
s(105728678,1,'διάταξη',n,0,0).
s(105728678,2,'σχέδιο',n,0,0).
s(105729036,1,'διασπορά',n,0,0).
s(105729036,2,'στατιστική διασπορά',n,0,0).
s(105729036,3,'στατιστική κατανομή',n,0,0).
s(105729483,1,'γενετικός χάρτης',n,0,0).
s(105729875,1,'επαναλαμβανόμενη δομή',n,0,0).
s(105729875,2,'κρυσταλλική δομή',n,0,0).
s(105731779,1,'διαμόρφωση',n,0,0).
s(105731779,2,'σχηματισμός',n,0,0).
s(105732086,1,'κρυσταλλική διάταξη ατόμων',n,0,0).
s(105732086,2,'κρυσταλλική δομή ατόμων',n,0,0).
s(105732273,1,'ιεραρχική δομή',n,0,0).
s(105732273,2,'ιεραρχική δομή αποθηκευμένων στοιχείων',n,0,0).
s(105732446,1,'σύστημα ιεραρχικής ταξινόμησης',n,0,0).
s(105732614,1,'σύστημα αρχειοθέτησης',n,0,0).
s(105732756,1,'κατηγοριοποίηση',n,0,0).
s(105733090,1,'σύστημα ταξινόμησης',n,0,0).
s(105733221,1,'σύστημα αξιολόγησης',n,0,0).
s(105733583,1,'αποτίμηση',n,0,0).
s(105734018,1,'αξιολόγηση',n,0,0).
s(105734018,2,'κριτική',n,0,0).
s(105734018,3,'σχολιασμός',n,0,0).
s(105734559,1,'απόδοση',n,0,0).
s(105734559,2,'προσδιορισμός',n,0,0).
s(105736002,1,'ένταξη',n,0,0).
s(105738625,1,'προσπάθεια',n,0,0).
s(105747495,1,'εξέταση',n,0,0).
s(105748054,1,'διάκριση',n,0,0).
s(105749619,1,'γούστο',n,0,0).
s(105749619,2,'διάκριση',n,0,0).
s(105749619,3,'επιλεκτικότητα',n,0,0).
s(105750163,1,'μόδα',n,0,0).
s(105751707,1,'λεπτότητα',n,0,0).
s(105751707,2,'τακτ',n,0,0).
s(105752544,1,'κατάκτηση',n,0,0).
s(105753207,1,'μάθηση',n,0,0).
s(105753564,1,'μόρφωση',n,0,0).
s(105755883,1,'διάβασμα',n,0,0).
s(105755883,2,'μελέτη',n,0,0).
s(105755883,3,'σπουδή',n,0,0).
s(105757536,1,'σχολείο',n,0,0).
s(105758059,1,'πείρα',n,0,0).
s(105758382,1,'εξοικείωση',n,0,0).
s(105760202,1,'μνήμη',n,0,0).
s(105761918,1,'ανάμνηση',n,0,0).
s(105761918,2,'αναθύμηση',n,0,0).
s(105762998,1,'ταυτοποίηση',n,0,0).
s(105763916,1,'σύνδεση',n,0,0).
s(105765159,1,'διαδικασία διανοητικής αναπαράστασης',n,0,0).
s(105765415,1,'συμβολική αναπαράσταση',n,0,0).
s(105765415,2,'συμβολισμός',n,0,0).
s(105766247,1,'απόδοση',n,0,0).
s(105768553,1,'όνειρο',n,0,0).
s(105768806,1,'όνειρο',n,0,0).
s(105770058,1,'έρευνα',n,0,0).
s(105770257,1,'ψάξιμο',n,0,0).
s(105770391,1,'αναζήτηση',n,0,0).
s(105770664,1,'ανώτερη πνευματική διαδικασία',n,0,0).
s(105770926,1,'έντονη σκέψη',n,0,0).
s(105771836,1,'συγκέντρωση',n,0,0).
s(105772356,1,'σκέψη',n,0,0).
s(105772667,1,'ανάλυση',n,0,0).
s(105773049,1,'επιχειρηματολογία',n,0,0).
s(105773407,1,'σκέψη',n,0,0).
s(105774129,1,'αναγωγή',n,0,0).
s(105774129,2,'αναγωγικός συλλογισμός',n,0,0).
s(105779371,1,'διαλογισμός',n,0,0).
s(105779371,2,'θεώρηση',n,0,0).
s(105780104,1,'αφαίρεση',n,0,0).
s(105780563,1,'αποτέλεσμα',n,0,0).
s(105780563,2,'πόρισμα',n,0,0).
s(105782448,1,'απλούστευση',n,0,0).
s(105782563,1,'αναγωγική θεωρία',n,0,0).
s(105784242,1,'μελέτη',n,0,0).
s(105784242,2,'σκέψη',n,0,0).
s(105788149,1,'απόφαση',n,0,0).
s(105790242,1,'διαλογή',n,0,0).
s(105790242,2,'εκλογή',n,0,0).
s(105790242,3,'επιλογή',n,0,0).
s(105790758,1,'φαβορί',n,0,0).
s(105790944,1,'εναλλακτική λύση',n,0,0).
s(105790944,2,'επιλογή',n,0,0).
s(105791764,1,'τρόπος',n,0,0).
s(105792010,1,'πιθανή λύση',n,0,0).
s(105793000,1,'εξήγηση',n,0,0).
s(105793554,1,'βάση',n,0,0).
s(105794694,1,'προγραμματισμός',n,0,0).
s(105794694,2,'προετοιμασία',n,0,0).
s(105794694,3,'πρόβλεψη',n,0,0).
s(105794694,4,'πρόνοια',n,0,0).
s(105794694,5,'σχεδιασμός',n,0,0).
s(105795044,1,'διακανονισμός',n,0,0).
s(105795044,2,'συμφωνία',n,0,0).
s(105795244,1,'πλεκτάνη',n,0,0).
s(105795244,2,'συνωμοσία',n,0,0).
s(105795334,1,'προσυνεννόηση',n,0,0).
s(105795835,1,'τα κάνω ρόιδο',n,0,0).
s(105795957,1,'δόλος',n,0,0).
s(105796423,1,'στάθμιση',n,0,0).
s(105796423,2,'υπολογισμός',n,0,0).
s(105796617,1,'προμελέτη',n,0,0).
s(105796750,1,'λύση',n,0,0).
s(105798569,1,'νόρμα',n,0,0).
s(105804793,1,'αντίληψη',n,0,0).
s(105805157,1,'γνώση',n,0,0).
s(105805277,1,'πρόγνωση',n,0,0).
s(105805475,1,'κατανόηση',n,0,0).
s(105807540,1,'συνειδητοποίηση',n,0,0).
s(105809192,1,'γνωστικό περιεχόμενο',n,0,0).
s(105809878,1,'πραγματικότητα',n,0,0).
s(105810250,1,'ζωή',n,0,0).
s(105810561,1,'ζωή',n,0,0).
s(105810948,1,'αντικείμενο',n,0,0).
s(105813229,1,'αγάπη',n,0,0).
s(105813229,2,'πόθος',n,0,0).
s(105814162,1,'αντικείμενο συζήτησης',n,0,0).
s(105814291,1,'θέμα',n,0,0).
s(105816287,1,'πληροφορία',n,0,0).
s(105816622,1,'στοιχείο πληροφόρησης',n,0,0).
s(105816790,1,'ένδειξη μετρητή',n,0,0).
s(105817396,1,'γεγονός',n,0,0).
s(105817743,1,'περίπτωση',n,0,0).
s(105817743,2,'πράγμα',n,0,0).
s(105817845,1,'λεπτομέρεια',n,0,0).
s(105818182,1,'το ειδικό',n,0,0).
s(105818182,2,'το μέρος',n,0,0).
s(105818388,1,'το γενικό',n,0,0).
s(105818620,1,'πραγματικότητα',n,0,0).
s(105818741,1,'παρατήρηση',n,0,0).
s(105819149,1,'αίτιο',n,0,0).
s(105819338,1,'τα πράγματα',n,0,0).
s(105819453,1,'αλήθεια',n,0,0).
s(105819453,2,'ορθότητα',n,0,0).
s(105819453,3,'πραγματικότητα',n,0,0).
s(105819890,1,'λεπτολόγημα',n,0,0).
s(105819890,2,'μικρολεπτομέρεια',n,0,0).
s(105820170,1,'άποψη',n,0,0).
s(105820170,2,'σκοπιά',n,0,0).
s(105820325,1,'αδιέξοδο',n,0,0).
s(105820462,1,'ασημαντότητα',n,0,0).
s(105820462,2,'μηδαμινότητα',n,0,0).
s(105820620,1,'παράδειγμα',n,0,0).
s(105821246,1,'εξαίρεση',n,0,0).
s(105821775,1,'δείγμα',n,0,0).
s(105822001,1,'δοκιμαστικό δείγμα',n,0,0).
s(105822507,1,'τυχαίο δείγμα',n,0,0).
s(105822612,1,'γεύση',n,0,0).
s(105822746,1,'προϋπόθεση',n,0,0).
s(105822746,2,'συνθήκες',n,0,0).
s(105823054,1,'δικαιολογία',n,0,0).
s(105823317,1,'ελαφρυντικό',n,0,0).
s(105823517,1,'υπόβαθρο',n,0,0).
s(105823517,2,'υπόβαθρο γνώσης',n,0,0).
s(105823932,1,'έρεισμα',n,0,0).
s(105823932,2,'βάση',n,0,0).
s(105824514,1,'ενοχοποιητικό στοιχείο',n,0,0).
s(105824739,1,'αποδεικτικό στοιχείο',n,0,0).
s(105824739,2,'απόδειξη',n,0,0).
s(105824739,3,'πειστήριο',n,0,0).
s(105824739,4,'τεκμήριο',n,0,0).
s(105824985,1,'εις άτοπον απαγωγή',n,0,0).
s(105825245,1,'επαλήθευση',n,0,0).
s(105825245,2,'επιβεβαίωση',n,0,0).
s(105826291,1,'τεκμηρίωση',n,0,0).
s(105826469,1,'αναίρεση',n,0,0).
s(105826469,2,'διάψευση',n,0,0).
s(105826722,1,'ανασκευή',n,0,0).
s(105826722,2,'αντίκρουση',n,0,0).
s(105826832,1,'αντιπαράδειγμα',n,0,0).
s(105826914,1,'ίχνος',n,0,0).
s(105827684,1,'ερέθισμα',n,0,0).
s(105829480,1,'αρνητικό ερέθισμα',n,0,0).
s(105832264,1,'ανησυχία',n,0,0).
s(105833840,1,'ιδέα',n,0,0).
s(105834567,1,'έμπνευση',n,0,0).
s(105835747,1,'έννοια',n,0,0).
s(105836275,1,'αντίληψη',n,0,0).
s(105836468,1,'αντίληψη',n,0,0).
s(105836598,1,'ιδέα',n,0,0).
s(105837271,1,'εξωτερικό σχέδιο',n,0,0).
s(105837271,2,'εξώφυλλο',n,0,0).
s(105837271,3,'σχέδιο',n,0,0).
s(105837370,1,'παγίδα',n,0,0).
s(106046898,1,'βιοϊατρική',n,0,0).
s(106047096,1,'βιοϊατρική',n,0,0).
s(106047275,1,'καρδιολογία',n,0,0).
s(106047430,1,'οδοντιατρική',n,0,0).
s(106047923,1,'πλαστική οδοντιατρική',n,0,0).
s(106048052,1,'οδοντιατρική χειρουργική',n,0,0).
s(106048184,1,'ενδοοδοντιατρική',n,0,0).
s(106048552,1,'επιστήμη ορθοδοντικής',n,0,0).
s(106048552,2,'ορθοδοντική',n,0,0).
s(106048851,1,'περιοδοντική',n,0,0).
s(106049091,1,'επιστήμη προσθετικής',n,0,0).
s(106049250,1,'προσθετική οδοντιατρική',n,0,0).
s(106049500,1,'δερματολογία',n,0,0).
s(106049850,1,'ενδοκρινολογία',n,0,0).
s(106050024,1,'επιδημιολογία',n,0,0).
s(106050257,1,'ιατροδικαστική ιατρική',n,0,0).
s(106050490,1,'γαστεροεντερολογία',n,0,0).
s(106050650,1,'γεροντολογία',n,0,0).
s(106050650,2,'γηριατρική',n,0,0).
s(106050901,1,'γυναικολογία',n,0,0).
s(106051134,1,'αιματολογία',n,0,0).
s(106051380,1,'υγειονολογία',n,0,0).
s(106051542,1,'ανοσολογία',n,0,0).
s(106051925,1,'ανοσοχημεία',n,0,0).
s(106052165,1,'ανοσοπαθολογία',n,0,0).
s(106052300,1,'γενική ιατρική',n,0,0).
s(106052300,2,'εσωτερική παθολογία',n,0,0).
s(106052521,1,'νεφρολογία',n,0,0).
s(106052685,1,'πυρηνική ιατρική',n,0,0).
s(106052864,1,'κλινική νευρολογία',n,0,0).
s(106052864,2,'νευρολογία',n,0,0).
s(106053101,1,'νευροψυχιατρική',n,0,0).
s(106053280,1,'νοσολογία',n,0,0).
s(106053439,1,'μαιευτική',n,0,0).
s(106053854,1,'εμβρυολογία',n,0,0).
s(106053982,1,'περιγεννητική ιατρική',n,0,0).
s(106054266,1,'ογκολογία',n,0,0).
s(106054446,1,'οφθαλμιατρική',n,0,0).
s(106054446,2,'οφθαλμολογία',n,0,0).
s(106054700,1,'ωτορινολαρυγγολογία',n,0,0).
s(106054892,1,'φαρμακολογία',n,0,0).
s(106055300,1,'φαρμακευτική',n,0,0).
s(106055529,1,'φαρμακοκινητική',n,0,0).
s(106055692,1,'ποσολογία',n,0,0).
s(106055824,1,'ψυχοφαρμακολογία',n,0,0).
s(106055946,1,'ψυχιατρική',n,0,0).
s(106056923,1,'επιστήμη πνευματικής υγιεινής',n,0,0).
s(106056923,2,'ψυχοθεραπεία',n,0,0).
s(106057539,1,'ανατομία',n,0,0).
s(106059282,1,'συγκριτική ανατομία',n,0,0).
s(106059865,1,'μακροσκοπική ανατομία',n,0,0).
s(106060049,1,'μικροσκοπική ανατομία',n,0,0).
s(106060208,1,'νευροανατομία',n,0,0).
s(106060732,1,'ωτολογία',n,0,0).
s(106060845,1,'παθολογία',n,0,0).
s(106061631,1,'παιδιατρική',n,0,0).
s(106061917,1,'νεογνολογία',n,0,0).
s(106062076,1,'ποδιατρική',n,0,0).
s(106062225,1,'πρωκτολογία',n,0,0).
s(106062407,1,'ραδιολογία',n,0,0).
s(106062655,1,'ρευματολογία',n,0,0).
s(106063072,1,'ορολογία',n,0,0).
s(106063275,1,'ιατρική διαστήματος*',n,0,0).
s(106063588,1,'χειρουργική επιστήμη',n,0,0).
s(106064345,1,'θεραπευτική ιατρική',n,0,0).
s(106064462,1,'τοξικολογία',n,0,0).
s(106064683,1,'ιατρική θώρακος',n,0,0).
s(106064838,1,'τραυματολογία',n,0,0).
s(106065020,1,'τροπική ιατρική',n,0,0).
s(106065208,1,'ουρολογία',n,0,0).
s(106065423,1,'κτηνιατρική',n,0,0).
s(106065640,1,'ιολογία',n,0,0).
s(106065819,1,'αγρονομία',n,0,0).
s(106066072,1,'αγροβιολογία',n,0,0).
s(106066267,1,'αγρολογία',n,0,0).
s(106066414,1,'βιογεωγραφία',n,0,0).
s(106066555,1,'βοτανική',n,0,0).
s(106066555,2,'φυτολογία',n,0,0).
s(106069747,1,'μυκητολογία',n,0,0).
s(106069886,1,'φρουτοκαλλιέργεια',n,0,0).
s(106070503,1,'κυτταρολογία',n,0,0).
s(106070929,1,'βιονική',n,0,0).
s(106071426,1,'εμβρυολογία',n,0,0).
s(106071722,1,'αστροβιολογία',n,0,0).
s(106071934,1,'δασοκομία',n,0,0).
s(106071934,2,'δασολογία',n,0,0).
s(106072145,1,'δασοκομία',n,0,0).
s(106072145,2,'δασολογία',n,0,0).
s(106072275,1,'εντομολογία',n,0,0).
s(106072619,1,'ηθολογία',n,0,0).
s(106072776,1,'ερπετολογία',n,0,0).
s(106072912,1,'ιχθυολογία',n,0,0).
s(106073215,1,'επιστήμη θηλαστικών',n,0,0).
s(106073215,2,'θηλαστικολογία',n,0,0).
s(106073494,1,'ορνιθολογία',n,0,0).
s(106073647,1,'επιστήμη μελέτης πρωτευόντων θηλαστικών',n,0,0).
s(106073748,1,'πρωτοζωολογία',n,0,0).
s(106073888,1,'παλαιοντολογία',n,0,0).
s(106074372,1,'παλαιοβοτανική',n,0,0).
s(106074728,1,'παλαιοδενδρολογία',n,0,0).
s(106074860,1,'παλαιοζωολογία',n,0,0).
s(106075016,1,'παλαιοντολογία θηλαστικών',n,0,0).
s(106075218,1,'γενετική επιστήμη γονιδιακής λειτουργίας',n,0,0).
s(106075378,1,'γενετική επιστήμη γονιδιακής δομής',n,0,0).
s(106075527,1,'γενετική',n,0,0).
s(106077087,1,'γονιδιακή επιστήμη',n,0,0).
s(106077276,1,'επιστήμη μελέτης πρωτεϊνών',n,0,0).
s(106077413,1,'ιστολογία',n,0,0).
s(106077648,1,'μικροβιολογία',n,0,0).
s(106077916,1,'μοριακή γενετική',n,0,0).
s(106078088,1,'μοριακή βιολογία',n,0,0).
s(106078327,1,'μορφολογία',n,0,0).
s(106078511,1,'νευροβιολογία',n,0,0).
s(106078724,1,'παλαιοβιολογία',n,0,0).
s(106078978,1,'νευρολογία',n,0,0).
s(106079439,1,'τερατολογία',n,0,0).
s(106079620,1,'βιοχημεία',n,0,0).
s(106080522,1,'φυσιολογία',n,0,0).
s(106081602,1,'νευροφυσιολογία',n,0,0).
s(106081833,1,'νευροεπιστήμη',n,0,0).
s(106082136,1,'γνωστικές νευροεπιστήμες',n,0,0).
s(106082136,2,'γνωστική νευροεπιστήμη',n,0,0).
s(106082459,1,'κινησιολογία',n,0,0).
s(106082610,1,'μυολογία',n,0,0).
s(106082709,1,'παλαιοοικολογία',n,0,0).
s(106082834,1,'ραδιοβιολογία',n,0,0).
s(106082834,2,'ραδιολογία',n,0,0).
s(106082972,1,'κοινωνιοβιολογία',n,0,0).
s(106083243,1,'ζωολογία',n,0,0).
s(106084469,1,'χημεία',n,0,0).
s(106088995,1,'οργανική χημεία',n,0,0).
s(106089314,1,'ανόργανη χημεία',n,0,0).
s(106089447,1,'φυσικοχημεία',n,0,0).
s(106089857,1,'ηλεκτροχημεία',n,0,0).
s(106090304,1,'γεωχημεία',n,0,0).
s(106090397,1,'φωτοχημεία',n,0,0).
s(106090540,1,'πυρηνική χημεία',n,0,0).
s(106090540,2,'ραδιοχημεία',n,0,0).
s(106090869,1,'φυσική',n,0,0).
s(106094774,1,'ακουστική επιστήμη',n,0,0).
s(106095022,1,'αστρονομία',n,0,0).
s(106096451,1,'αστροδυναμική',n,0,0).
s(106096600,1,'αστρομετρία',n,0,0).
s(106096759,1,'ραδιοαστρονομία',n,0,0).
s(106096913,1,'αεροναυτική',n,0,0).
s(106096913,2,'αστροναυτική',n,0,0).
s(106097231,1,'αεροπορικά ηλεκτρονικά',n,0,0).
s(106097478,1,'βιοφυσική',n,0,0).
s(106097775,1,'αστροφυσική',n,0,0).
s(106098088,1,'φυσική ηλιακού συστήματος',n,0,0).
s(106098195,1,'κοσμογραφία',n,0,0).
s(106098195,2,'κοσμολογία',n,0,0).
s(106098687,1,'κρυογονική',n,0,0).
s(106098876,1,'κρυσταλλογραφία',n,0,0).
s(106099107,1,'ηλεκτρομαγνητισμός',n,0,0).
s(106099269,1,'ηλεκτρονική',n,0,0).
s(106100101,1,'ηλεκτροστατική',n,0,0).
s(106100236,1,'μηχανική',n,0,0).
s(106100555,1,'ατομική φυσική',n,0,0).
s(106100555,2,'πυρηνική φυσική',n,0,0).
s(106100778,1,'οπτική',n,0,0).
s(106101551,1,'μοριακή φυσική',n,0,0).
s(106101849,1,'Φυσική πλάσματος',n,0,0).
s(106101973,1,'κβαντοφυσική',n,0,0).
s(106102316,1,'επιστήμη ροής ύλης',n,0,0).
s(106102476,1,'ατομική θεωρία',n,0,0).
s(106103270,1,'ατομική θεωρία',n,0,0).
s(106103422,1,'άτομο του Bohr',n,0,0).
s(106103746,1,'άτομο Ράδερφοντ',n,0,0).
s(105360470,1,'κεντρικές ηπατικές φλέβες',n,0,0).
s(105360678,1,'κεντρική φλέβα του αμφιβληστροειδούς',n,0,0).
s(105360880,1,'κεντρική φλέβα του επινεφριδίου',n,0,0).
s(105361123,1,'κεφαλική φλέβα',n,0,0).
s(105361278,1,'παρεγκεφαλιδική φλέβα',n,0,0).
s(105361391,1,'εγκεφαλική φλέβα',n,0,0).
s(105361805,1,'πρόσθια προσωπική φλέβα',n,0,0).
s(105363270,1,'τραχηλική φλέβα',n,0,0).
s(105363428,1,'χοριοειδής φλέβα',n,0,0).
s(105363559,1,'ακτινοειδείς φλέβες',n,0,0).
s(105364184,1,'κλειτοριδική φλέβα',n,0,0).
s(105364184,2,'φλέβα της κλειτορίδας',n,0,0).
s(105364345,1,'κολική φλέβα',n,0,0).
s(105364448,1,'κοινή προσωπική φλέβα',n,0,0).
s(105364612,1,'φλέβα του επιπεφυκότος',n,0,0).
s(105364730,1,'πλευρομασχαλιαία φλέβα',n,0,0).
s(105364905,1,'δερματική φλέβα',n,0,0).
s(105365059,1,'κυστική φλέβα',n,0,0).
s(105365164,1,'δακτυλική φλέβα',n,0,0).
s(105365838,1,'αναστομωτική φλέβα',n,0,0).
s(105366043,1,'επιγαστρική φλέβα',n,0,0).
s(105366812,1,'οισοφαγικές φλέβες',n,0,0).
s(105367165,1,'έξω ρινική φλέβα',n,0,0).
s(105367341,1,'φλέβα του προσώπου',n,0,0).
s(105367508,1,'μηριαία φλέβα',n,0,0).
s(105367735,1,'γαστρική φλέβα',n,0,0).
s(105368594,1,'βάλανος πέους',n,0,0).
s(105368594,2,'κεφάλι πέους',n,0,0).
s(105368739,1,'γλουτιαία φλέβα',n,0,0).
s(105369092,1,'ορθική φλέβα',n,0,0).
s(105369254,1,'ηπατική φλέβα',n,0,0).
s(105369566,1,'ειλεοκολική φλέβα',n,0,0).
s(105370293,1,'λαγονο-οσφυΪκή φλέβα',n,0,0).
s(105370636,1,'μεσοπλεύρια φλέβα',n,0,0).
s(105370781,1,'μεσοσπονδύλιος φλέβα',n,0,0).
s(105370918,1,'σφαγίτιδα',n,0,0).
s(105370918,2,'φλέβα του λαιμού',n,0,0).
s(105371144,1,'πρόσθια σφαγίτιδα φλέβα',n,0,0).
s(105371301,1,'εξωτερική σφαγίτιδα φλέβα',n,0,0).
s(105371482,1,'εσωτερική σφαγίτιδα φλέβα',n,0,0).
s(105371663,1,'χειλική φλέβα',n,0,0).
s(105372125,1,'χειλικές φλέβες',n,0,0).
s(105372290,1,'λαβυρινθικές φλέβες',n,0,0).
s(105372428,1,'δακρυϊκή φλέβα',n,0,0).
s(105372593,1,'λαρυγγική φλέβα',n,0,0).
s(105372924,1,'γλωσσική φλέβα',n,0,0).
s(105373145,1,'οσφυϊκές φλέβες',n,0,0).
s(105373300,1,'γναθιαία φλέβα',n,0,0).
s(105373495,1,'μηνιγγικές φλέβες',n,0,0).
s(105373790,1,'μετακαρπική φλέβα',n,0,0).
s(105373924,1,'μετατάρσια φλέβα',n,0,0).
s(105374101,1,'μυοφρενικές φλέβες',n,0,0).
s(105374280,1,'ρινομετωπιαία φλέβα',n,0,0).
s(105374861,1,'ινιακή φλέβα',n,0,0).
s(105374980,1,'οφθαλμική φλέβα',n,0,0).
s(105375530,1,'ωοθηκική φλέβα',n,0,0).
s(105375881,1,'παγκρεατικές φλέβες',n,0,0).
s(105376050,1,'παραομφαλικές φλέβες',n,0,0).
s(105376219,1,'παρωτιδική φλέβα',n,0,0).
s(105376391,1,'θωρακική φλέβα',n,0,0).
s(105376721,1,'περικάρδια φλέβα',n,0,0).
s(105376844,1,'περόναια αρτηρία',n,0,0).
s(105376844,2,'περόναια φλέβα',n,0,0).
s(105377098,1,'φαρυγγική φλέβα',n,0,0).
s(105377252,1,'φρενική φλέβα',n,0,0).
s(105377515,1,'σύστημα τριχοειδών αγγείων',n,0,0).
s(105377665,1,'ηπατική πυλαία φλέβα',n,0,0).
s(105378137,1,'φλέβα αιδοίου',n,0,0).
s(105378234,1,'πνευμονική φλέβα',n,0,0).
s(105379039,1,'κερκιδική φλέβα',n,0,0).
s(105379247,1,'νεφρική φλέβα',n,0,0).
s(105379438,1,'οπίσθια φλέβα προσώπου',n,0,0).
s(105379635,1,'φλέβα της περιοχής του ιερού οστού',n,0,0).
s(105379734,1,'κύρια φλέβα ποδιού',n,0,0).
s(105379944,1,'μεγάλη φλέβα ποδιού',n,0,0).
s(105380122,1,'μικρή φλέβα ποδιού',n,0,0).
s(105380252,1,'φλέβες του σκληρού χιτώνα του ματιού',n,0,0).
s(105380404,1,'οσχεϊκή φλέβα',n,0,0).
s(105380697,1,'νωτιαία φλέβα',n,0,0).
s(105380822,1,'σπληνική φλέβα',n,0,0).
s(105381491,1,'υποκλείδια φλέβα',n,0,0).
s(105381666,1,'υπογλώσσια φλέβα',n,0,0).
s(105381956,1,'υπερτροχίλια φλέβα',n,0,0).
s(105382135,1,'κροταφική φλέβα',n,0,0).
s(105382729,1,'ορχιακή φλέβα',n,0,0).
s(105383004,1,'θωρακοεπιγαστρική φλέβα',n,0,0).
s(105383467,1,'θωρακική φλέβα',n,0,0).
s(105383598,1,'θυρεοειδής φλέβα',n,0,0).
s(105384300,1,'κνημιαία φλέβα',n,0,0).
s(105384446,1,'τραχειακή φλέβα',n,0,0).
s(105384560,1,'τυμπανική φλέβα',n,0,0).
s(105384691,1,'ωλένια φλέβα',n,0,0).
s(105384817,1,'ομφαλική φλέβα',n,0,0).
s(105384999,1,'μητριαία φλέβα',n,0,0).
s(105385161,1,'χοληδόχος κύστη',n,0,0).
s(105385363,1,'υποχόνδριο',n,0,0).
s(105385534,1,'ήπαρ',n,0,0).
s(105385534,2,'συκώτι',n,0,0).
s(105386309,1,'ηπατικός  λοβός',n,0,0).
s(105386426,1,'ηπατικός σωλήνας',n,0,0).
s(105386544,1,'βουβωνικό κανάλι',n,0,0).
s(105386845,1,'κοινός χοληφόρος πόρος',n,0,0).
s(105386845,2,'χοληφόρος οδός',n,0,0).
s(105387028,1,'χοληφόρο σωληνάριο',n,0,0).
s(105387167,1,'πάγκρεας',n,0,0).
s(105387395,1,'παγκρεατικός σωλήνας',n,0,0).
s(105387544,1,'πνεύμονας',n,0,0).
s(105387959,1,'λοβός του πνεύμονα',n,0,0).
s(105388805,1,'καρδιά',n,0,0).
s(105389310,1,'δυκολπική καρδιά',n,0,0).
s(105389460,1,'βηματοδοτικός ιστός κοιλίας',n,0,0).
s(105389460,2,'βηματοδότης',n,0,0).
s(105389625,1,'πτυχή καρδιακής βαλβίδας',n,0,0).
s(105389762,1,'επιστόμιο',n,0,0).
s(105389939,1,'καρδιακός μυς',n,0,0).
s(105390233,1,'θηλοειδής μυς',n,0,0).
s(105391000,1,'μυοκάρδιο',n,0,0).
s(105394277,1,'κολποκοιλιακή βαλβίδα',n,0,0).
s(105395098,1,'καρδιακή βαλβίδα',n,0,0).
s(105395286,1,'βαλβίδα',n,0,0).
s(105395690,1,'στομάχι',n,0,0).
s(105396071,1,'επιγάστριο',n,0,0).
s(105396366,1,'λεμφικό σύστημα',n,0,0).
s(105396690,1,'θωρακική οδός',n,0,0).
s(105396807,1,'λεμφικό αγγείο',n,0,0).
s(105397032,1,'γαλακτοφόρο αγγείο',n,0,0).
s(105397178,1,'αγγειώδης κατασκευή',n,0,0).
s(105397333,1,'αγγείο',n,0,0).
s(105397468,1,'σωματικό υγρό',n,0,0).
s(105398023,1,'εξωκυτταρικό υγρό',n,0,0).
s(105398462,1,'ενδοκυτταρικό υγρό',n,0,0).
s(105398609,1,'ουσία σώματος',n,0,0).
s(105398609,2,'υγρό σώματος',n,0,0).
s(105398760,1,'καρκινική ουσία',n,0,0).
s(105399034,1,'γάλα',n,0,0).
s(105399627,1,'αμνιακό υγρό',n,0,0).
s(105399627,2,'νερό',n,0,0).
s(105399847,1,'αίμα',n,0,0).
s(105401951,1,'αιμοφόρο κύκλωμα',n,0,0).
s(105402576,1,'έμμηνη ροή',n,0,0).
s(105402576,2,'έμμηνος ρύση',n,0,0).
s(105402576,3,'εμμηνορρυσία',n,0,0).
s(105402576,4,'εμμηνόρροια',n,0,0).
s(105402576,5,'περίοδος',n,0,0).
s(105403149,1,'ορός αίματος',n,0,0).
s(105403849,1,'γαλακτώδες υγρό',n,0,0).
s(105403849,2,'χυλός',n,0,0).
s(105404074,1,'λέμφος',n,0,0).
s(105404336,1,'σπέρμα',n,0,0).
s(105404336,2,'σπερματικό υγρό',n,0,0).
s(105404336,3,'υγρό εκσπερμάτωσης',n,0,0).
s(105404598,1,'μελάνι',n,0,0).
s(105404598,2,'μελάνι κεφαλόποδων',n,0,0).
s(105404728,1,'έκκριση',n,0,0).
s(105405139,1,'δακρυϊκή έκκριση',n,0,0).
s(105405324,1,'δάκρυ',n,0,0).
s(105405554,1,'δακρυϊκή συσκευή',n,0,0).
s(105405751,1,'εφιδρωτική ουσία',n,0,0).
s(105405751,2,'ιδρώτας',n,0,0).
s(105405946,1,'πεπτικό υγρό',n,0,0).
s(105406128,1,'γαστρικό υγρό',n,0,0).
s(105406397,1,'παγκρεατικό υγρό',n,0,0).
s(105406570,1,'χολή',n,0,0).
s(105406782,1,'μαύρη χολή',n,0,0).
s(105406958,1,'κίτρινη χολή',n,0,0).
s(105407119,1,'ορμόνη',n,0,0).
s(105408388,1,'αδρεναλίνη',n,0,0).
s(105408388,2,'επινεφριδίνη',n,0,0).
s(106206210,1,'δογματισμός',n,0,0).
s(106206334,1,'φανατισμός',n,0,0).
s(106206800,1,'σεβασμός',n,0,0).
s(106206800,2,'υπόληψη',n,0,0).
s(106207029,1,'εκτίμηση',n,0,0).
s(106207437,1,'ασέβεια',n,0,0).
s(106208021,1,'προσανατολισμός',n,0,0).
s(106208751,1,'άποψη',n,0,0).
s(106210363,1,'οπτική γωνία',n,0,0).
s(106211811,1,'ορθοδοξία',n,0,0).
s(106211963,1,'κομφορμισμός',n,0,0).
s(106211963,2,'κονφορμισμός',n,0,0).
s(106212302,1,'δικολαβισμός',n,0,0).
s(106212302,2,'νομικισμός',n,0,0).
s(106212422,1,'αίρεση',n,0,0).
s(106212839,1,'ιδεολογία',n,0,0).
s(106213688,1,'απολυταρχία',n,0,0).
s(106213688,2,'απολυταρχισμός',n,0,0).
s(106213890,1,'αναρχισμός',n,0,0).
s(106214020,1,'αυταρχία',n,0,0).
s(106214020,2,'δεσποτεία',n,0,0).
s(106214020,3,'μονοκρατορία',n,0,0).
s(106214580,1,'κολεκτιβισμός',n,0,0).
s(106214580,2,'κολεχτιβισμός',n,0,0).
s(106214744,1,'κομμουνισμός',n,0,0).
s(106215152,1,'μαρξισμός-λενινισμός',n,0,0).
s(106215495,1,'μαοϊσμός',n,0,0).
s(106215977,1,'τροτσκισμός',n,0,0).
s(106216160,1,'συντηρητικότητα',n,0,0).
s(106216160,2,'συντηρητισμός',n,0,0).
s(106217103,1,'δημοκρατικότητα',n,0,0).
s(106217103,2,'δημοκρατισμός',n,0,0).
s(106217657,1,'ελιτισμός',n,0,0).
s(106217806,1,'αδιαλλαξία',n,0,0).
s(106217806,2,'εξτρεμισμός',n,0,0).
s(106217944,1,'φασισμός',n,0,0).
s(106218162,1,'ομοσπονδιακό σύστημα',n,0,0).
s(106218162,2,'φεντεραλισμός',n,0,0).
s(106218308,1,'ιμπεριαλισμός',n,0,0).
s(106218623,1,'φιλελευθερισμός',n,0,0).
s(106219009,1,'νεοφιλελευθερισμός',n,0,0).
s(106219875,1,'ριζοσπαστισμός',n,0,0).
s(106220041,1,'Ιακωβινισμός',n,0,0).
s(106220299,1,'δημοκρατισμός',n,0,0).
s(106220299,2,'ρεπουμπλικανισμός',n,0,0).
s(106220616,1,'σοσιαλισμός',n,0,0).
s(106221119,1,'ουτοπικός σοσιαλισμός',n,0,0).
s(106221224,1,'θεοκρατία',n,0,0).
s(106222336,1,'θρησκευτική τάση',n,0,0).
s(106222336,2,'θρησκευτικός προσανατολισμός',n,0,0).
s(106223468,1,'αθεϊα',n,0,0).
s(106223468,2,'αθεϊσμός',n,0,0).
s(106223669,1,'θεϊσμός',n,0,0).
s(106224136,1,'μονοθεϊσμός',n,0,0).
s(106224305,1,'πολυθεϊα',n,0,0).
s(106224305,2,'πολυθεϊσμός',n,0,0).
s(106226057,1,'χριστιανισμός',n,0,0).
s(106226934,1,'Δευτέρα Παρουσία',n,0,0).
s(106227263,1,'καθολικισμός',n,0,0).
s(106227562,1,'ρωμαιοκαθολικισμός',n,0,0).
s(106232880,1,'ιουδαϊσμός',n,0,0).
s(106234825,1,'ισλαμισμός',n,0,0).
s(106234825,2,'μουσουλμανισμός',n,0,0).
s(106234825,3,'μωαμεθανισμός',n,0,0).
s(106240244,1,'βουδισμός',n,0,0).
s(106244149,1,'ζωροαστρισμός',n,0,0).
s(106244852,1,'σαμανισμός',n,0,0).
s(106246076,1,'ερασιτεχνισμός',n,0,0).
s(106248043,1,'στρατιωτική επιστήμη',n,0,0).
s(106248530,1,'αριθμολογία',n,0,0).
s(106251781,1,'μετάδοση',n,0,0).
s(106252138,1,'δραστηριότητα επικοινωνίας',n,0,0).
s(106253690,1,'μήνυμα',n,0,0).
s(106254669,1,'μέσο',n,0,0).
s(106255777,1,'κομμάτι χαρτί',n,0,0).
s(106256041,1,'φύλλο',n,0,0).
s(106256229,1,'φύλλο',n,0,0).
s(106256697,1,'σελίδα',n,0,0).
s(106257250,1,'ολόκληρη σελίδα',n,0,0).
s(106257372,1,'μισή σελίδα',n,0,0).
s(106257484,1,'δεξιά σελίδα',n,0,0).
s(106257569,1,'αριστερή σελίδα',n,0,0).
s(106257653,1,'σελίδα με τίτλο βιβλίου',n,0,0).
s(106257772,1,'τίτλος βιβλίου',n,0,0).
s(106259898,1,'ηλεκτρικός δίαυλος',n,0,0).
s(106260121,1,'κανάλι',n,0,0).
s(106260518,1,'ζώνη',n,0,0).
s(106260628,1,'ζώνη συχνότητας',n,0,0).
s(106261260,1,'σύνδεσμος',n,0,0).
s(106263369,1,'τύπος',n,0,0).
s(106263609,1,'τυπογραφικό μέσο',n,0,0).
s(106264398,1,'αλληλογραφία',n,0,0).
s(106264398,2,'ταχυδρομείο',n,0,0).
s(106264398,3,'ταχυδρομική υπηρεσία',n,0,0).
s(106265475,1,'αλληλογραφία εξπρές',n,0,0).
s(106265475,2,'εξπρές',n,0,0).
s(106265475,3,'κατεπείγουσα αλληλογραφία',n,0,0).
s(106265983,1,'υπηρεσία ταχυδρομικών δεμάτων',n,0,0).
s(106267145,1,'εφημερίδα',n,0,0).
s(106268096,1,'άρθρο',n,0,0).
s(106268567,1,'άρθρο',n,0,0).
s(106268567,2,'στήλη',n,0,0).
s(106269130,1,'άρθρο',n,0,0).
s(106269396,1,'έργο',n,0,0).
s(106271288,1,'αγγελία',n,0,0).
s(106271778,1,'τηλεπικοινωνία',n,0,0).
s(106271778,2,'τηλεπικοινωνίες',n,0,0).
s(106275095,1,'υπερπόντιο τηλεγράφημα',n,0,0).
s(106275634,1,'αληλογραφία',n,0,0).
s(106276697,1,'μετάδοση',n,0,0).
s(106278136,1,'ήχος',n,0,0).
s(106282651,1,'γλώσσα',n,0,0).
s(106284225,1,'γλωσσική μονάδα',n,0,0).
s(106286395,1,'λέξη',n,0,0).
s(106288024,1,'αντώνυμο',n,0,0).
s(106289250,1,'σημασία λέξεως',n,0,0).
s(106290637,1,'λέξη',n,0,0).
s(106294309,1,'μονοσύλλαβη λέξη',n,0,0).
s(106295235,1,'πληθυντικός αριθμός',n,0,0).
s(106299916,1,'ενικός αριθμός',n,0,0).
s(106300193,1,'βάση',n,0,0).
s(106302083,1,'πολυσύλλαβη λέξη',n,0,0).
s(106303682,1,'συνώνυμο',n,0,0).
s(106303888,1,'όρος',n,0,0).
s(106304671,1,'συλλαβή',n,0,0).
s(106305109,1,'παραλήγουσα',n,0,0).
s(106305223,1,'προπαραλήγουσα',n,0,0).
s(106305610,1,'αναδιπλασιασμός',n,0,0).
s(106306233,1,'μόρφημα',n,0,0).
s(106306606,1,'αλλόμορφο',n,0,0).
s(106306842,1,'ελεύθερο μόρφημα',n,0,0).
s(106306945,1,'δεσμευμένο μόρφημα',n,0,0).
s(106308049,1,'πρόσφυμα',n,0,0).
s(106308304,1,'πρόθημα',n,0,0).
s(106308987,1,'επίθημα',n,0,0).
s(106309272,1,'ένθημα',n,0,0).
s(106309383,1,'γραμματική κατηγορία',n,0,0).
s(106309383,2,'συντακτική κατηγορία',n,0,0).
s(106309684,1,'παράδειγμα',n,0,0).
s(106309931,1,'υποκείμενο',n,0,0).
s(106310237,1,'αντικείμενο',n,0,0).
s(106310578,1,'αντικείμενο',n,0,0).
s(106310945,1,'πτώση',n,0,0).
s(106311160,1,'ονομαστική',n,0,0).
s(106311160,2,'ονομαστική πτώση',n,0,0).
s(106311160,3,'πτώση του υποκειμένου',n,0,0).
s(106311334,1,'πλάγια πτώση',n,0,0).
s(106312966,1,'συστατικό πρότασης',n,0,0).
s(106314144,1,'πρόταση',n,0,0).
s(106316048,1,'σύνολο',n,0,0).
s(106316048,2,'φράση',n,0,0).
s(106316480,1,'ονοματική φράση',n,0,0).
s(106317464,1,'μέρος του λόγου',n,0,0).
s(106317862,1,'ουσιαστικό',n,0,0).
s(106318062,1,'ρήμα',n,0,0).
s(106319029,1,'επίθετο',n,0,0).
s(106319157,1,'επίρρημα',n,0,0).
s(106319293,1,'ουσιαστικό',n,0,0).
s(106320004,1,'κύριο όνομα',n,0,0).
s(106320153,1,'κοινό ουσιαστικό όνομα',n,0,0).
s(106320153,2,'προσηγορικό',n,0,0).
s(106320801,1,'προσδιορισμός',n,0,0).
s(106321702,1,'επίθετο',n,0,0).
s(106323612,1,'επίρρημα',n,0,0).
s(106326526,1,'αριθμός',n,0,0).
s(106326797,1,'πρόσωπο',n,0,0).
s(106327718,1,'πρώτο πρόσωπο',n,0,0).
s(106327870,1,'δεύτερο πρόσωπο',n,0,0).
s(106328022,1,'τρίτο πρόσωπο',n,0,0).
s(106328643,1,'γένος',n,0,0).
s(106328996,1,'θηλυκό',n,0,0).
s(106329165,1,'αρσενικό',n,0,0).
s(106329313,1,'ουδέτερο',n,0,0).
s(106329506,1,'χρόνος',n,0,0).
s(106329734,1,'ενεστώτας',n,0,0).
s(106330262,1,'αόριστος',n,0,0).
s(106330401,1,'μέλλοντας',n,0,0).
s(106333653,1,'όνομα',n,0,0).
s(106336904,1,'επίθετο',n,0,0).
s(106338908,1,'ονομασία',n,0,0).
s(106338908,2,'όνομα',n,0,0).
s(106339416,1,'τίτλος',n,0,0).
s(106342781,1,'τίτλος ευγενείας λόρδου',n,0,0).
s(106342977,1,'Λαίδη',n,0,0).
s(106342977,2,'Μιλαίδη',n,0,0).
s(105415815,1,'πτύελο',n,0,0).
s(105415815,2,'φλέγμα',n,0,0).
s(105416198,1,'σάλιο',n,0,0).
s(105416545,1,'σιελογόνος αγωγός',n,0,0).
s(105417272,1,'λόχια',n,0,0).
s(105417472,1,'πύο',n,0,0).
s(105417472,2,'πύον',n,0,0).
s(105417975,1,'αιμοφόρο αγγείο',n,0,0).
s(105418717,1,'φλέβα',n,0,0).
s(105421586,1,'κιρσός',n,0,0).
s(105421723,1,'φλέβα του βαλάνου του πέους',n,0,0).
s(105421997,1,'φλέβα του πέους',n,0,0).
s(105422668,1,'μεγάλη φλέβα της καρδιάς',n,0,0).
s(105423779,1,'βλεφαρική φλέβα',n,0,0).
s(105424199,1,'νεφρική φλέβα',n,0,0).
s(105424679,1,'κοιλία',n,0,0).
s(105425207,1,'φλέβα της σπονδυλικής στήλης',n,0,0).
s(105425436,1,'φλέβα της ουροδόχου κύστης',n,0,0).
s(105425581,1,'φλέβα κυστιδίου',n,0,0).
s(105425910,1,'τριχοειδές αγγείο',n,0,0).
s(105426243,1,'μεμβράνη',n,0,0).
s(105426989,1,'αμφιβληστροειδής χιτώνας',n,0,0).
s(105430095,1,'λεμφαδένας',n,0,0).
s(105430095,2,'λεμφογάγγλιο',n,0,0).
s(105430300,1,'μασχαλικός κόμβος',n,0,0).
s(105430628,1,'σωματικό κύτταρο',n,0,0).
s(105431402,1,'βλάστημα',n,0,0).
s(105431585,1,'πρωτοβλάστη',n,0,0).
s(105431926,1,'ζυγωτής',n,0,0).
s(105432736,1,'πρωτόπλασμα',n,0,0).
s(105432948,1,'κυτταρόπλασμα',n,0,0).
s(105434784,1,'καρυόπλασμα',n,0,0).
s(105434784,2,'πυρηνόπλασμα',n,0,0).
s(105434927,1,'πυρήνας',n,0,0).
s(105435722,1,'βλαστικό πλάσμα',n,0,0).
s(105435722,2,'γεννητικό πλάσμα',n,0,0).
s(105436752,1,'γονίδιο',n,0,0).
s(105442131,1,'χρωμόσωμα',n,0,0).
s(105443651,1,'φυλετικό χρωμόσωμα',n,0,0).
s(105445668,1,'κυτταρικό όργανο',n,0,0).
s(105447087,1,'κενοτόπιο',n,0,0).
s(105447087,2,'χυμοτόπιο',n,0,0).
s(105447218,1,'σκληρός χιτών ματιού',n,0,0).
s(105447757,1,'εμβρυϊκό κύτταρο',n,0,0).
s(105447757,2,'κύτταρο σχηματισμού όντος',n,0,0).
s(105449959,1,'λευκό αιμοσφαίριο',n,0,0).
s(105451384,1,'λεμφοκύτταρο',n,0,0).
s(105451695,1,'θυλοκοϊσοδυναμοεξαρτώμενα λεμφοκύτταρα',n,0,0).
s(105451695,2,'λεμφοκύτταρο Β',n,0,0).
s(105451981,1,'θυμοεξαρτώμενο λεμφοκύτταρο',n,0,0).
s(105451981,2,'λεμφοκύτταρο Τ',n,0,0).
s(105452765,1,'λεμφοβλάστης',n,0,0).
s(105452845,1,'πλασματοκύτταρο',n,0,0).
s(105455375,1,'βοθρίο',n,0,0).
s(105455375,2,'φοβέα',n,0,0).
s(105455375,3,'ωχρά κηλίδα',n,0,0).
s(105455690,1,'κηλίδα αμφιβληστροειδούς',n,0,0).
s(105456622,1,'λιπώδες κύτταρο',n,0,0).
s(105456732,1,'αναπαραγωγικό κύτταρο',n,0,0).
s(105456945,1,'γαμέτης',n,0,0).
s(105457469,1,'αρσενικός γαμέτης',n,0,0).
s(105457469,2,'σπέρμα',n,0,0).
s(105457469,3,'σπερματοζωάριο',n,0,0).
s(105457469,4,'σπερματοκύτταρο',n,0,0).
s(105457973,1,'ωάριο',n,0,0).
s(105458412,1,'κύτταρο παραγωγής γαμετών',n,0,0).
s(105458703,1,'κύτταρο αποχωριζόμενο στη μείωση',n,0,0).
s(105459457,1,'κύτταρο Leydig',n,0,0).
s(105459590,1,'κύτταρο Sertoli',n,0,0).
s(105459769,1,'μυϊκή ίνα',n,0,0).
s(105460291,1,'λείος μυς',n,0,0).
s(105460870,1,'ανοσοποιητικό σύστημα',n,0,0).
s(105461179,1,'δερματικό σύστημα',n,0,0).
s(105461816,1,'μυϊκό σύστημα',n,0,0).
s(105462057,1,'μυοσκελετικό',n,0,0).
s(105462315,1,'νευρικό σύστημα',n,0,0).
s(105462674,1,'νευρική δομή',n,0,0).
s(105463449,1,'αντανακλαστικό τόξο',n,0,0).
s(105463533,1,'νευρικό κέντρο',n,0,0).
s(105464104,1,'νευρική ίνα',n,0,0).
s(105465567,1,'νευρικό κύτταρο',n,0,0).
s(105465567,2,'νευρώνας',n,0,0).
s(105465868,1,'κύτταρο εγκεφάλου',n,0,0).
s(105466696,1,'κινητικός νευρώνας',n,0,0).
s(105466892,1,'αισθητήριος νευρώνας',n,0,0).
s(105467054,1,'νευρογλοία',n,0,0).
s(105467432,1,'νευρογλοιακό κύτταρο',n,0,0).
s(105467619,1,'αστρόγλοια',n,0,0).
s(105467619,2,'μακρόγλοια',n,0,0).
s(105468211,1,'μικρογλοία',n,0,0).
s(105468523,1,'ολιγοδένδρια',n,0,0).
s(105468523,2,'ολιγοδενδρογλοία',n,0,0).
s(105468849,1,'νευράξονας',n,0,0).
s(105469032,1,'απόληξη νεύρου',n,0,0).
s(105469240,1,'ελεύθερη νευρομυϊκή σύναψη',n,0,0).
s(105469424,1,'κάψουλα νευρικού αισθητήρα',n,0,0).
s(105469861,1,'δενδρίτης',n,0,0).
s(105470189,1,'απόφυση',n,0,0).
s(105470189,2,'παραφυάδα',n,0,0).
s(105470189,3,'προεξέχον τμήμα οργανισμού',n,0,0).
s(105471181,1,'σάρκωμα',n,0,0).
s(105471629,1,'κόνδυλος',n,0,0).
s(105472032,1,'κορωνοειδής απόφυση',n,0,0).
s(105472681,1,'επικονδύλιος απόφυση',n,0,0).
s(105473104,1,'απόφυση',n,0,0).
s(105473507,1,'οστεόφυτο',n,0,0).
s(105473593,1,'θηλή',n,0,0).
s(105473735,1,'θηλή',n,0,0).
s(105474346,1,'νεύρο',n,0,0).
s(105474738,1,'κινητικό νεύρο',n,0,0).
s(105475134,1,'αισθητήριο νεύρο',n,0,0).
s(105475681,1,'νευρική ίνα',n,0,0).
s(105475878,1,'δέσμη νευρώνων',n,0,0).
s(105476256,1,'εγκεφαλική συζυγία',n,0,0).
s(105476256,2,'κρανιακό νεύρο',n,0,0).
s(105476754,1,'σκέλος',n,0,0).
s(105476915,1,'εγκεφαλικό ημισφαίριο',n,0,0).
s(105477946,1,'οσφρητικό νεύρο',n,0,0).
s(105478139,1,'οσφρητικός βολβός',n,0,0).
s(105478336,1,'οπτικό νεύρο',n,0,0).
s(105479314,1,'νεύρο του προσώπου',n,0,0).
s(105479503,1,'ακουστικό νεύρο',n,0,0).
s(105480794,1,'κεντρικό νευρικό σύστημα',n,0,0).
s(105481095,1,'εγκέφαλος',n,0,0).
s(105481095,2,'μυαλό',n,0,0).
s(105481549,1,'νεοεγκέφαλος',n,0,0).
s(105481997,1,'μετεγκέφαλος',n,0,0).
s(105483388,1,'φαιά ουσία',n,0,0).
s(105483677,1,'λευκή ουσία (εγκεφάλου)',n,0,0).
s(105483890,1,'υπόφυση',n,0,0).
s(105484198,1,'μίσχος της υπόφυσης',n,0,0).
s(105484355,1,'αδενοϋπόφυση',n,0,0).
s(105484355,2,'πρόσθια υπόφυση',n,0,0).
s(105484862,1,'νευροϋπόφυση',n,0,0).
s(105485098,1,'επίφυση',n,0,0).
s(105485098,2,'κωνάριο',n,0,0).
s(105485554,1,'παρεγκεφαλίδα',n,0,0).
s(105486510,1,'εγκεφαλικός φλοιός',n,0,0).
s(105486920,1,'φλοιώδης περιοχή',n,0,0).
s(105490578,1,'περίβλημα ξυλώδους ιστού',n,0,0).
s(105490799,1,'περινεύριο',n,0,0).
s(105490983,1,'φλοιός των επινεφριδίων',n,0,0).
s(105491154,1,'νεφρικός φλοιός',n,0,0).
s(105491154,2,'φλοιώδης μοίρα',n,0,0).
s(105491308,1,'μεδούλι των επινεφριδίων',n,0,0).
s(105491461,1,'μεσολόβιο',n,0,0).
s(105491461,2,'τυλώδες σώμα',n,0,0).
s(105491612,1,'πυραμιδικές οδοί',n,0,0).
s(105491993,1,'εγκέφαλος',n,0,0).
s(105493303,1,'λόβιο',n,0,0).
s(105495172,1,'προμήκης μυελός',n,0,0).
s(105495571,1,'αμυγδαλή',n,0,0).
s(105495571,2,'αμυγδαλοειδής πυρήνας',n,0,0).
s(105495981,1,'πρόσθιος εγκέφαλος',n,0,0).
s(105496261,1,'έλικας ιππόκαμπου',n,0,0).
s(105496261,2,'ιππόκαμπος εγκεφάλου',n,0,0).
s(105496802,1,'τελεγκέφαλος',n,0,0).
s(105496802,2,'τελικός εγκέφαλος',n,0,0).
s(105496990,1,'διάμεσος εγκέφαλος',n,0,0).
s(105496990,2,'διεγκέφαλος',n,0,0).
s(105497363,1,'βασικό γάγγλιο',n,0,0).
s(105497922,1,'ταινιοειδής πυρήνας (του εγκεφάλου)',n,0,0).
s(105498048,1,'φακοειδής πυρήνας',n,0,0).
s(105498773,1,'κέντρο αισθημάτων εγκεφάλου',n,0,0).
s(105498773,2,'κέντρο κίνησης εγκεφάλου',n,0,0).
s(105498773,3,'μεταιχμιακό σύστημα εγκεφάλου',n,0,0).
s(105499172,1,'θάλαμος εγκεφάλου',n,0,0).
s(105499379,1,'υποθάλαμος',n,0,0).
s(105499828,1,'μέσος εγκέφαλος',n,0,0).
s(105500594,1,'πίσω τμήμα εγκεφάλου',n,0,0).
s(105500812,1,'μυελεγκέφαλος',n,0,0).
s(105500992,1,'γέφυρα',n,0,0).
s(105500992,2,'ουαρόλειος γέφυρα',n,0,0).
s(105501485,1,'δίκτυο',n,0,0).
s(105501711,1,'δίκτυο νεύρων',n,0,0).
s(105501932,1,'πυρήνας εγκεφάλου',n,0,0).
s(105501932,2,'πυρήνας νωτιαίου μυελού',n,0,0).
s(105502090,1,'δικτυωτός σχηματισμός',n,0,0).
s(105502375,1,'δικτυωτό ενεργειακό σύστημα',n,0,0).
s(105502556,1,'αμυγδαλή εγκεφάλου',n,0,0).
s(105502855,1,'τέταρτη κοιλία',n,0,0).
s(105503009,1,'τρίτη κοιλία',n,0,0).
s(105503196,1,'πλάγια κοιλία',n,0,0).
s(105503705,1,'νωτιαίος μυελός',n,0,0).
s(105504107,1,'εγκεφαλονωτιαίο υγρό',n,0,0).
s(105504336,1,'περιφερικό νευρικό σύστημα',n,0,0).
s(105504532,1,'ακούσιο νευρικό σύστημα',n,0,0).
s(105504532,2,'αυτόνομο νευρικό σύστημα',n,0,0).
s(105504532,3,'φυτικό νευρικό σύστημα',n,0,0).
s(105505131,1,'συμπαθητικό νευρικό σύστημα',n,0,0).
s(105505479,1,'εντερικό νεύρο',n,0,0).
s(105505679,1,'παρασυμπαθητικό νευρικό σύστημα',n,0,0).
s(105508735,1,'ηλιακό πλέγμα',n,0,0).
s(105508943,1,'επιγαστρικό βοθρίο',n,0,0).
s(105509146,1,'αναπαραγωγικό σύστημα',n,0,0).
s(105509452,1,'ουροποιητικό σύστημα',n,0,0).
s(105509889,1,'αναπνευστικό σύστημα',n,0,0).
s(105510173,1,'αναπνευστική οδός',n,0,0).
s(105510358,1,'κάτω αναπνευστική οδός',n,0,0).
s(105510506,1,'άνω αναπνευστική οδός',n,0,0).
s(105510702,1,'αισθήσεις',n,0,0).
s(105510702,2,'σύστημα αισθήσεων',n,0,0).
s(105510907,1,'σύστημα οργάνων',n,0,0).
s(105511061,1,'απεκκριτικό σύστημα',n,0,0).
s(105511061,2,'ουροποιητική περιοχή',n,0,0).
s(105511061,3,'ουροποιητικό σύστημα οργάνων',n,0,0).
s(105511286,1,'αγγειακό σύστημα',n,0,0).
s(105511618,1,'καρδιαγγειακό σύστημα',n,0,0).
s(105511618,2,'κυκλοφορικό σύστημα',n,0,0).
s(105512139,1,'ασκός',n,0,0).
s(105512139,2,'κύστη',n,0,0).
s(105512337,1,'ουροδόχος κύστη',n,0,0).
s(105512670,1,'στόμιο ουρήθρας',n,0,0).
s(105512835,1,'ουρητήρας',n,0,0).
s(105513020,1,'ουρήθρα',n,0,0).
s(105513302,1,'όργανο αναπαραγωγής',n,0,0).
s(105513529,1,'γυναικείο αναπαραγωγικό σύστημα',n,0,0).
s(105513807,1,'ανδρικό αναπαραγωγικό σύστημα',n,0,0).
s(105514081,1,'γεννητικό όργανο',n,0,0).
s(105514410,1,'γεννητικό όργανο γυναίκας',n,0,0).
s(105514717,1,'γυναικείο εσωτερικό αναπαραγωγικό όργανο',n,0,0).
s(105514905,1,'γεννητικό όργανο άνδρα',n,0,0).
s(105515157,1,'ανδρικό εσωτερικό αναπαραγωγικό όργανο',n,0,0).
s(105515287,1,'ωοθήκη',n,0,0).
s(105515545,1,'ερμαφρόδιτο γονάδιο',n,0,0).
s(105515670,1,'θύλακας',n,0,0).
s(105515670,2,'κύστη',n,0,0).
s(105515670,3,'σάκος',n,0,0).
s(105517406,1,'κύστη όρχεος',n,0,0).
s(105518614,1,'ωχρό σωμάτιο',n,0,0).
s(105518870,1,'σάλπιγγα',n,0,0).
s(105518870,2,'ωαγωγός ωοθήκης',n,0,0).
s(105519085,1,'μήτρα',n,0,0).
s(105519559,1,'τράχηλος',n,0,0).
s(105520479,1,'ομφάλιος λώρος',n,0,0).
s(105520699,1,'πλακούντας',n,0,0).
s(105521111,1,'κόλπος',n,0,0).
s(105521514,1,'(χυδ.) γατάκι',n,0,0).
s(105521514,2,'μουνί',n,0,0).
s(105521636,1,'αιδοίο',n,0,0).
s(105522283,1,'εφηβαίο',n,0,0).
s(105522283,2,'όρος της Αφροδίτης',n,0,0).
s(105522456,1,'μουνόχειλο',n,0,0).
s(105522456,2,'χείλος αιδοίου',n,0,0).
s(105522674,1,'μεγάλο χείλος',n,0,0).
s(105522784,1,'αιδοιική σχισμή',n,0,0).
s(105522784,2,'ουρογεννητική σχισμή',n,0,0).
s(105522998,1,'μικρό χείλος',n,0,0).
s(105523108,1,'εξωτερικό στόμιο ουρήθρας',n,0,0).
s(105523269,1,'στυτικό όργανο',n,0,0).
s(105523420,1,'κλειτορίδα',n,0,0).
s(105523629,1,'αδένας Κάουπερ',n,0,0).
s(105523629,2,'βολβοουρηθραίος αδένας',n,0,0).
s(105524062,1,'αδένας του τραχήλου της μήτρας',n,0,0).
s(105524430,1,'γεννητικός αδένας (όρχις ή ωοθήκη)',n,0,0).
s(105524430,2,'γονάδα',n,0,0).
s(105524615,1,'όρχις',n,0,0).
s(105525252,1,'ανδρικός αναπαραγωγικός αδένας',n,0,0).
s(105525628,1,'επιδιδυμίδα',n,0,0).
s(105526175,1,'σπερματικός πόρος',n,0,0).
s(105526384,1,'πέος',n,0,0).
s(105526384,2,'φύση',n,0,0).
s(105526384,3,'όργανο',n,0,0).
s(105526713,1,'εργαλείο',n,0,0).
s(105526713,2,'καυλί',n,0,0).
s(105526713,3,'πουλί',n,0,0).
s(105526713,4,'πούτσος',n,0,0).
s(105526713,5,'τσουτσούνι',n,0,0).
s(105526713,6,'ψωλή',n,0,0).
s(105526957,1,'ακροβυστία',n,0,0).
s(105526957,2,'ακροποσθία',n,0,0).
s(105526957,3,'πόσθη',n,0,0).
s(105527085,1,'ακροβυστία',n,0,0).
s(105527085,2,'πτυχή κλειτορίδας',n,0,0).
s(105527216,1,'δίοδος σπέρματος',n,0,0).
s(105527216,2,'σπερματικός σωλήνας',n,0,0).
s(105527389,1,'εκσπερματιστικός σωλήνας',n,0,0).
s(105527597,1,'σπερματοδόχος κύστη',n,0,0).
s(105528060,1,'αναπνευστικό όργανο',n,0,0).
s(105528245,1,'όργανο αναπνοής εντόμων',n,0,0).
s(105528395,1,'κυψελίδα',n,0,0).
s(105528395,2,'πνευμονική κυψελίδα',n,0,0).
s(105528604,1,'ρινική κοιλότητα',n,0,0).
s(105528854,1,'ρινοφαρυγγική κοιλότητα',n,0,0).
s(105529012,1,'ορεοφαρυγγική κοιλότητα',n,0,0).
s(105529159,1,'λαρυγγοφάρυγγας',n,0,0).
s(105529286,1,'αδενοειδής αμυγδαλή',n,0,0).
s(105529286,2,'αμυγδαλή',n,0,0).
s(105529729,1,'λάρυγγας',n,0,0).
s(105530296,1,'θυρεοειδής χόνδρος',n,0,0).
s(105530296,2,'καρύδι',n,0,0).
s(105530296,3,'μήλο του Αδάμ',n,0,0).
s(105531161,1,'χόνδρινη δομή',n,0,0).
s(105531379,1,'χόνδρινος σωλήνας',n,0,0).
s(105531511,1,'βρογχικός σωλήνας',n,0,0).
s(105531666,1,'λεπτός βρόγχος',n,0,0).
s(105531814,1,'τραχεία',n,0,0).
s(105532050,1,'τραχεία',n,0,0).
s(105532225,1,'πεπτική οδός',n,0,0).
s(105532641,1,'έντερο',n,0,0).
s(105532795,1,'πεπτικός αδένας',n,0,0).
s(105532944,1,'σιελογόνοι αδένες',n,0,0).
s(105533212,1,'παρωτίδες',n,0,0).
s(105533212,2,'παρωτίδες αδένες',n,0,0).
s(105533392,1,'υπογλώσσιος αδένας',n,0,0).
s(105533635,1,'υπογνάθιος αδένας',n,0,0).
s(105533948,1,'οισοφάγος',n,0,0).
s(105534174,1,'επικάρδια',n,0,0).
s(105534333,1,'έντερο',n,0,0).
s(105534712,1,'λεπτό έντερο',n,0,0).
s(105534955,1,'δωδεκαδάκτυλο',n,0,0).
s(105535247,1,'νήστιδα',n,0,0).
s(105535367,1,'ειλεός',n,0,0).
s(105535484,1,'παχύ έντερο',n,0,0).
s(105535869,1,'κόλον',n,0,0).
s(105536370,1,'τυφλό έντερο',n,0,0).
s(105536638,1,'ειλεοτυφλική βαλβίδα',n,0,0).
s(105536858,1,'εγκάρσιο κόλον',n,0,0).
s(105537060,1,'ανερχόμενο κόλον',n,0,0).
s(105537060,2,'ανιόν κόλον',n,0,0).
s(105537243,1,'κατιόν κόλον',n,0,0).
s(105537417,1,'σιγμοειδές κόλον',n,0,0).
s(105537576,1,'σκωληκοειδής απόφυση',n,0,0).
s(105537806,1,'απευθυσμένο',n,0,0).
s(105537806,2,'ορθό',n,0,0).
s(105538016,1,'πρωκτός',n,0,0).
s(105538494,1,'περίνεο',n,0,0).
s(105538625,1,'κεφάλι',n,0,0).
s(105539138,1,'ανθρώπινο κεφάλι',n,0,0).
s(105539370,1,'στρογγυλό κεφάλι',n,0,0).
s(105539370,2,'σφαιρικό κεφάλι',n,0,0).
s(105539454,1,'γκλάβα',n,0,0).
s(105539454,2,'κούτρα',n,0,0).
s(105539595,1,'κορυφή κρανίου',n,0,0).
s(105539717,1,'κούρεμα καθολικών ιερωμένων',n,0,0).
s(105539947,1,'δέρμα κρανίου',n,0,0).
s(105540121,1,'κρανίο',n,0,0).
s(105540513,1,'κρανίο',n,0,0).
s(105540513,2,'περίβλημα εγκεφάλου',n,0,0).
s(105540976,1,'ινίο',n,0,0).
s(105540976,2,'ινιακή χώρα',n,0,0).
s(105542193,1,'μαστοειδής απόφυση',n,0,0).
s(105542416,1,'στυλοειδής απόφυση',n,0,0).
s(105542539,1,'πτερυγοειδής απόφυση',n,0,0).
s(105542686,1,'βολβός',n,0,0).
s(105542686,2,'εξόγκωμα οστού',n,0,0).
s(105543177,1,'αρθρικός σύνδεσμος',n,0,0).
s(105545212,1,'βρέγμα',n,0,0).
s(105546040,1,'σαγόνι',n,0,0).
s(105546383,1,'απόφυση του ζυγωματικού',n,0,0).
s(105546540,1,'λαιμός',n,0,0).
s(105547396,1,'αυχένας',n,0,0).
s(105547396,2,'σβέρκος',n,0,0).
s(105547508,1,'φάρυγγας',n,0,0).
s(105548726,1,'σωληνοειδής κοιλότητα',n,0,0).
s(105548840,1,'ώμος',n,0,0).
s(105549061,1,'άρθρωση του ώμου',n,0,0).
s(105549350,1,'δελτοειδής',n,0,0).
s(105549350,2,'δελτοειδής μυς',n,0,0).
s(105549576,1,'μασχάλη',n,0,0).
s(105549576,2,'μασχαλιαία κοιλότητα',n,0,0).
s(105549830,1,'κορμός',n,0,0).
s(105550330,1,'μυς του κορμού',n,0,0).
s(105550494,1,'μείζων ραβδοειδής μυς',n,0,0).
s(105551318,1,'μεριά',n,0,0).
s(105551494,1,'γυναικείο στήθος',n,0,0).
s(105551617,1,'ανδρικό στήθος',n,0,0).
s(105551711,1,'θωρακικός μυς',n,0,0).
s(105551939,1,'μείζονας θωρακικός μυς',n,0,0).
s(105552106,1,'ελάσσονας θωρακικός μυς',n,0,0).
s(105552287,1,'πλευρικός μυς',n,0,0).
s(105552467,1,'καθελκτήρας μυς',n,0,0).
s(105552607,1,'θώρακας',n,0,0).
s(105552607,2,'στήθος',n,0,0).
s(105553049,1,'θωρακική κοιλότητα',n,0,0).
s(105553288,1,'θώρακας',n,0,0).
s(105553288,2,'στέρνο',n,0,0).
s(105553288,3,'στήθος',n,0,0).
s(105553486,1,'ζεύγος μαστών',n,0,0).
s(105553486,2,'μπούστο',n,0,0).
s(105553618,1,'θώρακας',n,0,0).
s(105553618,2,'θώραξ',n,0,0).
s(105553768,1,'τοιχώματα θωρακικής κοιλότητας',n,0,0).
s(105553897,1,'διαχωριστική περιοχή',n,0,0).
s(105553897,2,'σκίσιμο',n,0,0).
s(105554051,1,'γαλακτοφόρος σωλήνας',n,0,0).
s(105554189,1,'μαστικός αδένας',n,0,0).
s(105554189,2,'μαστός',n,0,0).
s(105554405,1,'στήθος',n,0,0).
s(105554653,1,'θηλή μαστού',n,0,0).
s(105554653,2,'ρώγα',n,0,0).
s(105555167,1,'αδένας της μήτρας',n,0,0).
s(105555294,1,'αδένας του κόλπου',n,0,0).
s(105555473,1,'μεσοθώρακας',n,0,0).
s(105555473,2,'μπούστο',n,0,0).
s(105555688,1,'μέση',n,0,0).
s(105555688,2,'οσφύς',n,0,0).
s(105555840,1,'δαχτυλιδένια μέση',n,0,0).
s(105555840,2,'λεπτή μέση',n,0,0).
s(105555917,1,'κοιλιά',n,0,0).
s(105556204,1,'σωσίβιο',n,0,0).
s(105556325,1,'γοφός',n,0,0).
s(105556325,2,'ισχίο',n,0,0).
s(105556472,1,'λαγών',n,0,0).
s(105556595,1,'αφαλός',n,0,0).
s(105556595,2,'ομφαλός',n,0,0).
s(105556943,1,'κοιλιά',n,0,0).
s(105557500,1,'πλάτη',n,0,0).
s(105557500,2,'ράχη',n,0,0).
s(105557723,1,'κάτω τμήμα ζώου',n,0,0).
s(105557723,2,'υπογάστριο',n,0,0).
s(105558078,1,'εγκάρσιος μυς',n,0,0).
s(105558345,1,'κοιλιακή κοιλότητα',n,0,0).
s(105558555,1,'εφηβαίο',n,0,0).
s(105558555,2,'τρίγωνο ήβης',n,0,0).
s(105558717,1,'πλάτη',n,0,0).
s(105559122,1,'πλατύς ραχιαίος μυς',n,0,0).
s(105559256,1,'γλουτοί',n,0,0).
s(105559256,2,'κωλομέρια',n,0,0).
s(105559256,3,'κώλος',n,0,0).
s(105559256,4,'οπίσθια',n,0,0).
s(105559256,5,'πισινός',n,0,0).
s(105559727,1,'γλουτός',n,0,0).
s(105559727,2,'κωλομέρι',n,0,0).
s(105559908,1,'άκρο',n,0,0).
s(105559908,2,'μέλος του σώματος',n,0,0).
s(105560244,1,'άκρο',n,0,0).
s(105560631,1,'ακρωτηριασμένο μέλος',n,0,0).
s(105560631,2,'κολόβωμα',n,0,0).
s(105560631,3,'υπόλοιπο τμήμα',n,0,0).
s(105560787,1,'γάμπα',n,0,0).
s(105561390,1,'κνήμη',n,0,0).
s(105561507,1,'πόδι ζώου',n,0,0).
s(105561834,1,'στραβό πόδι',n,0,0).
s(105562015,1,'ποδαράτα',n,0,0).
s(105562161,1,'καλαμοπόδαρο',n,0,0).
s(105562249,1,'μηρός',n,0,0).
s(105562249,2,'μπούτι',n,0,0).
s(105562756,1,'κνήμη',n,0,0).
s(105562756,2,'κνήμη 2',n,0,0).
s(105562902,1,'αντικνήμιο',n,0,0).
s(105562902,2,'καλάμι',n,0,0).
s(105562902,3,'πρόσθια κνημιαία',n,0,0).
s(105563034,1,'άκρο του ποδιού',n,0,0).
s(105563266,1,'πόδι',n,0,0).
s(105563770,1,'μπράτσο',n,0,0).
s(105564229,1,'αντιβράχιο',n,0,0).
s(105564229,2,'πήχης',n,0,0).
s(105564323,1,'αντιβράχιο',n,0,0).
s(105564590,1,'χέρι',n,0,0).
s(105565064,1,'γροθιά',n,0,0).
s(105565337,1,'δεξί χέρι',n,0,0).
s(105565548,1,'αριστερό χέρι',n,0,0).
s(105565696,1,'παλάμη',n,0,0).
s(105566097,1,'δάχτυλο',n,0,0).
s(105566504,1,'δάχτυλο',n,0,0).
s(105566919,1,'άκρα',n,0,0).
s(105567117,1,'ακροδάχτυλο',n,0,0).
s(105567217,1,'αντίχειρας',n,0,0).
s(105567381,1,'δείκτης',n,0,0).
s(105567381,2,'δείχτης',n,0,0).
s(105567489,1,'αριστερός παράμεσος',n,0,0).
s(105567489,2,'δακτυλιώτης',n,0,0).
s(105567489,3,'δαχτυλιδάς',n,0,0).
s(105567489,4,'παράμεσος',n,0,0).
s(105567604,1,'μέσος',n,0,0).
s(105567604,2,'μεσαίο δάχτυλο',n,0,0).
s(105567727,1,'δαχτυλάκι',n,0,0).
s(105567727,2,'μικρό δάκτυλο',n,0,0).
s(105567727,3,'ο μικρός',n,0,0).
s(105567727,4,'ωτίτης',n,0,0).
s(105567875,1,'ισχιακό νεύρο',n,0,0).
s(105568104,1,'πρόσθιο μηριαίο νεύρο',n,0,0).
s(105568349,1,'κύριο νεύρο ποδιού',n,0,0).
s(105568767,1,'ωλένιος νεύρο',n,0,0).
s(105570129,1,'γλουτιαίος μυς',n,0,0).
s(105570396,1,'μείζων γλουτιαίος μυς',n,0,0).
s(105570500,1,'μέσος γλουτιαίος μυς',n,0,0).
s(105570600,1,'ελάσσων γλουτιαίος μυς',n,0,0).
s(105570704,1,'τένοντας του ποδιού',n,0,0).
s(105570839,1,'σφιγκτήρας',n,0,0).
s(105571132,1,'καρδιακός σφιγκτήρας',n,0,0).
s(105571713,1,'κωλικός σφιγκτήρας',n,0,0).
s(105571904,1,'έξω σφιγκτήρας μυς',n,0,0).
s(105572227,1,'μυϊκός σφιγκτήρας ουρήθρας',n,0,0).
s(105572396,1,'σφιγκτήρας',n,0,0).
s(105572782,1,'σφιγκτήρας  μυς του πυλωρού',n,0,0).
s(105572940,1,'σφιγκτήρας της κόρης του ματιού',n,0,0).
s(105573602,1,'γόνατο',n,0,0).
s(105573895,1,'μηριαίο οστό',n,0,0).
s(105574332,1,'γάμπα',n,0,0).
s(105574332,2,'γαστροκνήμιο',n,0,0).
s(105574633,1,'γαστροκνημιαίος μυς',n,0,0).
s(105575002,1,'ρομβοειδής μυς',n,0,0).
s(105575960,1,'περονιαίος  μυς',n,0,0).
s(105576074,1,'πτεροειδής μυς',n,0,0).
s(105576194,1,'στρογγυλεμένο μέρος',n,0,0).
s(105576421,1,'πλατυποδία',n,0,0).
s(105576573,1,'καμάρα',n,0,0).
s(105576950,1,'καμάρα ποδιού',n,0,0).
s(105576950,2,'κουτεπιέ ποδιού',n,0,0).
s(105577060,1,'τόξο ποδιού',n,0,0).
s(105577190,1,'πέλμα',n,0,0).
s(105577190,2,'πατούσα',n,0,0).
s(105577304,1,'ακροδάχτυλο',n,0,0).
s(105577410,1,'δάχτυλο ποδιού',n,0,0).
s(105577654,1,'ακροδάχτυλο οπλής',n,0,0).
s(105577741,1,'μεγάλο δάχτυλο ποδιού',n,0,0).
s(105577866,1,'παραμορφωμένο δάχτυλο ποδιού',n,0,0).
s(105577969,1,'μικρό δάχτυλο ποδιού',n,0,0).
s(105578095,1,'πτέρνα',n,0,0).
s(105578095,2,'φτέρνα',n,0,0).
s(105578251,1,'επίπεδη διάρθρωση',n,0,0).
s(105578442,1,'αστράγαλος',n,0,0).
s(105578740,1,'Αχίλλειος τένοντας',n,0,0).
s(105579053,1,'μηριαίος δικέφαλος μυς',n,0,0).
s(105274105,1,'οστό της κλείδας',n,0,0).
s(105274808,1,'οστό πτέρνας',n,0,0).
s(105275466,1,'γοφός',n,0,0).
s(105275466,2,'ισχίο',n,0,0).
s(105275466,3,'ισχιακό οστό',n,0,0).
s(105275651,1,'μακρύ οστό',n,0,0).
s(105277261,1,'μετακαρπικό οστό',n,0,0).
s(105277532,1,'ρινικό οστό',n,0,0).
s(105278395,1,'επιγονατίδα',n,0,0).
s(105279688,1,'οστό της ωμοπλάτης',n,0,0).
s(105279953,1,'ωμογλήνη',n,0,0).
s(105280365,1,'ακρώμιο',n,0,0).
s(105280512,1,'σησαμοειδές οστούν',n,0,0).
s(105280998,1,'σφηνοειδές οστό',n,0,0).
s(105281189,1,'στέρνο',n,0,0).
s(105281452,1,'σώμα στέρνου',n,0,0).
s(105281584,1,'λαβή στέρνου',n,0,0).
s(105281691,1,'ξιφοειδής απόφυση',n,0,0).
s(105282433,1,'μασέλα',n,0,0).
s(105282433,2,'οδοντοστοιχία',n,0,0).
s(105282746,1,'δόντι',n,0,0).
s(105284333,1,'σπόνδυλος',n,0,0).
s(105284851,1,'ζυγωματικό τόξο',n,0,0).
s(105285275,1,'κόγχη',n,0,0).
s(105285275,2,'σφηνοειδής κοιλότητα',n,0,0).
s(105286536,1,'συνδετικός ιστός',n,0,0).
s(105287090,1,'κολλαγόνο',n,0,0).
s(105287882,1,'λεμφικός ιστός',n,0,0).
s(105288091,1,'χόνδρος',n,0,0).
s(105289057,1,'μυϊκός ιστός',n,0,0).
s(105289297,1,'μυς',n,0,0).
s(105289601,1,'συσταλτικό όργανο',n,0,0).
s(105289743,1,'γραμμωτός μυς',n,0,0).
s(105289743,2,'ραβδωτός μυς',n,0,0).
s(105289861,1,'σκελετικός μυς',n,0,0).
s(105290897,1,'εκούσιος μυς',n,0,0).
s(105290897,2,'ελεγχόμενος μυς',n,0,0).
s(105291010,1,'απαγωγός',n,0,0).
s(105291010,2,'απαγωγός μυς',n,0,0).
s(105291728,1,'προσαγωγός',n,0,0).
s(105291728,2,'προσαγωγός μυς',n,0,0).
s(105291945,1,'ελάσσων προσαγωγός μυς',n,0,0).
s(105292200,1,'μείζων προσαγωγός μυς',n,0,0).
s(105292856,1,'μυς του αντιβραχίου',n,0,0).
s(105293597,1,'αρθρικός μυς',n,0,0).
s(105293944,1,'αρθρικός μυς γονάτου',n,0,0).
s(105294068,1,'μυς μάγουλου',n,0,0).
s(105294606,1,'εκτατήρας μυς',n,0,0).
s(105294606,2,'εκτείνων μυς',n,0,0).
s(105294819,1,'τετρακέφαλος μηριαίος μυς',n,0,0).
s(105294995,1,'ινώδης ιστός',n,0,0).
s(105295381,1,'σύνδεσμος',n,0,0).
s(105295593,1,'δρεπανοειδής σύνδεσμος',n,0,0).
s(105296253,1,'τένοντας',n,0,0).
s(105296503,1,'καμπτήρ',n,0,0).
s(105296503,2,'καμπτήρας μυς',n,0,0).
s(105296639,1,'αρθρητικό σύστημα',n,0,0).
s(105296639,2,'σύστημα αρθρώσεων',n,0,0).
s(105296775,1,'νευρικός ιστός',n,0,0).
s(105296968,1,'γάγγλιο',n,0,0).
s(105297163,1,'αυτόνομο γάγγλιο',n,0,0).
s(105297363,1,'ωτογάγγλιο',n,0,0).
s(105297523,1,'όργανο',n,0,0).
s(105298313,1,'ζωτικό όργανο',n,0,0).
s(105298729,1,'εσωτερικό όργανο',n,0,0).
s(105299178,1,'αισθητήριος υποδοχέας',n,0,0).
s(105299178,2,'υποδοχέας',n,0,0).
s(105299687,1,'εσωτερικό αισθητήριο όργανο',n,0,0).
s(105299814,1,'εξωτερικό αισθητήριο όργανο',n,0,0).
s(105299927,1,'τρίτο μάτι',n,0,0).
s(105300128,1,'νευρικός αποδέκτης πίεσης',n,0,0).
s(105300231,1,'χημειο-υποδοχέας',n,0,0).
s(105300397,1,'αισθητήριο όργανο θερμότητας',n,0,0).
s(105300507,1,'ακουστικό σύστημα',n,0,0).
s(105300507,2,'σύστημα ακοής',n,0,0).
s(105300675,1,'ακουστικός μηχανισμός',n,0,0).
s(105300926,1,'οπτικό σύστημα',n,0,0).
s(105300926,2,'σύστημα όρασης',n,0,0).
s(105301072,1,'γλώσσα',n,0,0).
s(105301392,1,'αρθρωτής',n,0,0).
s(105301526,1,'γλωσσίδα',n,0,0).
s(105301526,2,'γλωττίδα',n,0,0).
s(105301752,1,'επιγλωττίδα',n,0,0).
s(105301908,1,'στόμα',n,0,0).
s(105302307,1,'μπούκα',n,0,0).
s(105302499,1,'στόμα',n,0,0).
s(105303402,1,'στοματική κοιλότητα',n,0,0).
s(105304603,1,'αίθουσα',n,0,0).
s(105304603,2,'προθάλαμος',n,0,0).
s(105304603,3,'προστόμιο σώματος',n,0,0).
s(105304603,4,'πρόδρομος',n,0,0).
s(105304795,1,'αίθουσα εσωτερικού αυτιού',n,0,0).
s(105305136,1,'γευστικός κάλυκας',n,0,0).
s(105305389,1,'γευστικό κύτταρο',n,0,0).
s(105305614,1,'φωνητικό όργανο',n,0,0).
s(105305806,1,'χείλος',n,0,0).
s(105306190,1,'μπροστινό δόντι',n,0,0).
s(105306476,1,'οπίσθιο δόντι',n,0,0).
s(105306894,1,'νεογιλός',n,0,0).
s(105306894,2,'πρώτο δόντι',n,0,0).
s(105307091,1,'κυνόδοντας',n,0,0).
s(105307091,2,'σκυλόδοντο',n,0,0).
s(105307358,1,'προγόμφιος',n,0,0).
s(105307641,1,'κοπτήρας',n,0,0).
s(105307773,1,'γομφίος',n,0,0).
s(105307773,2,'τραπεζίτης',n,0,0).
s(105308141,1,'μύλη',n,0,0).
s(105308141,2,'στεφάνη',n,0,0).
s(105308655,1,'αδαμαντίνη',n,0,0).
s(105308655,2,'σμάλτο',n,0,0).
s(105308950,1,'πολφός',n,0,0).
s(105309050,1,'αμυγδαλή',n,0,0).
s(105309050,2,'υπερώια αμυγδαλή',n,0,0).
s(105309245,1,'σταφυλή',n,0,0).
s(105309392,1,'μαλακή υπερώα',n,0,0).
s(105309725,1,'ουρανίσκος',n,0,0).
s(105311054,1,'μάτι',n,0,0).
s(105311054,2,'οφθαλμός',n,0,0).
s(105312149,1,'δεξί μάτι',n,0,0).
s(105312227,1,'αριστερό μάτι',n,0,0).
s(105312306,1,'μάτι μονού χιτώνα',n,0,0).
s(105312427,1,'σύνθετο μάτι',n,0,0).
s(105312782,1,'κυτταρικό τοίχωμα',n,0,0).
s(105313115,1,'χοριοειδής χιτώνας',n,0,0).
s(105313344,1,'ταρσός βλεφάρου',n,0,0).
s(105313535,1,'φρύδι',n,0,0).
s(105313822,1,'βλέφαρο',n,0,0).
s(105313822,2,'ματόφυλλο',n,0,0).
s(105314075,1,'άκρη των βλεφάρων',n,0,0).
s(105314075,2,'εγκανθίς',n,0,0).
s(105314075,3,'κανθός',n,0,0).
s(105314255,1,'επίκανθος',n,0,0).
s(105314255,2,'επικανθίς',n,0,0).
s(105314255,3,'μογγολική πτυχή βλεφάρου',n,0,0).
s(105314639,1,'σκαρδαμυκτική μεμβράνη',n,0,0).
s(105315095,1,'επιπεφυκώς υμένας',n,0,0).
s(105316025,1,'βολβός ματιού',n,0,0).
s(105316175,1,'οπτικός μυς',n,0,0).
s(105317354,1,'κερατοειδής χιτώνας',n,0,0).
s(105317960,1,'πρόσθιο τμήμα ίριδας',n,0,0).
s(105318263,1,'υδατοειδές υγρό του οφθαλμού',n,0,0).
s(105318407,1,'υαλώδες σώμα',n,0,0).
s(105318407,2,'υαλώδες υγρό',n,0,0).
s(105318606,1,'διάφραγμα',n,0,0).
s(105318831,1,'τυμπανική μεμβράνη αυτιού',n,0,0).
s(105319028,1,'ενδοκρανιακή μεμβράνη',n,0,0).
s(105319144,1,'ενδοόστεο',n,0,0).
s(105319936,1,'ίριδα',n,0,0).
s(105320183,1,'κόρη ματιού',n,0,0).
s(105320362,1,'κρυσταλλοειδής φακός',n,0,0).
s(105320899,1,'αυτί',n,0,0).
s(105321144,1,'όργανο ακοής',n,0,0).
s(105321307,1,'εσωτερικό αυτί',n,0,0).
s(105321307,2,'λαβύρινθος',n,0,0).
s(105321664,1,'μεμβρανώδης λαβύρινθος',n,0,0).
s(105321917,1,'οστεώδης λαβύρινθος αυτιού',n,0,0).
s(105322103,1,'ενδόλυμφος',n,0,0).
s(105322247,1,'λέμφος λαβύρινθου αυτιού',n,0,0).
s(105322855,1,'όργανο του Corti',n,0,0).
s(105323036,1,'σύστημα λαβύρινθου',n,0,0).
s(105323228,1,'ημικυκλικό κανάλι αυτιού',n,0,0).
s(105323454,1,'αισθητήριο όργανο τάσης μυός',n,0,0).
s(105323723,1,'εξωτερικό αυτί',n,0,0).
s(105323889,1,'πτερύγιο',n,0,0).
s(105323889,2,'πτερύγιο αυτιού',n,0,0).
s(105324134,1,'τράγος',n,0,0).
s(105324134,2,'τράγος αυτιού',n,0,0).
s(105324388,1,'διάτρητο τύμπανο',n,0,0).
s(105324553,1,'πρήξιμο τυμπανικής μεμβράνης',n,0,0).
s(105324888,1,'επιτυμπάνια κοιλότητα',n,0,0).
s(105324888,2,'μεσαίο αυτί',n,0,0).
s(105325378,1,'θυρίδα',n,0,0).
s(105325606,1,'ωοειδές άνοιγμα αυτιού',n,0,0).
s(105325786,1,'κοχλιωτό άνοιγμα αυτιού',n,0,0).
s(105326624,1,'κοχλίας',n,0,0).
s(105327767,1,'αδένας',n,0,0).
s(105327767,2,'εκκριτικό όργανο',n,0,0).
s(105328115,1,'αδένας (δέρματος) έκκρισης λαδιού',n,0,0).
s(105328867,1,'εξωκρινής αδένας',n,0,0).
s(105329215,1,'πεπτικό σύστημα',n,0,0).
s(105329533,1,'ενδοκρινικό σύστημα',n,0,0).
s(105329735,1,'ενδοκρινής αδένας',n,0,0).
s(105330244,1,'θυρεοειδής',n,0,0).
s(105330244,2,'θυρεοειδής αδένας',n,0,0).
s(105330365,1,'παραθυρεοειδής',n,0,0).
s(105330365,2,'παραθυρεοειδής αδένας',n,0,0).
s(105330659,1,'ιδρωτοποιός αδένας',n,0,0).
s(105331171,1,'επινεφρίδιος αδένας',n,0,0).
s(105331171,2,'τα επινεφρίδια',n,0,0).
s(105331404,1,'προστάτης',n,0,0).
s(105331404,2,'προστάτης αδένας',n,0,0).
s(105331653,1,'δακρυϊκός αδένας',n,0,0).
s(105331812,1,'δακρυϊκός σωλήνας',n,0,0).
s(105332569,1,'θύμος αδένας',n,0,0).
s(105332802,1,'νεφρό',n,0,0).
s(105333259,1,'ουροποιητικό όργανο',n,0,0).
s(105333467,1,'σπλήνας',n,0,0).
s(105333777,1,'αρτηρία',n,0,0).
s(105335310,1,'φατνιακή αρτηρία',n,0,0).
s(105335971,1,'αορτή',n,0,0).
s(105336246,1,'ανιούσα αορτή',n,0,0).
s(105336377,1,'αορτικό τόξο',n,0,0).
s(105336487,1,'κατιούσα αορτή',n,0,0).
s(105336635,1,'κοιλιακή αορτή',n,0,0).
s(105336748,1,'θωρακική αορτή',n,0,0).
s(105337055,1,'δαχτυλική αρτηρία',n,0,0).
s(105337178,1,'επινεφρίδια αρτηρία',n,0,0).
s(105337301,1,'αρτηρίδιο',n,0,0).
s(105338025,1,'ακουστική αρτηρία',n,0,0).
s(105338025,2,'ωτιαία αρτηρία',n,0,0).
s(105338166,1,'μασχαλιαία αρτηρία',n,0,0).
s(105338410,1,'βασική αρτηρία',n,0,0).
s(105338614,1,'βραχιόνιος αρτηρία',n,0,0).
s(105338847,1,'κερκιδική αρτηρία',n,0,0).
s(105339047,1,'βρογχική αρτηρία',n,0,0).
s(105339168,1,'αρτηρία του μάγουλου',n,0,0).
s(105339357,1,'καρωτίδα',n,0,0).
s(105339357,2,'καρωτιδική αρτηρία',n,0,0).
s(105339583,1,'κοινή καρωτιδική αρτηρία',n,0,0).
s(105339751,1,'εξωτερική καρωτιδική αρτηρία',n,0,0).
s(105339946,1,'εσωτερική καρωτιδική αρτηρία',n,0,0).
s(105340121,1,'καρωτιδικό σωματίδιο',n,0,0).
s(105340317,1,'κοιλιακή αρτηρία',n,0,0).
s(105340599,1,'κεντρική αρτηρία του αμφιβληστροειδούς',n,0,0).
s(105340795,1,'παρεγκεφαλιδική αρτηρία',n,0,0).
s(105341206,1,'εγκεφαλική αρτηρία',n,0,0).
s(105341920,1,'αυχενική αρτηρία',n,0,0).
s(105342070,1,'χοριοειδής αρτηρία',n,0,0).
s(105342214,1,'ακτινοειδής αρτηρία',n,0,0).
s(105342499,1,'περισπωμένη αρτηρία',n,0,0).
s(105343408,1,'κολική αρτηρία',n,0,0).
s(105343718,1,'στεφανιαία αρτηρία',n,0,0).
s(105343941,1,'αρτηρία του κόλπου της καρδιάς',n,0,0).
s(105343941,2,'κολπική αρτηρία',n,0,0).
s(105344073,1,'δεξιά στεφανιαία αρτηρία',n,0,0).
s(105344213,1,'αριστερή στεφανιαία αρτηρία',n,0,0).
s(105344350,1,'κυστική αρτηρία',n,0,0).
s(105344514,1,'δακτυλική αρτηρία',n,0,0).
s(105344848,1,'ηθμοειδής αρτηρία',n,0,0).
s(105345247,1,'μηριαία αρτηρία',n,0,0).
s(105345581,1,'γαστρική αρτηρία',n,0,0).
s(105346406,1,'γλουτιαία αρτηρία',n,0,0).
s(105346585,1,'ηπατική αρτηρία',n,0,0).
s(105346714,1,'αρτηρία του ειλεού',n,0,0).
s(105346714,2,'εντερική αρτηρία',n,0,0).
s(105346892,1,'ειλεοτυφλική αρτηρία',n,0,0).
s(105347146,1,'λαγόνια αρτηρία',n,0,0).
s(105348269,1,'ανώνυμη αρτηρία',n,0,0).
s(105348540,1,'μεσοπλεύρια αρτηρία',n,0,0).
s(105348698,1,'αρτηρία της νήστιδας',n,0,0).
s(105348698,2,'νηστιδική αρτηρία',n,0,0).
s(105348884,1,'χειλική αρτηρία',n,0,0).
s(105349445,1,'αρτηρία λαβυρίνθου',n,0,0).
s(105349659,1,'δακρυϊκή αρτηρία',n,0,0).
s(105349906,1,'λαρυγγική αρτηρία',n,0,0).
s(105350061,1,'σπληνική αρτηρία',n,0,0).
s(105350256,1,'γλωσσική αρτηρία',n,0,0).
s(105350453,1,'οσφυϊκή αρτηρία',n,0,0).
s(105350679,1,'γναθιαία αρτηρία',n,0,0).
s(105351058,1,'μηνιγγική αρτηρία',n,0,0).
s(105351746,1,'μεσεντέρια αρτηρία',n,0,0).
s(105352291,1,'μετακαρπική αρτηρία',n,0,0).
s(105352433,1,'μετατάρσια αρτηρία',n,0,0).
s(105352896,1,'οφθαλμική αρτηρία',n,0,0).
s(105353070,1,'ωοθηκική αρτηρία',n,0,0).
s(105353241,1,'υπερώια αρτηρία',n,0,0).
s(105353364,1,'παγκρεατική αρτηρία',n,0,0).
s(105353507,1,'περινεϊκός αρτηρία',n,0,0).
s(105353819,1,'πνευμονική αρτηρία',n,0,0).
s(105354238,1,'ορθική  αρτηρία',n,0,0).
s(105354381,1,'νεφρική αρτηρία',n,0,0).
s(105354580,1,'υποκλείδια αρτηρία',n,0,0).
s(105355527,1,'έσω σπερματική αρτηρία',n,0,0).
s(105355706,1,'ωλένια αρτηρία',n,0,0).
s(105355890,1,'αρτηρία της μήτρας',n,0,0).
s(105355890,2,'μητριαία αρτηρία',n,0,0).
s(105356083,1,'κολπική αρτηρία',n,0,0).
s(105356291,1,'σπονδυλική αρτηρία',n,0,0).
s(105356889,1,'επικουρική σπονδυλική φλέβα',n,0,0).
s(105357160,1,'συνοδός φλέβα του υπογλωσσίου νεύρου',n,0,0).
s(105357366,1,'αναστομωτική φλέβα',n,0,0).
s(105358036,1,'επινεφρίδια φλέβα',n,0,0).
s(105358226,1,'πρόσθια ωτιαία φλέβα',n,0,0).
s(105358345,1,'μασχαλιαία φλέβα',n,0,0).
s(105358764,1,'βασική φλέβα',n,0,0).
s(105358944,1,'βασιλική φλέβα',n,0,0).
s(105359347,1,'βραχιόνιος φλέβα',n,0,0).
s(105359516,1,'ανώνυμη φλέβα',n,0,0).
s(105359516,2,'βραχιονοκεφαλική φλέβα',n,0,0).
s(105359695,1,'βρογχική φλέβα',n,0,0).
s(105359828,1,'κύρια φλέβα',n,0,0).
s(105837743,1,'ανιχνευτής ταχύτητας',n,0,0).
s(105837743,2,'ραντάρ',n,0,0).
s(105837850,1,'άποψη',n,0,0).
s(105837957,1,'κρίση',n,0,0).
s(105838176,1,'απόφαση',n,0,0).
s(105838765,1,'κατηγορία',n,0,0).
s(105839024,1,'μορφή',n,0,0).
s(105840188,1,'τύπος',n,0,0).
s(105840650,1,'εκδοχή',n,0,0).
s(105840650,2,'παραλλαγή',n,0,0).
s(105844105,1,'σχέδιο',n,0,0).
s(105849040,1,'ιδιότητα',n,0,0).
s(105849284,1,'χαρακτηριστικό γνώρισμα',n,0,0).
s(105849789,1,'χαρακτηριστικό',n,0,0).
s(105850624,1,'άποψη',n,0,0).
s(105853100,1,'τομέας',n,0,0).
s(105853449,1,'επιφάνεια',n,0,0).
s(105854150,1,'αφηρημένη σκέψη',n,0,0).
s(105855004,1,'πράγμα',n,0,0).
s(105855125,1,'ποσότητα',n,0,0).
s(105861067,1,'σύνολο',n,0,0).
s(105861855,1,'πολυώνυμο',n,0,0).
s(105865998,1,'σημείο',n,0,0).
s(105867413,1,'υποδιαίρεση',n,0,0).
s(105868051,1,'αρχή',n,0,0).
s(105868272,1,'κέντρο',n,0,0).
s(105868477,1,'τέλος',n,0,0).
s(105868779,1,'έπακρο',n,0,0).
s(105868779,2,'αποκορύφωμα',n,0,0).
s(105868779,3,'ζενίθ',n,0,0).
s(105868954,1,'στοιχείο',n,0,0).
s(105869584,1,'ενότητα',n,0,0).
s(105869584,2,'σύνολο',n,0,0).
s(105869584,3,'όλο',n,0,0).
s(105869857,1,'μονάδα',n,0,0).
s(105870180,1,'μείγμα',n,0,0).
s(105870365,1,'σύμπλοκο',n,0,0).
s(105870916,1,'νόμος',n,0,0).
s(105870916,2,'φυσικός νόμος',n,0,0).
s(105871140,1,'θείος νόμος',n,0,0).
s(105871362,1,'βάση',n,0,0).
s(105871362,2,'βασική αρχή',n,0,0).
s(105871618,1,'λογική',n,0,0).
s(105872477,1,'αρχή',n,0,0).
s(105872742,1,'βάση',n,0,0).
s(105872982,1,'νόμος της φύσης',n,0,0).
s(105874232,1,'αρχή',n,0,0).
s(105874232,2,'κανόνας',n,0,0).
s(105874716,1,'Αρχιμήδειος αρχή',n,0,0).
s(105874716,2,'η αρχή του Αρχιμήδη',n,0,0).
s(105874941,1,'υπόθεση Αβοκάντρο',n,0,0).
s(105875988,1,'νόμος του Μπόυλ-Μαριότ',n,0,0).
s(105876469,1,'νόμος των μερικών πιέσεων του Ντάλτον',n,0,0).
s(105879441,1,'νόμοι της κίνησης των ουράνιων σωμάτων',n,0,0).
s(105879441,2,'νόμοι του Κέπλερ',n,0,0).
s(105881867,1,'νόμος βαρύτητας του Νεύτωνα',n,0,0).
s(105881867,2,'νόμος παγκόσμιας έλξης',n,0,0).
s(105884433,1,'οι νόμοι του Μέντελ',n,0,0).
s(105887911,1,'θεωρία δημιουργίας σύμπαντος',n,0,0).
s(105888215,1,'θεωρία νεφελών',n,0,0).
s(105888377,1,'θεωρία πλανητών',n,0,0).
s(105888929,1,'πιθανότητα',n,0,0).
s(105888929,2,'υπόθεση',n,0,0).
s(105892096,1,'υπόθεση',n,0,0).
s(105893512,1,'αρχή',n,0,0).
s(105893512,2,'θεμέλιο',n,0,0).
s(105893512,3,'προϋπόθεση',n,0,0).
s(105893653,1,'παρανόηση',n,0,0).
s(105895138,1,'σοφιστική',n,0,0).
s(105897553,1,'εμφάνιση',n,0,0).
s(105897553,2,'φάντασμα',n,0,0).
s(105897825,1,'Α .Τ .Ι .Α.',n,0,0).
s(105897825,2,'ιπτάμενος δίσκος',n,0,0).
s(105897825,3,'ούφο',n,0,0).
s(105898568,1,'σχέδιο',n,0,0).
s(105902545,1,'σχέδιο δράσης',n,0,0).
s(105902872,1,'σύστημα',n,0,0).
s(105903229,1,'νόμιμο σύστημα',n,0,0).
s(105904010,1,'φορολογικό σύστημα',n,0,0).
s(105905348,1,'στρατηγική',n,0,0).
s(105905802,1,'στρατήγημα',n,0,0).
s(105906080,1,'παγίδα',n,0,0).
s(105910453,1,'πρόταση',n,0,0).
s(105916739,1,'αίσθηση',n,0,0).
s(105919866,1,'έννοια',n,0,0).
s(105919866,2,'νόημα',n,0,0).
s(105919866,3,'σημασία',n,0,0).
s(105920159,1,'ουσία',n,0,0).
s(105920272,1,'μοτίβο',n,0,0).
s(105921123,1,'ουσία',n,0,0).
s(105923314,1,'αναφορά',n,0,0).
s(105923696,1,'ιδέα',n,0,0).
s(105923696,2,'ιδανικό',n,0,0).
s(105923696,3,'ιδεώδες',n,0,0).
s(105923983,1,'αξία',n,0,0).
s(105923983,2,'ιδεώδες',n,0,0).
s(105924920,1,'κριτήριο',n,0,0).
s(105924920,2,'πρότυπο',n,0,0).
s(105926236,1,'σοφία',n,0,0).
s(105926358,1,'βαθύνοια',n,0,0).
s(105926358,2,'εμβρίθεια',n,0,0).
s(105926676,1,'εσωτερική αναπαράσταση',n,0,0).
s(105929008,1,'ρόλος',n,0,0).
s(105929008,2,'χαρακτήρας',n,0,0).
s(105930136,1,'αντίληψη',n,0,0).
s(105930736,1,'μορφή',n,0,0).
s(105932282,1,'σονάτα',n,0,0).
s(105933246,1,'άποψη',n,0,0).
s(105933246,2,'θέα',n,0,0).
s(105936704,1,'εντύπωση',n,0,0).
s(105937112,1,'παράδειγμα',n,0,0).
s(105939432,1,'εμφάνιση',n,0,0).
s(105939636,1,'παραίσθηση',n,0,0).
s(105941423,1,'δοξασία',n,0,0).
s(105941423,2,'πίστη',n,0,0).
s(105942888,1,'άρθρο της πίστης',n,0,0).
s(105942888,2,'δυνατή πίστη',n,0,0).
s(105943066,1,'πίστη',n,0,0).
s(105943300,1,'δόγμα',n,0,0).
s(105943300,2,'φιλοσοφία',n,0,0).
s(105945642,1,'γνώμη',n,0,0).
s(105946687,1,'πίστη',n,0,0).
s(105948857,1,'μυστικισμός',n,0,0).
s(105949472,1,'θρησκεία',n,0,0).
s(105949726,1,'κοινή γνώμη',n,0,0).
s(105949937,1,'ιδέα',n,0,0).
s(105951969,1,'πνευματισμός',n,0,0).
s(105954481,1,'σκέψη',n,0,0).
s(105954894,1,'αξίες',n,0,0).
s(105955186,1,'γενική πορεία',n,0,0).
s(105955186,2,'επικρατούσα τάση',n,0,0).
s(105955323,1,'αρχή',n,0,0).
s(105955323,2,'ηθικός κανόνας',n,0,0).
s(105955323,3,'κανόνας',n,0,0).
s(105956019,1,'ήθος',n,0,0).
s(105956019,2,'σύστημα αξιών',n,0,0).
s(105956287,1,'Χαρτισμός',n,0,0).
s(105960698,1,'δυαδισμός',n,0,0).
s(105960698,2,'δυαρχία',n,0,0).
s(105960698,3,'δυισμός',n,0,0).
s(105963494,1,'διεθνισμός',n,0,0).
s(105965022,1,'εθνικισμός',n,0,0).
s(105965022,2,'σοβινισμός',n,0,0).
s(105965749,1,'πλουραλισμός',n,0,0).
s(105965933,1,'λαϊκισμός',n,0,0).
s(105967097,1,'ρεφορμισμός',n,0,0).
s(105969758,1,'κομφουκιανισμός',n,0,0).
s(105969758,2,'κομφουκισμός',n,0,0).
s(105970311,1,'αισθησιαρχία',n,0,0).
s(105970755,1,'υπαρξισμός',n,0,0).
s(105972103,1,'ιδεαλισμός',n,0,0).
s(105972585,1,'υλισμός',n,0,0).
s(105974798,1,'πραγματισμός',n,0,0).
s(105974798,2,'πραγματοκρατία',n,0,0).
s(105974798,3,'ρεαλισμός',n,0,0).
s(105975473,1,'ορθολογισμός',n,0,0).
s(105975473,2,'ρασιοναλισμός',n,0,0).
s(105975846,1,'σχετικισμός',n,0,0).
s(105977619,1,'τελεολογία',n,0,0).
s(105979909,1,'απιστία',n,0,0).
s(105980051,1,'αγνωστικισμός',n,0,0).
s(105980875,1,'στόχος',n,0,0).
s(105981230,1,'στόχος',n,0,0).
s(105982915,1,'ιδέα',n,0,0).
s(105983654,1,'θέληση',n,0,0).
s(105983801,1,'αποστολή',n,0,0).
s(105984287,1,'μόρφωση',n,0,0).
s(105984584,1,'εμπειρία',n,0,0).
s(105984936,1,'κουλτούρα',n,0,0).
s(105985381,1,'εξειδικευμένη γνώση',n,0,0).
s(105985602,1,'λαογραφία',n,0,0).
s(105988282,1,'άγνοια',n,0,0).
s(105988956,1,'απειρία',n,0,0).
s(105989479,1,'θεωρία',n,0,0).
s(105990089,1,'θεωρία Newton',n,0,0).
s(105990089,2,'θεωρία Νεύτωνα',n,0,0).
s(105990089,3,'θεωρία βαρύτητας',n,0,0).
s(105990089,4,'θεωρία της βαρύτητας',n,0,0).
s(105992804,1,'θεωρία της βλαστογένεσης',n,0,0).
s(105992949,1,'θεωρία προσχηματισμού',n,0,0).
s(105993844,1,'επιστημονική θεωρία',n,0,0).
s(105994706,1,'οργανική θεωρία',n,0,0).
s(105994935,1,'οικονομική θεωρία',n,0,0).
s(105996646,1,'κλάδος',n,0,0).
s(105997361,1,'θεωρία της επικοινωνίας',n,0,0).
s(105997659,1,'κύριος τομέας',n,0,0).
s(105998052,1,'όριο γνώσης',n,0,0).
s(105998526,1,'γραφολογία',n,0,0).
s(105815517,1,'χώρος',n,0,0).
s(105999134,1,' κλάδος ',n,0,0).
s(105999134,2,'τομέας',n,0,0).
s(105999266,1,'βάση γνώσεων',n,0,0).
s(105999540,1,'επιστήμη',n,0,0).
s(105999797,1,'επιστήμη',n,0,0).
s(106000400,1,'φυσικές επιστήμες',n,0,0).
s(106000644,1,'μαθηματικά',n,0,0).
s(106003682,1,'θεωρητικά μαθηματικά',n,0,0).
s(106004067,1,'αριθμητική',n,0,0).
s(106004599,1,'αλγόριθμος',n,0,0).
s(106004685,1,'γεωμετρία',n,0,0).
s(106005518,1,'Ευκλείδειος γεωμετρία',n,0,0).
s(106008007,1,'σφαιρική τριγωνομετρία',n,0,0).
s(106008382,1,'αναλυτική γεωμετρία',n,0,0).
s(106008609,1,'άξονας',n,0,0).
s(106008896,1,'άξονας συντεταγμένων',n,0,0).
s(106009086,1,'αρχή των αξόνων',n,0,0).
s(106009086,2,'αρχή των συντεταγμένων',n,0,0).
s(106009233,1,'άξονας Χ',n,0,0).
s(106009334,1,'άξονας Ψ',n,0,0).
s(106009433,1,'άξονας Ζ',n,0,0).
s(106010583,1,'σύστημα αδρανείας',n,0,0).
s(106010737,1,'χώρος',n,0,0).
s(106012108,1,'επιπεδομετρία',n,0,0).
s(106012225,1,'στερεομετρία',n,0,0).
s(106012513,1,'τριγωνομετρία',n,0,0).
s(106012726,1,'άλγεβρα',n,0,0).
s(106016276,1,'διάστημα',n,0,0).
s(106016600,1,'ανοιχτό διάστημα',n,0,0).
s(106018022,1,'εφαρμοσμένα μαθηματικά',n,0,0).
s(106018267,1,'γραμμικός προγραμματισμός',n,0,0).
s(106018465,1,'επιστήμη στατιστικής',n,0,0).
s(106018465,2,'στατιστική',n,0,0).
s(106020737,1,'στατιστική μέθοδος',n,0,0).
s(106021013,1,'μέθοδος ελαχίστων τετραγώνων',n,0,0).
s(106025521,1,'κατανομή συχνοτήτων',n,0,0).
s(106025689,1,'κανονική κατανομή',n,0,0).
s(106025854,1,'κατανομή πιθανοτήτων Poisson',n,0,0).
s(106026276,1,'πληθυσμιακή στατιστική',n,0,0).
s(106026508,1,'πληθυσμιακή υποομάδα',n,0,0).
s(106026635,1,'κατανομή δείγματος',n,0,0).
s(106027264,1,'παρεμβολή',n,0,0).
s(106027613,1,'πολλαπλή παλινδρόμηση',n,0,0).
s(106028021,1,'ανάλυση παρεμβολής',n,0,0).
s(106028260,1,'εξίσωση παρεμβολής',n,0,0).
s(106028904,1,'γραμμική παρεμβολή',n,0,0).
s(106029118,1,'καμπυλόγραμμη παρεμβολή',n,0,0).
s(106029306,1,'γραμμή παρεμβολής',n,0,0).
s(106029306,2,'καμπύλη παρεμβολής',n,0,0).
s(106029830,1,'συσχετική ανάλυση',n,0,0).
s(106029830,2,'συσχετιστική ανάλυση',n,0,0).
s(106030601,1,'ανάλυση διακύμανσης',n,0,0).
s(106031248,1,'συσχετική στατιστική',n,0,0).
s(106031657,1,'καμπυλόγραμμη συσχέτιση',n,0,0).
s(106031866,1,'μερική συσχέτιση',n,0,0).
s(106032898,1,'άμεση συσχέτιση',n,0,0).
s(106032898,2,'θετική συσχέτιση',n,0,0).
s(106033172,1,'έμμεση συσχέτιση',n,0,0).
s(106033172,2,'αρνητική συσχέτιση',n,0,0).
s(106034101,1,'μη παραμετρική στατιστική',n,0,0).
s(106036157,1,'ψευδής συσχέτιση',n,0,0).
s(106036697,1,'διωνυμική κατανομή',n,0,0).
s(106036697,2,'κατανομή Bernoulli',n,0,0).
s(106037108,1,'θεωρία των πιθανοτήτων',n,0,0).
s(106037298,1,'βιολογικές επιστήμες',n,0,0).
s(106037666,1,'βιολογία',n,0,0).
s(106037666,2,'βιολογική επιστήμη',n,0,0).
s(106041466,1,'βιο-ιατρική επιστήμη',n,0,0).
s(106041955,1,'δερματογλυφική*',n,0,0).
s(106042187,1,'διαιτολογία',n,0,0).
s(106042312,1,'μονομερής δίαιτα',n,0,0).
s(106042486,1,'ευγονική επιστήμη',n,0,0).
s(106042690,1,'δυσγονική επιστήμη',n,0,0).
s(106042690,2,'φυλετική χειροτέρευση*',n,0,0).
s(106043075,1,'ιατρική',n,0,0).
s(106043075,2,'ιατρική ειδικότητα',n,0,0).
s(106043075,3,'ιατρική επιστήμη',n,0,0).
s(106045562,1,'ιατρική επιστήμη',n,0,0).
s(106045847,1,'φρενολογία',n,0,0).
s(106046037,1,'αεροδιαστημική ιατρική',n,0,0).
s(106046037,2,'αεροπορική ιατρική',n,0,0).
s(106046245,1,'αλλεργιολογία',n,0,0).
s(106046383,1,'αναισθησιολογία',n,0,0).
s(106046528,1,'αγγειολογία',n,0,0).
s(106046692,1,'βακτηριολογία',n,0,0).
s(104326896,1,'σκαμνί',n,0,0).
s(104326896,2,'σκαμπό',n,0,0).
s(104328329,1,'μπαταρία',n,0,0).
s(104328946,1,'αποθηκευτικός χώρος',n,0,0).
s(104329190,1,'αποθήκη',n,0,0).
s(104329477,1,'αποθήκη',n,0,0).
s(104330267,1,'θερμάστρα',n,0,0).
s(104330267,2,'σόμπα',n,0,0).
s(104330340,1,'κουζίνα',n,0,0).
s(104330340,2,'φούρνος',n,0,0).
s(104332243,1,'σουρωτήρι',n,0,0).
s(104333129,1,'ιμάντας',n,0,0).
s(104333129,2,'λουρί',n,0,0).
s(104333129,3,'λουρίδα',n,0,0).
s(104333500,1,'τιράντα',n,0,0).
s(104334599,1,'οδός',n,0,0).
s(104335435,1,'τραμ',n,0,0).
s(104336645,1,'διάδρομος',n,0,0).
s(104336645,2,'διαδρομή',n,0,0).
s(104337740,1,'επικρουστήρας',n,0,0).
s(104338143,1,'χορδή',n,0,0).
s(104338359,1,'σειρά',n,0,0).
s(104338359,2,'σύνολο',n,0,0).
s(104338517,1,'έγχορδο όργανο',n,0,0).
s(104339291,1,'λωρίδα',n,0,0).
s(104339638,1,'λαμάκι',n,0,0).
s(104340521,1,'στροβοσκόπιο',n,0,0).
s(104340750,1,'χρηματοκιβώτιο',n,0,0).
s(104341414,1,'δομικά στοιχεία',n,0,0).
s(104341686,1,'κατασκευή',n,0,0).
s(104344734,1,'γκαρσονιέρα',n,0,0).
s(104345028,1,'αναγνωστήριο',n,0,0).
s(104345028,2,'μελετητήριο',n,0,0).
s(104345201,1,'αίθουσα μελέτης',n,0,0).
s(104346428,1,'μαντρί χοίρων',n,0,0).
s(104346511,1,'γραφίδα',n,0,0).
s(104346855,1,'υπο-εξάρτημα',n,0,0).
s(104347225,1,'αντικείμενο αναπαράστασης',n,0,0).
s(104347754,1,'υποβρύχιο',n,0,0).
s(104348184,1,'υποβρύχιο',n,0,0).
s(104348988,1,'μηχανή αφαίρεσης',n,0,0).
s(104350688,1,'διυλιστήριο ζάχαρης',n,0,0).
s(104350905,1,'κοστούμι',n,0,0).
s(104353803,1,'άθροισμα',n,0,0).
s(104353803,2,'σύνολο',n,0,0).
s(104355338,1,'ηλιακό ρολόϊ',n,0,0).
s(104359589,1,'υποστήριγμα',n,0,0).
s(104360501,1,'υποστήριξη',n,0,0).
s(104361095,1,'υποστηρικτική δομή',n,0,0).
s(104362025,1,'επιφάνεια',n,0,0).
s(104363082,1,'πλοίο επιφανείας',n,0,0).
s(104364545,1,'χειρουργικό όργανο',n,0,0).
s(104364827,1,'χειρουργικό νυστέρι',n,0,0).
s(104365484,1,'τοπογραφικό όργανο',n,0,0).
s(104365751,1,'χωροβάτης',n,0,0).
s(104366367,1,'κρεμαστή γέφυρα',n,0,0).
s(104367011,1,'πεντάλ πιάνο',n,0,0).
s(104369618,1,'εσωτερική κορδέλα καπέλου',n,0,0).
s(104369732,1,'ζώνη καπέλου',n,0,0).
s(104370048,1,'μπλούζα',n,0,0).
s(104371225,1,'πισίνα',n,0,0).
s(104371563,1,'μαγιό',n,0,0).
s(104372370,1,'διακόπτης',n,0,0).
s(104373563,1,'στροφέας',n,0,0).
s(104373563,2,'στρόφιγγα',n,0,0).
s(104373894,1,'ξίφος',n,0,0).
s(104373894,2,'σπαθί',n,0,0).
s(104376400,1,'συνθεσάιζερ',n,0,0).
s(104376876,1,'ένεση',n,0,0).
s(104376876,2,'σύριγγα',n,0,0).
s(104377057,1,'σύστημα',n,0,0).
s(104378024,1,'ρολόι συστήματος',n,0,0).
s(104378024,2,'ρολόι υπολογιστή',n,0,0).
s(104379243,1,'τραπέζι',n,0,0).
s(104379964,1,'τραπέζι',n,0,0).
s(104380143,1,'τραπεζομάντηλο',n,0,0).
s(104380617,1,'υφασμάτινο κάλυμμα τραπεζιού',n,0,0).
s(104381994,1,'επιτραπέζιο σκεύος',n,0,0).
s(104382880,1,'ταχόμετρο',n,0,0).
s(104383696,1,'πάνινη λωρίδα μαλλιών',n,0,0).
s(104384910,1,'πίσω φως οχήματος',n,0,0).
s(104387400,1,'ντέφι',n,0,0).
s(104388743,1,'δεξαμενή',n,0,0).
s(104388743,2,'ντεπόζιτο',n,0,0).
s(104389033,1,'άρμα μάχης',n,0,0).
s(104389033,2,'τανκ',n,0,0).
s(104389521,1,'βυτιοφόρο βαγόνι',n,0,0).
s(104390977,1,'βούλωμα κάνουλας (βαρελιού)',n,0,0).
s(104391569,1,'υφασμάτινη ταινία',n,0,0).
s(104392113,1,'μεζούρα',n,0,0).
s(104393095,1,'μαγνητόφωνο',n,0,0).
s(104394261,1,'στόχος',n,0,0).
s(104395875,1,'ταβέρνα',n,0,0).
s(104396335,1,'ταξίμετρο',n,0,0).
s(104396466,1,'διάδρομος τροχοδρόμησης αεροσκαφών',n,0,0).
s(104397261,1,'διδακτικό υλικό',n,0,0).
s(104397452,1,'φλιτζάνι',n,0,0).
s(104398044,1,'τσαγιέρα',n,0,0).
s(104398044,2,'τσαγιερό',n,0,0).
s(104398309,1,'σερβίτσιο τσαγιού',n,0,0).
s(104399382,1,'παιδικό αρκουδάκι',n,0,0).
s(104400289,1,'σύστημα τηλεπικοινωνίας',n,0,0).
s(104400289,2,'τηλεπικοινωνιακό σύστημα',n,0,0).
s(104400899,1,'τηλέμετρο',n,0,0).
s(104401088,1,'τηλέφωνο',n,0,0).
s(104402746,1,'τηλεπικοινωνιακό σύστημα',n,0,0).
s(104403638,1,'τηλεσκόπιο',n,0,0).
s(104404200,1,'τέλεξ',n,0,0).
s(104404200,2,'τηλέτυπο',n,0,0).
s(104404412,1,'τηλεόραση',n,0,0).
s(104405907,1,'δέκτης',n,0,0).
s(104405907,2,'τηλεόραση',n,0,0).
s(104406350,1,'τηλεοπτικός σταθμός',n,0,0).
s(104407435,1,'ναός',n,0,0).
s(104407686,1,'ναός',n,0,0).
s(104409712,1,'γήπεδο τένις',n,0,0).
s(104410086,1,'τύμπανο',n,0,0).
s(104411264,1,'αντίσκηνο',n,0,0).
s(104411264,2,'σκηνή',n,0,0).
s(104412901,1,'σταθμός μεταφορών',n,0,0).
s(104412901,2,'τερματικός σταθμός',n,0,0).
s(104413151,1,'πόλος',n,0,0).
s(104413419,1,'τερματικό',n,0,0).
s(104415578,1,'πεδίο δοκιμών',n,0,0).
s(104415921,1,'δοκιμαστικός σωλήνας',n,0,0).
s(104417672,1,'αχυροσκεπή',n,0,0).
s(104417809,1,'θέατρο',n,0,0).
s(104418644,1,'θεατρικός προβολέας',n,0,0).
s(104418818,1,'θεατρική σκηνή',n,0,0).
s(104418818,2,'σκηνή',n,0,0).
s(104421872,1,'θερμόμετρο',n,0,0).
s(104424218,1,'πράγμα',n,0,0).
s(104424418,1,'πράγμα',n,0,0).
s(104426618,1,'λεωφόρος',n,0,0).
s(104426618,2,'οδική αρτηρία',n,0,0).
s(104426788,1,'κλωστή',n,0,0).
s(104427715,1,'κοστούμι με γιλέκο',n,0,0).
s(104428191,1,'αλωνιστής',n,0,0).
s(104428920,1,'γλώσσα',n,0,0).
s(104429756,1,'παραγωγή',n,0,0).
s(104429756,2,'παραγωγικότητα',n,0,0).
s(104431158,1,'τρύπα αντίχειρα',n,0,0).
s(104432203,1,'τιάρα',n,0,0).
s(114976323,1,'μεταχειρισμένη ταινία τηλετύπου',n,0,0).
s(104432785,1,'πηνίο λυχνίας',n,0,0).
s(104433905,1,'σειρά',n,0,0).
s(104434285,1,'αμφιθεατρική θέση',n,0,0).
s(104434932,1,'φόρμα',n,0,0).
s(104436542,1,'μικρό τύμπανο',n,0,0).
s(104436542,2,'ντέφι',n,0,0).
s(104437276,1,'ρολόι χτυπήματος κάρτας',n,0,0).
s(104437793,1,'μηχανή του χρόνου',n,0,0).
s(104437953,1,'χρονόμετρο',n,0,0).
s(104438304,1,'χρονοδιακόπτης',n,0,0).
s(104439712,1,'αλουμινόχαρτο',n,0,0).
s(104440059,1,'στιλπνό νήμα',n,0,0).
s(104440749,1,'λάστιχο τροχού',n,0,0).
s(104442831,1,'ταμπάκο',n,0,0).
s(104442831,2,'ταμπάκος',n,0,0).
s(104446276,1,'μέρος',n,0,0).
s(104446276,2,'τουαλέτα',n,0,0).
s(104447443,1,'καλλωπισμός',n,0,0).
s(104447443,2,'περιποίηση εμφάνισης',n,0,0).
s(104451818,1,'εργαλείο',n,0,0).
s(104453156,1,'οδοντόβουρτσα',n,0,0).
s(104453298,1,'οδοντόπαστα',n,0,0).
s(104453390,1,'οδοντογλυφίδα',n,0,0).
s(104453557,1,'οδοντόσκονη',n,0,0).
s(104453666,1,'τοπ',n,0,0).
s(104453910,1,'κάλυμμα',n,0,0).
s(104454240,1,'ρόμβος',n,0,0).
s(104454240,2,'σβούρα',n,0,0).
s(104456115,1,'δάδα',n,0,0).
s(104456115,2,'πυρσός',n,0,0).
s(104457910,1,'κλειδί ροπής',n,0,0).
s(104459362,1,'πετσέτα',n,0,0).
s(104460038,1,'κρίκος πετσέτας',n,0,0).
s(104460130,1,'πύργος',n,0,0).
s(104461437,1,'δημαρχείο',n,0,0).
s(104462407,1,'τραβηχτό',n,0,0).
s(104463679,1,'ράγες',n,0,0).
s(104463679,2,'σιδηροτροχιά',n,0,0).
s(104463983,1,'τροχιά',n,0,0).
s(104464852,1,'ερπυστριοφόρο όχημα',n,0,0).
s(104465501,1,'γεωργικός ελκυστήρας',n,0,0).
s(104465501,2,'τρακτέρ',n,0,0).
s(104465933,1,'δρόμος υποχρεωτικής κυκλικής πορείας',n,0,0).
s(104466169,1,'διάζωμα',n,0,0).
s(104466169,2,'διαχωριστικό',n,0,0).
s(104466169,3,'νησίδα',n,0,0).
s(104468005,1,'σιδηρόδρομος',n,0,0).
s(104468005,2,'τρένο',n,0,0).
s(104469003,1,'γραμμές τραμ',n,0,0).
s(104469514,1,'τραμπολίνο',n,0,0).
s(104470953,1,'μετατροπέας',n,0,0).
s(104471315,1,'μετασχηματιστής',n,0,0).
s(104471632,1,'τρανζίστορ',n,0,0).
s(104472098,1,'γραμμή μεταφοράς',n,0,0).
s(104472098,2,'συγκοινωνιακή γραμμή',n,0,0).
s(104472243,1,'σύστημα μετάδοσης κίνησης',n,0,0).
s(104472726,1,'πομπός',n,0,0).
s(104473432,1,'μεταφορικό μέσο',n,0,0).
s(104473432,2,'σύστημα μεταφορών',n,0,0).
s(104474466,1,'παγίδα',n,0,0).
s(104476972,1,'πέλμα',n,0,0).
s(104477219,1,'τροχός',n,0,0).
s(104477825,1,'θησαυροφυλάκιο',n,0,0).
s(104478889,1,'τάφρος',n,0,0).
s(104478889,2,'χαντάκι',n,0,0).
s(104479526,1,'οστεοτρύπανο',n,0,0).
s(104479526,2,'τρύπανο',n,0,0).
s(104479823,1,'πυλώνας',n,0,0).
s(104480853,1,'τρίγωνο',n,0,0).
s(104482177,1,'τρίκοχο',n,0,0).
s(104484160,1,'διακόσμηση',n,0,0).
s(104485082,1,'τρίποδας',n,0,0).
s(104485082,2,'τρίποδο',n,0,0).
s(104486054,1,'αψίδα θριάμβου',n,0,0).
s(104487081,1,'τρόλεϊ',n,0,0).
s(104487268,1,'γραμμή τρόλεϊ',n,0,0).
s(104487268,2,'τραμ',n,0,0).
s(104487394,1,'τρομπόνι',n,0,0).
s(104487996,1,'τρόπαιο',n,0,0).
s(104488742,1,'ρεβέρ παντελονιού',n,0,0).
s(102854739,2,'πανταλόνι',n,0,0).
s(102854739,3,'παντελόνι',n,0,0).
s(104489817,1,'μυστρί',n,0,0).
s(104490091,1,'φορτηγό',n,0,0).
s(104491388,1,'κλόμπ',n,0,0).
s(104492749,1,'γέφυρα με μεταλλικά στηρίγματα',n,0,0).
s(104493381,1,'κάδος',n,0,0).
s(104493505,1,'σωλήνας',n,0,0).
s(106105609,1,'θεωρία κυττάρων',n,0,0).
s(106105873,1,'θεωρία κυμάτων',n,0,0).
s(106105873,2,'κυματική θεωρία',n,0,0).
s(106106084,1,'μοριακή θεωρία',n,0,0).
s(106106305,1,'κινητική θεωρία αερίων',n,0,0).
s(106106502,1,'θεωρία Αϊνστάιν',n,0,0).
s(106106502,2,'θεωρία σχετικότητας',n,0,0).
s(106106502,3,'θεωρία της σχετικότητας',n,0,0).
s(106106502,4,'θεωρία του Αϊνστάιν',n,0,0).
s(106106820,1,'Γενική θεωρία σχετικότητας',n,0,0).
s(106107083,1,'ειδική θεωρία σχετικότητας',n,0,0).
s(106107436,1,'θεωρία του υπερσυστήματος',n,0,0).
s(106107660,1,'κβαντική θεωρία',n,0,0).
s(106108079,1,'αρχή απροσδιοριστίας',n,0,0).
s(106108079,2,'αρχή της απροσδιοριστίας',n,0,0).
s(106108079,3,'θεωρία απροσδιοριστίας',n,0,0).
s(106108079,4,'θεωρία της απροσδιοριστίας',n,0,0).
s(106108339,1,'κινητική θεωρία θερμότητος',n,0,0).
s(106108487,1,'θεωρία κυτταρικού σπέρματος',n,0,0).
s(106108487,2,'θεωρία μικροοργανισμών',n,0,0).
s(106108643,1,'θεωρία πληροφορίας',n,0,0).
s(106108643,2,'θεωρία της πληροφορίας',n,0,0).
s(106108850,1,'θεωρία του Arrhenius',n,0,0).
s(106109227,1,'εξελικτική θεωρία',n,0,0).
s(106109227,2,'θεωρία εξέλιξης',n,0,0).
s(106109771,1,'θεωρία κληρονομικότητας',n,0,0).
s(106111253,1,'αρμονία',n,0,0).
s(106111335,1,'Νευτωνική μηχανική',n,0,0).
s(106111335,2,'κλασική μηχανική',n,0,0).
s(106111479,1,'φυσική στερεάς καταστάσεως',n,0,0).
s(106111728,1,'στατιστική μηχανική',n,0,0).
s(106113009,1,'υδραυλική',n,0,0).
s(106113170,1,'μηχανική αερίων',n,0,0).
s(106113301,1,'στατική',n,0,0).
s(106113415,1,'υδροστατική',n,0,0).
s(106113597,1,'δυναμική',n,0,0).
s(106113777,1,'κινηματική',n,0,0).
s(106113777,2,'κινηματική μηχανική',n,0,0).
s(106113914,1,'υδροδυναμική',n,0,0).
s(106113914,2,'υδροκινητική',n,0,0).
s(106114069,1,'μαγνητο-υδροδυναμική',n,0,0).
s(106114246,1,'βαλλιστική',n,0,0).
s(106114246,2,'βλητική',n,0,0).
s(106114351,1,'αεροδυναμική',n,0,0).
s(106114351,2,'αερομηχανική',n,0,0).
s(106114578,1,'θερμοδυναμική',n,0,0).
s(106115004,1,'ηλεκτροπτική',n,0,0).
s(106115179,1,'μικροηλεκτρονική',n,0,0).
s(106115322,1,'θερμιονική φυσική',n,0,0).
s(106115476,1,'επιστήμες γης',n,0,0).
s(106115476,2,'επιστήμη γης',n,0,0).
s(106115701,1,'γεωλογία',n,0,0).
s(106117202,1,'υψογραφία',n,0,0).
s(106117395,1,'παλαιογεωλογία',n,0,0).
s(106117562,1,'γεωφυσική',n,0,0).
s(106117855,1,'μορφολογία',n,0,0).
s(106118146,1,'ορεογραφία',n,0,0).
s(106118370,1,'θεωρία τεκτονικών πλακών',n,0,0).
s(106118370,2,'τεκτονική',n,0,0).
s(106118563,1,'μετεωρολογία',n,0,0).
s(106119377,1,'κλιματολογία',n,0,0).
s(106119496,1,'βιοκλιματολογία',n,0,0).
s(106119608,1,'νεφολογία',n,0,0).
s(106119729,1,'υδρολογία',n,0,0).
s(106119904,1,'ωκεανογραφία',n,0,0).
s(106120317,1,'λιμνολογία',n,0,0).
s(106120496,1,'σεισμολογία',n,0,0).
s(106120653,1,'ηφαιστειολογία',n,0,0).
s(106120769,1,'μαγνητισμός',n,0,0).
s(106120881,1,'γεωδαισία',n,0,0).
s(106121113,1,'μεταλλειολογία',n,0,0).
s(106121113,2,'ορυκτολογία',n,0,0).
s(106121375,1,'πετρογραφία',n,0,0).
s(106121375,2,'πετρολογία',n,0,0).
s(106121554,1,'σπηλαιολογία',n,0,0).
s(106121690,1,'γεωλογία πετρελαίου',n,0,0).
s(106121690,2,'επιστήμη πετρελαίου',n,0,0).
s(106121854,1,'οικονομική γεωλογία',n,0,0).
s(106122033,1,'γεωλογία μεταλλείων',n,0,0).
s(106122178,1,'γεωγραφία',n,0,0).
s(106122578,1,'τοπογραφία',n,0,0).
s(106123126,1,'κοσμογραφία',n,0,0).
s(106123363,1,'αρχιτεκτονική',n,0,0).
s(106124395,1,'αρχιτεκτονική',n,0,0).
s(106124395,2,'επιστήμη πολιτικού μηχανικού',n,0,0).
s(106125041,1,'επιστήμη της μηχανικής',n,0,0).
s(106125041,2,'εφαρμοσμένη επιστήμη',n,0,0).
s(106125041,3,'τεχνολογία',n,0,0).
s(106125698,1,'μεταλλουργία',n,0,0).
s(106125698,2,'μεταλλουργική',n,0,0).
s(106125996,1,'μεταλλουργία υλικών σε σκόνη',n,0,0).
s(106126177,1,'αεροναυτική',n,0,0).
s(106126336,1,'βιονική',n,0,0).
s(106126523,1,'βιοτεχνολογία',n,0,0).
s(106126761,1,'βιοτεχνολογία',n,0,0).
s(106127057,1,'βιοθεραπεία',n,0,0).
s(106127209,1,'γενετική μηχανική',n,0,0).
s(106127460,1,'χημική μηχανική',n,0,0).
s(106127683,1,'επιστήμη πολιτικών μηχανικών',n,0,0).
s(106128024,1,'επιστήμη ηλεκτρολόγων μηχανικών',n,0,0).
s(106128570,1,'πληροφορική',n,0,0).
s(106133203,1,'τεχνητή νοημοσύνη',n,0,0).
s(106134075,1,'αρχιτεκτονική',n,0,0).
s(106134716,1,'μηχανολογία',n,0,0).
s(106134899,1,'νανοτεχνολογία',n,0,0).
s(106135806,1,'μετρολογία',n,0,0).
s(106135915,1,'διατροφή',n,0,0).
s(106135915,2,'θρέψη',n,0,0).
s(106136258,1,'ψυχολογία',n,0,0).
s(106137918,1,'θεωρία συνειρμικής σκέψης',n,0,0).
s(106137918,2,'θεωρία συνειρμού',n,0,0).
s(106138347,1,'εφαρμοσμένη ψυχολογία',n,0,0).
s(106138582,1,'γνωστική ψυχολογία',n,0,0).
s(106138789,1,'συγκριτική ψυχολογία',n,0,0).
s(106138941,1,'εξελικτική ψυχολογία',n,0,0).
s(106138941,2,'παιδική ψυχολογία',n,0,0).
s(106139135,1,'διαφορική ψυχολογία',n,0,0).
s(106139285,1,'πειραματική ψυχολογία',n,0,0).
s(106139491,1,'ψυχοφυσική',n,0,0).
s(106139764,1,'μπιχεβιορισμός',n,0,0).
s(106139764,2,'μπιχεβιοριστική ψυχολογία',n,0,0).
s(106140054,1,'λειτουργισμός',n,0,0).
s(106140268,1,'μνήμη',n,0,0).
s(106140587,1,'ψυχογλωσσολογία',n,0,0).
s(106140799,1,'νευροφυσιολογία',n,0,0).
s(106140799,2,'νευροψυχολογία',n,0,0).
s(106140799,3,'ψυχοφυσιολογία',n,0,0).
s(106141023,1,'ψυχομετρία',n,0,0).
s(106141561,1,'κοινωνική ψυχολογία',n,0,0).
s(106141962,1,'δυναμική κοινωνικών ομάδων',n,0,0).
s(106142118,1,'επιστήμη της πληροφορίας',n,0,0).
s(106142412,1,'επεξεργασία φυσικής γλώσσας',n,0,0).
s(106142598,1,'κυβερνητική',n,0,0).
s(106142861,1,'γνωστική επιστήμη',n,0,0).
s(106143154,1,'κοινωνική επιστήμη',n,0,0).
s(106143454,1,'αγωγή πολίτου',n,0,0).
s(106143546,1,'ανθρωπολογία',n,0,0).
s(106144081,1,'αρχαιολογία',n,0,0).
s(106144855,1,'Αιγυπτιολογία',n,0,0).
s(106145586,1,'παλαιογραφία',n,0,0).
s(106145729,1,'παλαιοπαθολογία',n,0,0).
s(106146880,1,'εθνολογία',n,0,0).
s(106147141,1,'φυσική ανθρωπολογία',n,0,0).
s(106147522,1,'κοινωνική ανθρωπολογία',n,0,0).
s(106147522,2,'πολιτισμική ανθρωπολογία',n,0,0).
s(106147873,1,'μυθολογία',n,0,0).
s(106148148,1,'πολιτικές επιστήμες',n,0,0).
s(106149344,1,'οικιακή οικονομία',n,0,0).
s(106149484,1,'οικονομία',n,0,0).
s(106151550,1,'προσωπικός χώρος',n,0,0).
s(106151693,1,'κοινωνιολογία',n,0,0).
s(106151942,1,'εγκληματολογία',n,0,0).
s(106152125,1,'δημογραφία',n,0,0).
s(106152125,2,'οικολογία',n,0,0).
s(106152311,1,'εκλογική κοινωνιολογία',n,0,0).
s(106152311,2,'επιστημονική ανάλυση εκλογών',n,0,0).
s(106152311,3,'ψηφολογία',n,0,0).
s(106152734,1,'επιστήμη της στρατηγικής',n,0,0).
s(106152821,1,'επιστήμη συστημάτων',n,0,0).
s(106152821,2,'η επιστήμη των συστημάτων',n,0,0).
s(106152973,1,'βιοσυστηματική',n,0,0).
s(106153186,1,'επιστήμη ταξινόμησης',n,0,0).
s(106153698,1,'θανατολογία',n,0,0).
s(106153846,1,'ανθρωπιστική επιστήμη',n,0,0).
s(106153846,2,'κλασικές σπουδές',n,0,0).
s(106155567,1,'ιστορία',n,0,0).
s(106158346,1,'φιλοσοφία',n,0,0).
s(106159473,1,'ηθική',n,0,0).
s(106161048,1,'αιτιοκρατία',n,0,0).
s(106161048,2,'ντετερμινισμός',n,0,0).
s(106163751,1,'λογική',n,0,0).
s(106167328,1,'θεωρία',n,0,0).
s(106168152,1,'δομική κοινωνιολογία',n,0,0).
s(106168152,2,'στρουκτουραλισμός',n,0,0).
s(106168334,1,'στρουκτουραλισμός',n,0,0).
s(106168552,1,'υπολογιστική γλωσσολογία',n,0,0).
s(106168703,1,'διαλεκτολογία',n,0,0).
s(106168855,1,'ετυμολογία',n,0,0).
s(106169050,1,'ιστορική γλωσσολογία',n,0,0).
s(106169488,1,'λογοτεχνία',n,0,0).
s(106171040,1,'φιλολογία',n,0,0).
s(106171388,1,'μουσικολογία',n,0,0).
s(106171524,1,'σινολογία',n,0,0).
s(106172502,1,'κρυπτογραφία',n,0,0).
s(106172502,2,'κρυπτολογία',n,0,0).
s(106172789,1,'γλωσσολογία',n,0,0).
s(106174404,1,'γραμματική',n,0,0).
s(106176107,1,'συντακτική δομή',n,0,0).
s(106176107,2,'σύνταξη',n,0,0).
s(106176322,1,'σύνταξη',n,0,0).
s(106177033,1,'φωνητική',n,0,0).
s(106177450,1,'φωνολογία',n,0,0).
s(106177729,1,'γλωσσική δομή',n,0,0).
s(106177729,2,'μορφολογία',n,0,0).
s(106178042,1,'μορφολογία',n,0,0).
s(106178238,1,'κλιτική μορφολογία',n,0,0).
s(106178380,1,'παραγωγική μορφολογία',n,0,0).
s(106178510,1,'συνθετική μορφολογία',n,0,0).
s(106178510,2,'σύνθεση',n,0,0).
s(106178812,1,'λεξικολογία',n,0,0).
s(106179492,1,'πραγματολογία',n,0,0).
s(106179792,1,'σημασιολογία',n,0,0).
s(106181123,1,'κοινωνιογλωσσολογία',n,0,0).
s(106181284,1,'δομική γλωσσολογία',n,0,0).
s(106181284,2,'στρουκτουραλισμός',n,0,0).
s(106181584,1,'περιγραφική γλωσσολογία',n,0,0).
s(106181584,2,'περιγραφική γραμματική',n,0,0).
s(106181584,3,'συγχρονική γλωσσολογία',n,0,0).
s(106182144,1,'θρησκειολογία',n,0,0).
s(106182866,1,'απολογητική',n,0,0).
s(106183162,1,'εσχατολογία',n,0,0).
s(106183398,1,'ερμηνευτική επιστήμη',n,0,0).
s(106190305,1,'νεστοριανισμός',n,0,0).
s(106193203,1,'στάση',n,0,0).
s(106195839,1,'λογική',n,0,0).
s(106195839,2,'νοοτροπία',n,0,0).
s(106196284,1,'στάση',n,0,0).
s(106196284,2,'τοποθέτηση',n,0,0).
s(106196584,1,'προδιάθεση',n,0,0).
s(106197664,1,'τάση',n,0,0).
s(106200741,1,'δυσμένεια',n,0,0).
s(106201136,1,'μεροληψία',n,0,0).
s(106202686,1,'αμεροληψία',n,0,0).
s(106202686,2,'αντικειμενικότητα',n,0,0).
s(106202907,1,'ανιδιοτέλια',n,0,0).
s(106202907,2,'ανυστεροβουλία',n,0,0).
s(106204406,1,'ανεκτικότητα',n,0,0).
s(106204406,2,'διαλλακτικότητα',n,0,0).
s(106205154,1,'αδιαλλαξία',n,0,0).
s(106205411,1,'μικρόνους',n,0,0).
s(106205411,2,'στενοκέφαλος',n,0,0).
s(106205411,3,'στενόμυαλος',n,0,0).
s(103791235,1,'αυτοκινούμενο όχημα',n,0,0).
s(103792048,1,'ανάχωμα',n,0,0).
s(103792048,2,'πρόχωμα',n,0,0).
s(103793489,1,'ποντίκι',n,0,0).
s(103794136,1,'μους',n,0,0).
s(103794798,1,'στόμιο',n,0,0).
s(103794798,2,'στόμιο μουσικού οργάνου',n,0,0).
s(103795580,1,'κινούμενη μπάρα',n,0,0).
s(103795758,1,'κινούμενα μέρη μηχανισμού',n,0,0).
s(103795758,2,'μηχανισμός ρολογιού',n,0,0).
s(103797390,1,'κούπα',n,0,0).
s(103798268,1,'κατακόρυφο πέτρινο χώρισμα παραθύρων',n,0,0).
s(103799240,1,'πολυεπεξεργαστής',n,0,0).
s(103799710,1,'τοιχογραφία',n,0,0).
s(103800563,1,'μουσείο',n,0,0).
s(103800933,1,'μουσικό όργανο',n,0,0).
s(103800933,2,'όργανο',n,0,0).
s(103801671,1,'ωδείο',n,0,0).
s(103802007,1,'μουσκέτο',n,0,0).
s(103803116,1,'εμπροσθογεμές όπλο',n,0,0).
s(103804744,1,'καρφί',n,0,0).
s(103805180,1,'βούρτσα νυχιών',n,0,0).
s(103805725,1,'βερνίκι νυχιών',n,0,0).
s(103807334,1,'μέθοδος μέτρησης Napier',n,0,0).
s(103807537,1,'πετσέτα φαγητού',n,0,0).
s(103807537,2,'χαρτοπετσέτα',n,0,0).
s(103807780,1,'κρίκος πετσέτας φαγητού',n,0,0).
s(103808564,1,'ναρκωτικό',n,0,0).
s(103811847,1,'ναυτικός εξοπλισμός',n,0,0).
s(103812119,1,'ναυτικές εγκαταστάσεις',n,0,0).
s(103813176,1,'ναυτικό όργανο',n,0,0).
s(103813612,1,'ναυτική βάση',n,0,0).
s(103814112,1,'γιακάς',n,0,0).
s(103814906,1,'κολιέ',n,0,0).
s(103814906,2,'περιδέραιο',n,0,0).
s(103815278,1,'ντεκολτέ',n,0,0).
s(103815278,2,'τραχηλιά',n,0,0).
s(103815615,1,'γραβάτα',n,0,0).
s(103815615,2,'λαιμοδέτης',n,0,0).
s(103816136,1,'βελόνα',n,0,0).
s(103816849,1,'εργόχειρο',n,0,0).
s(103816849,2,'χειροτέχνημα',n,0,0).
s(103819595,1,'δίχτυ',n,0,0).
s(103819994,1,'δίχτυα',n,0,0).
s(103819994,2,'παγίδα',n,0,0).
s(103820474,1,'δίκτυα επικοινωνίας',n,0,0).
s(103820728,1,'δίκτυο',n,0,0).
s(103822171,1,'"φύλλο"',n,0,0).
s(103822171,2,'εφημερίδα',n,0,0).
s(103822504,1,'αίθουσα',n,0,0).
s(103825080,1,'νυχτικά',n,0,0).
s(103824381,1,'νυχτικό',n,0,0).
s(103828465,1,'μη στεροειδές αντιφλεγμονώδες φάρμακο',n,0,0).
s(103829340,1,'μη πτητικός αποθηκευτικός χώρος',n,0,0).
s(103829563,1,'βρόχος',n,0,0).
s(103832008,1,'κρίκος μύτης',n,0,0).
s(103836062,1,'παιδική κρεβατοκάμαρα',n,0,0).
s(103837422,1,'κουπί',n,0,0).
s(103837869,1,'οβελίσκος',n,0,0).
s(103838535,1,'έργο τέχνης',n,0,0).
s(103838899,1,'οξύαυλος',n,0,0).
s(103838899,2,'όμποε',n,0,0).
s(103839795,1,'εμπόδιο',n,0,0).
s(103839993,1,'εμπόδιο',n,0,0).
s(103840681,1,'οκαρίνα',n,0,0).
s(103840823,1,'οκτάντας',n,0,0).
s(103841290,1,'φεγγίτης',n,0,0).
s(103841666,1,'γραφείο',n,0,0).
s(103842012,1,'κτήριο γραφείων',n,0,0).
s(103842156,1,'έπιπλα γραφείου',n,0,0).
s(103842377,1,'βοηθητικός εξοπλισμός υπολογιστή',n,0,0).
s(103842986,1,'ωμόμετρο',n,0,0).
s(103844233,1,'ελαιόχρωμα',n,0,0).
s(103844233,2,'λαδομπογιά',n,0,0).
s(103844673,1,'διυλιστήριο πετρελαίου',n,0,0).
s(103845550,1,'αλοιφή',n,0,0).
s(103848729,1,'άνοιγμα',n,0,0).
s(103849814,1,'όπερα',n,0,0).
s(103850245,1,'αίθουσα χειρουργείου',n,0,0).
s(103850245,2,'χειρουργείο',n,0,0).
s(103850613,1,'οφθαλμοσκόπιο',n,0,0).
s(103850746,1,'οπιούχος ουσία',n,0,0).
s(103850966,1,'όπιο',n,0,0).
s(103851341,1,'οπτική συσκευή',n,0,0).
s(103852280,1,'οπτικό όργανο',n,0,0).
s(103853178,1,'ορχήστρα',n,0,0).
s(103853291,1,'πλατεία θεάτρου',n,0,0).
s(103854065,1,'εκκλησιαστικό όργανο',n,0,0).
s(103854065,2,'όργανο',n,0,0).
s(103854815,1,'σειρά αυλών εκκλησιαστικού οργάνου',n,0,0).
s(103856012,1,'ορφανοτροφείο',n,0,0).
s(103857687,1,'παλμογράφος',n,0,0).
s(103858183,1,'ωτοσκόπιο',n,0,0).
s(103859280,1,'βοηθητικό κτίσμα',n,0,0).
s(103859495,1,'πανωφόρι',n,0,0).
s(103859608,1,'εκβολή',n,0,0).
s(103859717,1,'τμήμα γηπέδου μπέιζμπολ',n,0,0).
s(103859958,1,'ντύσιμο',n,0,0).
s(103860882,1,'παραγωγή',n,0,0).
s(103862676,1,'φούρνος',n,0,0).
s(103863262,1,'φόρμα δουλειάς',n,0,0).
s(103863923,1,'εξωτερικό ένδυμα',n,0,0).
s(103865557,1,'γέφυρα ανισόπεδης διάβασης',n,0,0).
s(103871083,1,'πακέτο',n,0,0).
s(103872495,1,'στρώμα',n,0,0).
s(103872885,1,'ταμπόν',n,0,0).
s(103873064,1,'στρώση',n,0,0).
s(103874599,1,'κλειδαριά με λουκέτο',n,0,0).
s(103874965,1,'παγόδα',n,0,0).
s(103875088,1,'αχυρόστρωμα',n,0,0).
s(103875218,1,'βαφή',n,0,0).
s(103876231,1,'βούρτσα για βάψιμο',n,0,0).
s(103876231,2,'πινέλο',n,0,0).
s(103876231,3,'χρωστήρας',n,0,0).
s(103876519,1,'πίνακας',n,0,0).
s(103877472,1,'μπιζάμα',n,0,0).
s(103877472,2,'μπιτζάμα',n,0,0).
s(103877472,3,'πιζάμα',n,0,0).
s(103877472,4,'πιτζάμα',n,0,0).
s(103878066,1,'παλάτι',n,0,0).
s(103880323,1,'ρηχή κατσαρόλα',n,0,0).
s(103880323,2,'τηγάνι',n,0,0).
s(103880531,1,'ταψί',n,0,0).
s(103881893,1,'τζάμι',n,0,0).
s(103882430,1,'θέρμανση ενσωματωμένη σε πάτωμα',n,0,0).
s(103884397,1,'αυλός του Πανός',n,0,0).
s(103884397,2,'πολλαπλή φλογέρα',n,0,0).
s(103885293,1,'μπατζάκι',n,0,0).
s(103885535,1,'αποθήκη τροφίμων',n,0,0).
s(103885535,2,'κελάρι',n,0,0).
s(103885904,1,'καλσόν',n,0,0).
s(103885904,2,'καλτσόν',n,0,0).
s(103886053,1,'τεθωρακισμένο',n,0,0).
s(103886940,1,'χαρτοκόπτης',n,0,0).
s(103887512,1,'χαρτοβιομηχανία',n,0,0).
s(103888257,1,'αλεξίπτωτο',n,0,0).
s(103888605,1,'μπάρα',n,0,0).
s(103888605,2,'παράλληλες μπάρες',n,0,0).
s(103889871,1,'αλεξήλιο',n,0,0).
s(103889871,2,'ομπρέλα για τον ήλιο',n,0,0).
s(103889871,3,'παρασόλι',n,0,0).
s(103891051,1,'άνορακ',n,0,0).
s(103892557,1,'κατοικία εφημέριου',n,0,0).
s(103892557,2,'πρεσβυτέριο',n,0,0).
s(103892891,1,'μέρος',n,0,0).
s(103893603,1,'παρτέρι',n,0,0).
s(103893603,2,'πρασιά',n,0,0).
s(103894379,1,'διαίρεση',n,0,0).
s(103895293,1,'διάβαση',n,0,0).
s(103895585,1,'διάδρομος δωματίων',n,0,0).
s(103895585,2,'κτιρίων',n,0,0).
s(103895585,3,'πέρασμα',n,0,0).
s(103896103,1,'πλοίο',n,0,0).
s(103897520,1,'απομίμηση',n,0,0).
s(103897943,1,'μπάλωμα',n,0,0).
s(103899328,1,'μονοπάτι',n,0,0).
s(103899533,1,'δρομάκι',n,0,0).
s(103899533,2,'μονοπάτι',n,0,0).
s(103899768,1,'πλακόστρωτος χώρος',n,0,0).
s(103900509,1,'πλακόστρωτο',n,0,0).
s(103900750,1,'στρωμένη επιφάνεια',n,0,0).
s(103900979,1,'γείσο',n,0,0).
s(103900979,2,'γείσωμα',n,0,0).
s(103900979,3,'μαρκίζα',n,0,0).
s(103901229,1,'μηχανή λιθόστρωσης',n,0,0).
s(103902125,1,'κερματοτηλέφωνο',n,0,0).
s(103903424,1,'πεντάλ',n,0,0).
s(103903868,1,'βάση',n,0,0).
s(103905208,1,'τρύπα',n,0,0).
s(103905947,1,'κόλλαβος',n,0,0).
s(103905947,2,'στριφτάρι',n,0,0).
s(103906997,1,'στυλό',n,0,0).
s(103907227,1,'μαντρί',n,0,0).
s(103907654,1,'σωφρονιστικό ίδρυμα',n,0,0).
s(103908204,1,'μολύβι',n,0,0).
s(103909020,1,'κρεμαστό σκουλαρίκι',n,0,0).
s(103909160,1,'εκκρεμές',n,0,0).
s(103909406,1,'ρολόι εκκρεμές',n,0,0).
s(103910033,1,'πενικιλίνη',n,0,0).
s(103911513,1,'φυλακή βαρυποινιτών',n,0,0).
s(103912821,1,'σοφίτα',n,0,0).
s(103914337,1,'μύλος πιπεριού',n,0,0).
s(103915437,1,'κρουστά όργανα',n,0,0).
s(103916031,1,'άρωμα',n,0,0).
s(103916385,1,'αρωματοπωλείο',n,0,0).
s(103916720,1,'περιφερειακή συσκευή',n,0,0).
s(103916720,2,'περιφερειακό υπολογιστή',n,0,0).
s(103917622,1,'μαγνήτης διαρκείας',n,0,0).
s(103918074,1,'αεικίνητον',n,0,0).
s(103918480,1,'υπολογιστής',n,0,0).
s(103920737,1,'μεσοφόρι',n,0,0).
s(103920737,2,'μισοφόρι',n,0,0).
s(103921209,1,'φαρμακοποιία',n,0,0).
s(103923379,1,'αμπούλα',n,0,0).
s(103924069,1,'δίσκος γραμμοφώνου',n,0,0).
s(103924532,1,'λέιζερ φωτοπληξίας',n,0,0).
s(103924679,1,'φωτοαντιγραφικό μηχάνημα',n,0,0).
s(103924679,2,'φωτοτυπικό',n,0,0).
s(103925226,1,'φωτογραφία',n,0,0).
s(103926148,1,'φωτογραφικός εξοπλισμός',n,0,0).
s(103926412,1,'φωτογραφικό υλικό',n,0,0).
s(103926876,1,'φωτόμετρο',n,0,0).
s(103928116,1,'πιάνο',n,0,0).
s(103928814,1,'κλαβιέ',n,0,0).
s(103928814,2,'πληκτρολόγιο πιάνου',n,0,0).
s(103929202,1,'αξίνα',n,0,0).
s(103929660,1,'πένα',n,0,0).
s(103930515,1,'βαρέλι για πίκλες',n,0,0).
s(103925226,2,'εικόνα',n,0,0).
s(103931765,1,'πλαίσιο εικόνας',n,0,0).
s(103932203,1,'κομμάτι',n,0,0).
s(103932670,1,'κομμάτι ρούχου',n,0,0).
s(103933183,1,'κομμάτι δέρματος',n,0,0).
s(103933933,1,'βάση γέφυρας',n,0,0).
s(103935234,1,'χοιροστάσιο',n,0,0).
s(103936466,1,'μηχανή  πασσάλων',n,0,0).
s(103936568,1,'δισκίο',n,0,0).
s(103936568,2,'ταμπλέτα',n,0,0).
s(103938244,1,'μαξιλάρι',n,0,0).
s(103938244,2,'προσκέφαλο',n,0,0).
s(103940256,1,'καρφί',n,0,0).
s(103940713,1,'καρφίτσα',n,0,0).
s(103942126,1,'μαξιλαράκι για καρφίτσες',n,0,0).
s(103944672,1,'σωλήνωση',n,0,0).
s(103945167,1,'καπνοσύριγγα',n,0,0).
s(103945167,2,'πίπα',n,0,0).
s(103945167,3,'τσιμπούκι',n,0,0).
s(103947111,1,'σιφώνιο',n,0,0).
s(103948459,1,'μπιστόλι',n,0,0).
s(103948459,2,'πιστόλι',n,0,0).
s(103948950,1,'πιστόνι',n,0,0).
s(103949442,1,'λατομείο',n,0,0).
s(105076472,1,'σχήμα',n,0,0).
s(105076827,1,'συμμετρία',n,0,0).
s(105079866,1,'πόζα',n,0,0).
s(105079866,2,'στάση',n,0,0).
s(105080382,1,'στάση μπαλέτου',n,0,0).
s(105080526,1,'κατάκλιση',n,0,0).
s(105080616,1,'αναστροφή',n,0,0).
s(105080923,1,'στάση λωτού',n,0,0).
s(105081057,1,'ιεραποστολική στάση',n,0,0).
s(105081660,1,'εκτοπία',n,0,0).
s(105082222,1,'γκαρντ',n,0,0).
s(105082222,2,'φύλαξη',n,0,0).
s(105082337,1,'άπλωμα',n,0,0).
s(105082337,2,'ξάπλωμα',n,0,0).
s(105082507,1,'στάση',n,0,0).
s(105083328,1,'διάστημα',n,0,0).
s(105084201,1,'απόσταση',n,0,0).
s(105089947,1,'απόσταση',n,0,0).
s(105089947,2,'διάστημα',n,0,0).
s(105090441,1,'μέγεθος',n,0,0).
s(105091194,1,'χώρος',n,0,0).
s(105091770,1,'πιθανότητα',n,0,0).
s(105093581,1,'διάσταση',n,0,0).
s(105093890,1,'βαθμός',n,0,0).
s(105095691,1,'νούμερο',n,0,0).
s(105098311,1,'εύρος',n,0,0).
s(105098311,2,'πλάτος',n,0,0).
s(105098311,3,'φάρδος',n,0,0).
s(105098942,1,'διαστάσεις',n,0,0).
s(105098942,2,'χώρος',n,0,0).
s(105098942,3,'όγκος',n,0,0).
s(105101675,1,'περίγραμμα',n,0,0).
s(105101675,2,'περίμετρος',n,0,0).
s(105101675,3,'περιφέρεια',n,0,0).
s(105101815,1,'διάμετρος',n,0,0).
s(105102101,1,'ακτίνα',n,0,0).
s(105102300,1,'ημιδιάμετρος',n,0,0).
s(105103283,1,'διαμέτρημα',n,0,0).
s(105106633,1,'μικρότητα',n,0,0).
s(105107765,1,'ποσό',n,0,0).
s(105108947,1,'αύξηση',n,0,0).
s(105109808,1,'ελάττωση',n,0,0).
s(105109808,2,'μείωση',n,0,0).
s(105110185,1,'αύξηση',n,0,0).
s(105110185,2,'μισθολογική άνοδος',n,0,0).
s(105113133,1,'έλλειψη',n,0,0).
s(105121418,1,'αριθμός',n,0,0).
s(105122099,1,'υπεροχή',n,0,0).
s(105122557,1,'πλειονότητα',n,0,0).
s(105122557,2,'πλειοψηφία',n,0,0).
s(105122850,1,'μειονότητα',n,0,0).
s(105122850,2,'μειοψηφία',n,0,0).
s(105123416,1,'έκταση',n,0,0).
s(105124057,1,'όριο',n,0,0).
s(105125377,1,'ακτίνα',n,0,0).
s(105125377,2,'σφαίρα',n,0,0).
s(105125377,3,'φάσμα',n,0,0).
s(105128519,1,'περιοχή',n,0,0).
s(105128870,1,'χώρος',n,0,0).
s(105129201,1,'μήκος',n,0,0).
s(105131647,1,'υψόμετρο',n,0,0).
s(105131647,2,'ύψος',n,0,0).
s(105133107,1,'μήκος',n,0,0).
s(105134238,1,'συντομία',n,0,0).
s(105134547,1,'βάθος',n,0,0).
s(105137165,1,'ύψος',n,0,0).
s(105138208,1,'αξία',n,0,0).
s(105138488,1,'αξία',n,0,0).
s(105138958,1,'αξία',n,0,0).
s(105139094,1,'αναξιοσύνη',n,0,0).
s(105139094,2,'αναξιότητα',n,0,0).
s(105139561,1,'αναξιοσύνη',n,0,0).
s(105139561,2,'αναξιότητα',n,0,0).
s(105141683,1,'τιμή',n,0,0).
s(105142180,1,'καλό',n,0,0).
s(105144079,1,'κακό',n,0,0).
s(105145118,1,'τιμή',n,0,0).
s(105146739,1,'φθήνια',n,0,0).
s(105146739,2,'φτήνια',n,0,0).
s(105147381,1,'καρποφορία',n,0,0).
s(105147940,1,'παραγωγικότητα',n,0,0).
s(105148699,1,'χρησιμότητα',n,0,0).
s(105148699,2,'ωφελιμότητα',n,0,0).
s(105149325,1,'λειτουργία',n,0,0).
s(105149978,1,'χρήση',n,0,0).
s(105150588,1,'αχρηστία',n,0,0).
s(105151088,1,'πρακτικότητα',n,0,0).
s(105152902,1,'ρομαντισμός',n,0,0).
s(105153520,1,'ικανότητα',n,0,0).
s(105154517,1,'προσόν',n,0,0).
s(105155821,1,'αβαντάζ',n,0,0).
s(105155821,2,'πλεονέκτημα',n,0,0).
s(105156319,1,'εύνοια',n,0,0).
s(105156481,1,'ισχύς',n,0,0).
s(105156822,1,'ισοζυγισμός',n,0,0).
s(105156822,2,'χάντικαπ',n,0,0).
s(105156993,1,'αβαντάζ  έδρας',n,0,0).
s(105156993,2,'πλεονέκτημα έδρας',n,0,0).
s(105157143,1,'διαφορά',n,0,0).
s(105157143,2,'προβάδισμα',n,0,0).
s(105157274,1,'επιρροή',n,0,0).
s(105157406,1,'πλεονέκτημα εκκίνησης',n,0,0).
s(105157574,1,'κέρδος',n,0,0).
s(105157574,2,'ωφέλεια',n,0,0).
s(105157574,3,'όφελος',n,0,0).
s(105158095,1,'δασμολογική προτίμηση',n,0,0).
s(105158296,1,'προνόμιο',n,0,0).
s(105158431,1,'σκοπιμότητα',n,0,0).
s(105158619,1,'πλεονεκτική θέση',n,0,0).
s(105159725,1,'καλό',n,0,0).
s(105160796,1,'πλεονεκτικότητα',n,0,0).
s(105161436,1,'μειονέκτημα',n,0,0).
s(105161614,1,'έλλειψη',n,0,0).
s(105161614,2,'μειονέκτημα',n,0,0).
s(105162985,1,'απώλεια',n,0,0).
s(105162985,2,'οι νεκροί',n,0,0).
s(105163807,1,'κόστος',n,0,0).
s(105168261,1,'σημασία',n,0,0).
s(105169813,1,'σημασία',n,0,0).
s(105172596,1,'ασημαντότητα',n,0,0).
s(105173579,1,'μηδαμινότητα',n,0,0).
s(105174653,1,'δικαίωμα',n,0,0).
s(105176607,1,'εξουσιοδότηση',n,0,0).
s(105176846,1,'ανθρώπινα διακαιώματα',n,0,0).
s(105177285,1,'νόμιμο δικαίωμα',n,0,0).
s(105178715,1,'προνόμιο',n,0,0).
s(105182563,1,'αστικές ελευθερίες',n,0,0).
s(105183624,1,'ανεξιθρησκεία',n,0,0).
s(105186306,1,'ψήφος',n,0,0).
s(105190804,1,'δυναμικότητα',n,0,0).
s(105191695,1,'δύναμη',n,0,0).
s(105191695,2,'ισχύς',n,0,0).
s(105191695,3,'σφοδρότητα',n,0,0).
s(105192451,1,'ενδιαφέρον',n,0,0).
s(105192897,1,'είδηση',n,0,0).
s(105193338,1,'ζωηράδα',n,0,0).
s(105193338,2,'χρώμα',n,0,0).
s(105194151,1,'επίδραση',n,0,0).
s(105194578,1,'δύναμη',n,0,0).
s(105196375,1,'έλεγχος',n,0,0).
s(105196582,1,'εξουσία',n,0,0).
s(105198427,1,'δικαιοδοσία',n,0,0).
s(105199286,1,'δραστικότητα',n,0,0).
s(105199286,2,'δύναμη',n,0,0).
s(105199869,1,'δύναμη',n,0,0).
s(105200169,1,'ικανότητα',n,0,0).
s(105201060,1,'μαγική δύναμη',n,0,0).
s(105201060,2,'μαγική ικανότητα',n,0,0).
s(105201659,1,'φυσική ικανότητα',n,0,0).
s(105202284,1,'μιλιά',n,0,0).
s(105202413,1,'δύναμη πνεύμονα',n,0,0).
s(105202497,1,'δυναμικότητα',n,0,0).
s(105203397,1,'ικανότητα',n,0,0).
s(105203649,1,'δύναμη',n,0,0).
s(105204637,1,'αδυναμία',n,0,0).
s(105204637,2,'ανημποριά',n,0,0).
s(105204637,3,'ανικανότητα',n,0,0).
s(105204982,1,'ανημποριά',n,0,0).
s(105204982,2,'ασθενικότητα',n,0,0).
s(105205220,1,'μη πειστικότητα',n,0,0).
s(105205340,1,'αδιαφορία',n,0,0).
s(105205739,1,'ανία',n,0,0).
s(105207130,1,'αδυναμία',n,0,0).
s(105207963,1,'αναποτελεσματικότητα',n,0,0).
s(105216365,1,'σώμα',n,0,0).
s(105217061,1,'ζωντανό σώμα',n,0,0).
s(105217061,2,'σχήμα όντος στην ωριμότητα',n,0,0).
s(105217168,1,'ανατομία',n,0,0).
s(105217168,2,'ανθρώπινο σώμα',n,0,0).
s(105217168,3,'σωματική κατασκευή',n,0,0).
s(105217168,4,'σώμα',n,0,0).
s(105217688,1,'πρόσωπο',n,0,0).
s(105217859,1,'σώμα',n,0,0).
s(105218119,1,'λείψανο',n,0,0).
s(105218119,2,'πτώμα',n,0,0).
s(105218630,1,'μούμια',n,0,0).
s(105218788,1,'κορμί',n,0,0).
s(105218899,1,'σύστημα',n,0,0).
s(105219097,1,'σύστημα',n,0,0).
s(105219297,1,'σώμα ανήλικου',n,0,0).
s(105219420,1,'παιδικό σώμα',n,0,0).
s(105219561,1,'σώμα ενήλικου',n,0,0).
s(105219724,1,'ανδρικό σώμα',n,0,0).
s(105219923,1,'γυναικείο σώμα',n,0,0).
s(105220126,1,'ενήλικο γυναικείο σώμα',n,0,0).
s(105220306,1,'ενήλικο ανδρικό σώμα',n,0,0).
s(105220461,1,'μέρος σώματος',n,0,0).
s(105221526,1,'κύριο σώμα οργάνου',n,0,0).
s(105221895,1,'περιοχή σώματος',n,0,0).
s(105221895,2,'χώρα',n,0,0).
s(105222591,1,'ανατομικό βαθούλωμα',n,0,0).
s(105222591,2,'αύλακα',n,0,0).
s(105222591,3,'εντομή',n,0,0).
s(105222940,1,'διάφραγμα',n,0,0).
s(105222940,2,'μεμβράνη ιστού',n,0,0).
s(105224966,1,'ερωτογενής ζώνη',n,0,0).
s(105224966,2,'ερωτογόνος περιοχή',n,0,0).
s(105225090,1,'εξωτερικό τμήμα σώματος',n,0,0).
s(105225602,1,'ανατομική δομή',n,0,0).
s(105227572,1,'ψαλίδα του εγκεφάλου',n,0,0).
s(105230171,1,'διάκενο',n,0,0).
s(105230603,1,'κρανιομετρικό σημείο',n,0,0).
s(105235879,1,'νεύρο φτερού',n,0,0).
s(105235879,2,'νεύρο φύλλου',n,0,0).
s(105235879,3,'πλευρά',n,0,0).
s(105236848,1,'νευρικό πλέγμα',n,0,0).
s(105237227,1,'σύστημα',n,0,0).
s(105237755,1,'ρούχο',n,0,0).
s(105238282,1,'δέρμα',n,0,0).
s(105239437,1,'δερματικό μόσχευμα',n,0,0).
s(105239680,1,'ζάρα λαιμού',n,0,0).
s(105240211,1,'επιδερμίδα',n,0,0).
s(105240850,1,'νευροεπιθήλιο',n,0,0).
s(105241072,1,'δερματικό κύτταρο',n,0,0).
s(105242752,1,'ηπατικό κύτταρο',n,0,0).
s(105242752,2,'κύτταρο του Kupffer',n,0,0).
s(105243879,1,'εσώτατη στοιβάδα επιδερμίδας',n,0,0).
s(105243879,2,'χόριο',n,0,0).
s(105244045,1,'μανδύας',n,0,0).
s(105244934,1,'βλαττίδα',n,0,0).
s(105244934,2,'δερματική κηλίδα',n,0,0).
s(105244934,3,'σπίλος',n,0,0).
s(105245192,1,'εφηλίδα',n,0,0).
s(105245192,2,'φακίδα',n,0,0).
s(105245626,1,'κέγχριο',n,0,0).
s(105245626,2,'λευκή δερματική κηλίδα',n,0,0).
s(105245775,1,'φαγέσωρας',n,0,0).
s(105245906,1,'πόρος',n,0,0).
s(105246511,1,'αγωγός',n,0,0).
s(105247178,1,'ουροφόρος σωληνίσκος',n,0,0).
s(105247804,1,'τριχοειδή αγγεία νεφρών',n,0,0).
s(105248006,1,'τριχοειδή αγγεία εγκεφάλου',n,0,0).
s(105248181,1,'δίοδος',n,0,0).
s(105249232,1,'σπονδυλικός σωλήνας0',n,0,0).
s(105249636,1,'άνοιγμα',n,0,0).
s(105249636,2,'στόμιο',n,0,0).
s(105250659,1,'αγωγός',n,0,0).
s(105250659,2,'σωλήνας',n,0,0).
s(105251537,1,'σωληνάριο',n,0,0).
s(105252016,1,'φλεβώδης κοίλωμα',n,0,0).
s(105254795,1,'τρίχωμα',n,0,0).
s(105256085,1,'μαλλί',n,0,0).
s(105256862,1,'κόμμωση',n,0,0).
s(105257593,1,'κούρεμα',n,0,0).
s(105257737,1,'μπούκλα',n,0,0).
s(105261566,1,'γένι',n,0,0).
s(105261566,2,'μουστάκι',n,0,0).
s(105261894,1,'χνούδι',n,0,0).
s(105262802,1,'φαβορίτα',n,0,0).
s(105263029,1,'μουσάκι',n,0,0).
s(105263029,2,'υπογένειο',n,0,0).
s(105263587,1,'τρίχωμα της ήβης',n,0,0).
s(105263850,1,'σωματική ουσία',n,0,0).
s(105264247,1,'κάκαδο',n,0,0).
s(105264247,2,'κάπαλο',n,0,0).
s(105264247,3,'κακάδι',n,0,0).
s(105264247,4,'καρκάδι',n,0,0).
s(105267211,1,'ισθμός',n,0,0).
s(105267345,1,'ιστός',n,0,0).
s(105267548,1,'ζωικός ιστός',n,0,0).
s(105268112,1,'σάρκα',n,0,0).
s(105268797,1,'διάμεσος ιστός',n,0,0).
s(105268965,1,'λίπος',n,0,0).
s(105268965,2,'λιπώδης ιστός',n,0,0).
s(105269401,1,'σωματικό πάχος',n,0,0).
s(105269495,1,'αθήρωμα',n,0,0).
s(105269784,1,'παιδικό πάχος',n,0,0).
s(105269901,1,'κόκαλο',n,0,0).
s(105269901,2,'οστό',n,0,0).
s(105271383,1,'αστράγαλος',n,0,0).
s(105271814,1,'καρπικά οστά',n,0,0).
s(105271814,2,'καρπός',n,0,0).
s(105273684,1,'κέντρο',n,0,0).
s(105273822,1,'ζυγωματικά οστά',n,0,0).
s(105273822,2,'ζυγωματικό',n,0,0).
s(106566077,1,'λογισμικό',n,0,0).
s(106566805,1,'άλφα έκδοση λογισμικού',n,0,0).
s(106567143,1,'βήτα έκδοση λογισμικού',n,0,0).
s(106567400,1,'συμβατό λογισμικό',n,0,0).
s(106567531,1,'συμβατό λογισμικό',n,0,0).
s(106567689,1,'CAD',n,0,0).
s(106567689,2,'σχεδίαση υποβοηθούμενη από υπολογιστή',n,0,0).
s(106567865,1,'δωρεάν λογισμικό',n,0,0).
s(106567865,2,'δωρεάν λογισμικό*',n,0,0).
s(106568134,1,'λειτουργικό σύστημα',n,0,0).
s(106568134,2,'λειτουργικό σύστημα υπολογιστή',n,0,0).
s(106568422,1,'λειτουργικό σύστημα DOS',n,0,0).
s(106568552,1,'λειτουργικό σύστημα DOS Microsoft',n,0,0).
s(106568706,1,'λειτουργικό σύστημα UNIX',n,0,0).
s(106568855,1,'σύστημα LINUX',n,0,0).
s(106568978,1,'πρόγραμμα υπολογιστή',n,0,0).
s(106576265,1,'πρόγραμμα βιβλιοθήκης',n,0,0).
s(106582403,1,'λειτουργία',n,0,0).
s(106583178,1,'διαδικασία καταλόγου',n,0,0).
s(106583790,1,'ρουτίνα βιβλιοθήκης',n,0,0).
s(106584891,1,'γραμμή κώδικα',n,0,0).
s(106587596,1,'λογισμικό ελεύθερης αντιγραφής',n,0,0).
s(106588326,1,'τεκμηρίωση λογισμικού',n,0,0).
s(106588511,1,'ηλεκτρονική βάση δεδομένων',n,0,0).
s(106588785,1,'σύστημα διαχείρισης βάσης δεδομένων',n,0,0).
s(106589574,1,'έκδοση',n,0,0).
s(106591442,1,'συλλογή',n,0,0).
s(106591609,1,'ανθολογία',n,0,0).
s(106592991,1,'αρχεία',n,0,0).
s(106593099,1,'επιτομή',n,0,0).
s(106593099,2,'σύνοψη',n,0,0).
s(106593296,1,'περιοδικό',n,0,0).
s(106593803,1,'περιοδικός τύπος',n,0,0).
s(106596978,1,'τεύχος',n,0,0).
s(106597617,1,'χρονικό',n,0,0).
s(106598915,1,'μήνυμα',n,0,0).
s(106599788,1,'θέμα',n,0,0).
s(106601327,1,'έννοια',n,0,0).
s(106602148,1,'γραμματική σημασία',n,0,0).
s(106602472,1,'έννοια',n,0,0).
s(106602801,1,'σημασία',n,0,0).
s(106604066,1,'επίκεντρο',n,0,0).
s(106604066,2,'καρδιά',n,0,0).
s(106604066,3,'ουσία',n,0,0).
s(106604548,1,'παράθυρο',n,0,0).
s(106605396,1,'δυσφημισμός',n,0,0).
s(106605396,2,'επίκριση',n,0,0).
s(106606618,1,'βάση',n,0,0).
s(106606808,1,'βάθος',n,0,0).
s(106606808,2,'νόημα',n,0,0).
s(106606808,3,'ουσία',n,0,0).
s(106613686,1,'φιλμ',n,0,0).
s(106619065,1,'σόου',n,0,0).
s(106619428,1,'εκπομπή',n,0,0).
s(106622709,1,'τηλεγράφημα',n,0,0).
s(106622877,1,'νυχτερινό τηλεγράφημα',n,0,0).
s(106622993,1,'αεροπορικό ταχυδρομείο',n,0,0).
s(106623207,1,'ταχυδρομείο δια ξηράς ή θαλάσσης',n,0,0).
s(106623316,1,'συστημένη αλληλογραφία',n,0,0).
s(106623481,1,'επείγουσα αποστολή',n,0,0).
s(106623614,1,'αλληλογραφία',n,0,0).
s(106624161,1,'γράμμα',n,0,0).
s(106628861,1,'αναγνώριση',n,0,0).
s(106629392,1,'αντίο',n,0,0).
s(106629392,2,'γειά σου',n,0,0).
s(106629610,1,'αντίο',n,0,0).
s(106629610,2,'αποχαιρετισμός',n,0,0).
s(106629610,3,'γειά σου',n,0,0).
s(106629858,1,'καλό ταξίδι',n,0,0).
s(106630017,1,'χαιρετισμός',n,0,0).
s(106632671,1,'καλημέρα',n,0,0).
s(106632947,1,'καληνύχτα',n,0,0).
s(106633205,1,'κάρτα',n,0,0).
s(106634376,1,'πληροφορίες',n,0,0).
s(106635509,1,'υλικό',n,0,0).
s(106636259,1,'γεγονός',n,0,0).
s(106636524,1,'καταγραφή',n,0,0).
s(106637824,1,'βάση δεδομένων',n,0,0).
s(106638868,1,'λεξικολογική βάση δεδομένων',n,0,0).
s(106639023,1,'ηλεκτρονικό λεξικό',n,0,0).
s(106642138,1,'ειδήσεις',n,0,0).
s(106642138,2,'μαντάτα',n,0,0).
s(106642138,3,'νέα',n,0,0).
s(106642138,4,'πληροφορία',n,0,0).
s(106643120,1,'καλά νέα',n,0,0).
s(106643303,1,'ενημέρωση',n,0,0).
s(106643408,1,'απόδειξη',n,0,0).
s(106643408,2,'στοιχείο',n,0,0).
s(106643763,1,'πειστήριο λύσης προβλήματος',n,0,0).
s(106645039,1,'ίχνος',n,0,0).
s(106646243,1,'σημάδι',n,0,0).
s(106646628,1,'ίχνος',n,0,0).
s(106646628,2,'απομεινάρι',n,0,0).
s(106646628,3,'λείψανο',n,0,0).
s(106646628,4,'υπόλειμμα',n,0,0).
s(106647206,1,'αρχείο',n,0,0).
s(106650701,1,'καθοδήγηση',n,0,0).
s(106650701,2,'συμβουλή',n,0,0).
s(106652242,1,'διαταγή',n,0,0).
s(106652242,2,'εντολή',n,0,0).
s(106656408,1,'πολιτική',n,0,0).
s(106661396,1,'επεκτατισμός',n,0,0).
s(106661396,2,'ιμπεριαλισμός',n,0,0).
s(106662193,1,'απομονωτισμός',n,0,0).
s(106664051,1,'απόφαση',n,0,0).
s(106664845,1,'ηθική',n,0,0).
s(106667317,1,'κώδικας',n,0,0).
s(106671484,1,'νουθεσία',n,0,0).
s(106671484,2,'παραίνεση',n,0,0).
s(106671484,3,'προτροπή',n,0,0).
s(106671484,4,'συμβουλή',n,0,0).
s(106671637,1,'σύσταση',n,0,0).
s(106671637,2,'υπόδειξη',n,0,0).
s(106671818,1,'ένδειξη',n,0,0).
s(106672297,1,'προειδοποίηση',n,0,0).
s(106672953,1,'μυστικό',n,0,0).
s(106673770,1,'καβαλισμός',n,0,0).
s(106674542,1,'προπαγάνδα',n,0,0).
s(106676254,1,'ενδιάμεσο κενό',n,0,0).
s(106681177,1,'νέα',n,0,0).
s(106681551,1,'αναγγελία',n,0,0).
s(106682794,1,'αναφορά',n,0,0).
s(106684383,1,'υποχρέωση',n,0,0).
s(106684572,1,'όρκος',n,0,0).
s(106684798,1,'βεβαίωση',n,0,0).
s(106685040,1,'ομολογία θρησκευτικής πίστης',n,0,0).
s(106685456,1,'εγγύηση',n,0,0).
s(106685754,1,'εχέγγυο',n,0,0).
s(106685860,1,'προκαταβολή',n,0,0).
s(106685860,2,'προπληρωμή',n,0,0).
s(106686736,1,'έγκριση',n,0,0).
s(106686736,2,'έπαινος',n,0,0).
s(106686736,3,'επιδοκιμασία',n,0,0).
s(106686736,4,'σύσταση',n,0,0).
s(106688274,1,'αναγνώριση',n,0,0).
s(106689297,1,'άδεια',n,0,0).
s(106692572,1,'επευφημία',n,0,0).
s(106696483,1,'απονεμόμενη διάκριση',n,0,0).
s(106696483,2,'απονεμόμενο βραβείο',n,0,0).
s(106697195,1,'φόρος τιμής',n,0,0).
s(106697331,1,'ακαδημαϊκός τίτλος',n,0,0).
s(106697331,2,'πτυχίο',n,0,0).
s(106700447,1,'μάστερ',n,0,0).
s(106702458,1,'διδακτορία',n,0,0).
s(106704115,1,'διδακτορικό',n,0,0).
s(106706317,1,'αναφορά',n,0,0).
s(106709533,1,'απαρέσκεια',n,0,0).
s(106709533,2,'αποδοκιμασία',n,0,0).
s(106710546,1,'επίκριση',n,0,0).
s(106710546,2,'κατάκριση',n,0,0).
s(106711705,1,'έκρηξη',n,0,0).
s(106715927,1,'απέχθεια',n,0,0).
s(106721949,1,'στόμα',n,0,0).
s(106722453,1,'δήλωση',n,0,0).
s(106723908,1,'πράγμα',n,0,0).
s(106724066,1,'αλήθεια',n,0,0).
s(106724763,1,'περιγραφή',n,0,0).
s(106725067,1,'χαρακτηρισμός',n,0,0).
s(106725877,1,'δήλωση',n,0,0).
s(106727224,1,'μανιφέστο',n,0,0).
s(106727616,1,'αναγγελία',n,0,0).
s(106738281,1,'επεξήγηση',n,0,0).
s(106739990,1,'αίτιο',n,0,0).
s(106746005,1,'απάντηση',n,0,0).
s(106746580,1,'ανακοίνωση',n,0,0).
s(106726158,1,'Ευαγγελισμός',n,0,0).
s(106726158,2,'Μάρτιος 25',n,0,0).
s(106748133,1,'νεκρολογία',n,0,0).
s(106750804,1,'πρόταση',n,0,0).
s(106751974,1,'όρος',n,0,0).
s(106754184,1,'πρόταση',n,0,0).
s(106756831,1,'ψέμα',n,0,0).
s(106762711,1,'σχόλιο',n,0,0).
s(106763273,1,'σχολιασμός',n,0,0).
s(106763681,1,'αναφορά',n,0,0).
s(106765044,1,'αναφορά',n,0,0).
s(106765044,2,'μνεία',n,0,0).
s(106770275,1,'συμφωνία',n,0,0).
s(106770275,2,'συνεννόηση',n,0,0).
s(106770875,1,'συμφωνία',n,0,0).
s(106773434,1,'συμφωνία',n,0,0).
s(106776138,1,'χιούμορ',n,0,0).
s(106777164,1,'ειρωνεία',n,0,0).
s(106777164,2,'σαρκασμός',n,0,0).
s(106782019,1,'άποψη',n,0,0).
s(106782019,2,'γνώμη',n,0,0).
s(106783768,1,'ερώτημα',n,0,0).
s(106783768,2,'ζήτημα',n,0,0).
s(106786629,1,'οδηγία',n,0,0).
s(106786629,2,'οδηγίες',n,0,0).
s(106788785,1,'συνταγή',n,0,0).
s(106788785,2,'φόρμουλα',n,0,0).
s(106789411,1,'εκκλησιαστικό δόγμα',n,0,0).
s(106789411,2,'θρησκευτικό δόγμα',n,0,0).
s(106790042,1,'δόγμα',n,0,0).
s(106790235,1,'οικουμενισμός',n,0,0).
s(106791372,1,'σήμα',n,0,0).
s(106793231,1,'επιγραφή',n,0,0).
s(106793426,1,'διαφημιστική αφίσα',n,0,0).
s(106794666,1,'μάρκα',n,0,0).
s(106795746,1,'σύμβολο',n,0,0).
s(106797169,1,'ένδειξη',n,0,0).
s(106798750,1,'ένδειξη',n,0,0).
s(106798750,2,'σημάδι',n,0,0).
s(106803157,1,'συναγερμός',n,0,0).
s(106804199,1,'παράγγελμα με σάλπιγγα',n,0,0).
s(106804728,1,'εγερτήριο',n,0,0).
s(106805297,1,'κουτσομπολιό',n,0,0).
s(106805297,2,'συκοφαντία',n,0,0).
s(106805297,3,'φαρμακογλωσσιά',n,0,0).
s(106806469,1,'σύμβολο',n,0,0).
s(106807198,1,'αριθμός',n,0,0).
s(106808493,1,'σημείωση',n,0,0).
s(106808720,1,'μαθηματική σημείωση',n,0,0).
s(106811625,1,'σημείο',n,0,0).
s(106812417,1,'δύναμη',n,0,0).
s(106814870,1,'μουσική σημείωση',n,0,0).
s(106817623,1,'τυπωμένο σύμβολο',n,0,0).
s(106817782,1,'σημείο',n,0,0).
s(106818970,1,'χαρακτήρας',n,0,0).
s(106828818,1,'γράμμα',n,0,0).
s(106834138,1,'άλφα',n,0,0).
s(106834458,1,'δέλτα',n,0,0).
s(106841365,1,'σημείο στίξης',n,0,0).
s(106843148,1,'παύλα',n,0,0).
s(106843393,1,'παρένθεση',n,0,0).
s(106845599,1,'μάρκα',n,0,0).
s(106851742,1,'εμπορικό σήμα',n,0,0).
s(106851742,2,'σήμα κατατεθέν',n,0,0).
s(106855035,1,'θεώρηση',n,0,0).
s(106856568,1,'μουσική κλίμακα',n,0,0).
s(106858779,1,'διάστημα',n,0,0).
s(106860323,1,'διατονική κλίμακα',n,0,0).
s(106861630,1,'τρόπος',n,0,0).
s(106861860,1,'πεντάγραμμο',n,0,0).
s(106862059,1,'γραμμή πενταγράμμου',n,0,0).
s(106862562,1,'κλειδί',n,0,0).
s(106862805,1,'κλειδι σολ',n,0,0).
s(106862954,1,'κλειδί φα',n,0,0).
s(106866599,1,'δίεση',n,0,0).
s(106866919,1,'ύφεση',n,0,0).
s(106867218,1,'αναίρεση',n,0,0).
s(106868043,1,'συλλαβή σολφέζ',n,0,0).
s(106873252,1,'οπτική επαφή',n,0,0).
s(106875697,1,'γλώσσα χειρονομιών',n,0,0).
s(106875697,2,'νοηματική',n,0,0).
s(106876144,1,'σήμα',n,0,0).
s(106876309,1,'κίνηση',n,0,0).
s(106876309,2,'νόημα',n,0,0).
s(106876309,3,'χειρονομία',n,0,0).
s(106877078,1,'πρόσωπο',n,0,0).
s(106879180,1,'επίδειξη',n,0,0).
s(106879180,2,'πρόγραμμα επίδειξης',n,0,0).
s(106879521,1,'παρουσίαση',n,0,0).
s(106880249,1,'έκφραση',n,0,0).
s(106880533,1,'παραδειγματισμός',n,0,0).
s(106880664,1,'έμβλημα',n,0,0).
s(106882561,1,'έμβλημα',n,0,0).
s(106882561,2,'διάσημο',n,0,0).
s(106882561,3,'διακριτικό',n,0,0).
s(106882561,4,'κονκάρδα',n,0,0).
s(106882561,5,'σύμβολο',n,0,0).
s(106885083,1,'αναγνώριση',n,0,0).
s(106885389,1,'θετική εξακρίβωση στοιχείων',n,0,0).
s(106891022,1,'παρουσίαση',n,0,0).
s(106891339,1,'αποκάλυψη',n,0,0).
s(106891493,1,'εκτέλεση',n,0,0).
s(106892016,1,'θεατρικό νούμερο',n,0,0).
s(106892016,2,'πράξη',n,0,0).
s(106892775,1,'κονσέρτο',n,0,0).
s(106892775,2,'κοντσέρτο',n,0,0).
s(106892775,3,'συναυλία',n,0,0).
s(106892979,1,'ροκ συναυλία',n,0,0).
s(106894544,1,'τεχνητή γλώσσα',n,0,0).
s(106904171,1,'φυσική γλώσσα',n,0,0).
s(106904748,1,'μητρική γλώσσα',n,0,0).
s(106941644,1,'ινδοευρωπαϊκή  γλώσσα',n,0,0).
s(106947032,1,'αγγλικά',n,0,0).
s(106961853,1,'Ιταλικά',n,0,0).
s(106961853,2,'Ιταλική γλώσσα',n,0,0).
s(106962600,1,'λατινικά',n,0,0).
s(106963951,1,'λατινογενείς γλώσσες',n,0,0).
s(106963951,2,'νεολατινικές γλώσσες',n,0,0).
s(106963951,3,'ρομανικές γλώσσες',n,0,0).
s(106964901,1,'γαλλικά',n,0,0).
s(106966825,1,'Ισπανικά',n,0,0).
s(106976392,1,'Ελληνικά',n,0,0).
s(106976392,2,'Ελληνική γλώσσα',n,0,0).
s(106998748,1,'εικονογράφηση',n,0,0).
s(106999233,1,'εικονογράφηση',n,0,0).
s(106999233,2,'ιλουστρασιόν',n,0,0).
s(107000195,1,'γραφική παράσταση',n,0,0).
s(107000195,2,'διάγραμμα',n,0,0).
s(107000941,1,'καμπύλη',n,0,0).
s(107006119,1,'δραματική τέχνη',n,0,0).
s(107006119,2,'δραματουργία',n,0,0).
s(107006712,1,'θεατρικό επάγγελμα',n,0,0).
s(107006951,1,'παραγωγή',n,0,0).
s(107007684,1,'έργο',n,0,0).
s(107007684,2,'δραματική σύνθεση',n,0,0).
s(107007945,1,'δράμα',n,0,0).
s(107009640,1,'πράξη',n,0,0).
s(107009808,1,'σκηνή',n,0,0).
s(107012534,1,'γραμμή',n,0,0).
s(107013549,1,'συμβολοσειρά',n,0,0).
s(107013736,1,'σειρά λέξεων',n,0,0).
s(107014029,1,'προσποίηση',n,0,0).
s(107014029,2,'υποκρισία',n,0,0).
s(107014320,1,'έκρηξη',n,0,0).
s(107014320,2,'ξέσπασμα',n,0,0).
s(107015151,1,'ιδιωματική φράση',n,0,0).
s(107015151,2,'συνδυασμός λέξεων',n,0,0).
s(107018724,1,'έργο με Θεία Πάθη',n,0,0).
s(107018824,1,'σατυρικό δράμα',n,0,0).
s(107020895,1,'μουσική',n,0,0).
s(107025900,1,'κλασική μουσική',n,0,0).
s(107026239,1,'μουσική δωματίου',n,0,0).
s(107027180,1,'αρμονία',n,0,0).
s(107028373,1,'μελωδία',n,0,0).
s(107028373,2,'σκοπός',n,0,0).
s(202458017,1,'εναρμονίζομαι',v,0,0).
s(202458017,2,'συγκλίνω',v,0,0).
s(202458103,1,'σχετίζομαι',v,0,0).
s(202458405,1,'ξαναρχίζω σχέση',v,0,0).
s(202458566,1,'τα πηγαίνω καλά',v,0,0).
s(202459173,1,'στεγάζω',v,0,0).
s(202459532,1,'μεταστεγάζω',v,0,0).
s(202459915,1,'σταβλίζω',v,0,0).
s(202461314,1,'ψηφίζω',v,0,0).
s(202462201,1,'ψηφίζω',v,0,0).
s(202462580,1,'ψηφίζω',v,0,0).
s(202463298,1,'ψηφίζω',v,0,0).
s(202466134,1,'είμαι πελάτης',v,0,0).
s(202466670,1,'θεσμοθετώ',v,0,0).
s(202467003,1,'φιλελευθεροποιώ',v,0,0).
s(202467662,1,'τεμαχίζω',v,0,0).
s(102482820,1,'Hylobatidae',n,0,0).
s(102482820,2,'οικογένεια Hylobatidae',n,0,0).
s(102483092,1,'μικρός πίθηκος',n,0,0).
s(102483224,1,'Hylobates',n,0,0).
s(102483224,2,'γένος Hylobates',n,0,0).
s(102483362,1,'Hylobates lar',n,0,0).
s(102483362,2,'γίββωνας',n,0,0).
s(102483915,1,'Cercopithecidae',n,0,0).
s(102483915,2,'οικογένεια Cercopithecidae',n,0,0).
s(102484322,1,'πίθηκος',n,0,0).
s(102484473,1,'πίθηκος Catarrhina',n,0,0).
s(202469835,1,'ενώνω',v,0,0).
s(202471087,1,'εγγράφομαι',v,0,0).
s(202471087,2,'καταχωρούμαι',v,0,0).
s(202471203,1,'εγγράφομαι σε εκπαιδευτικό ίδρυμα',v,0,0).
s(202471327,1,'εγγράφομαι',v,0,0).
s(202471327,2,'εγγράφω',v,0,0).
s(102486410,1,'βαβουίνος',n,0,0).
s(102486410,2,'μπαμπουίνος',n,0,0).
s(202471690,1,'εγγράφω',v,0,0).
s(202472223,1,'καταρτίζω λίστα',v,0,0).
s(202472223,2,'συντάσσω λίστα',v,0,0).
s(202473431,1,'αποδοκιμάζω',v,0,0).
s(202473431,2,'απορρίπτω',v,0,0).
s(202473431,3,'καταψηφίζω',v,0,0).
s(202473431,4,'μαυρίζω',v,0,0).
s(202475401,1,'αναθέτω παραγγελία',v,0,0).
s(202475922,1,'αναθέτω',v,0,0).
s(202477755,1,'ακυρώνω',v,0,0).
s(202477755,2,'ματαιώνω',v,0,0).
s(202481819,1,'εμπιστεύομαι',v,0,0).
s(302495156,1,'σε λειτουργία',a,0,0).
s(202482425,1,'αποτελειώνω',v,0,0).
s(202482425,2,'εκτελώ',v,0,0).
s(202482425,3,'σκοτώνω',v,0,0).
s(202482425,4,'φονεύω',v,0,0).
s(302495922,1,'χρήσιμος',a,0,0).
s(202482784,1,'πνίγω',v,0,0).
s(202482784,2,'στραγγαλίζω',v,0,0).
s(202483267,1,'θανατώνω',v,0,0).
s(202483267,2,'σκοτώνω',v,0,0).
s(302497141,1,'άχρηστος',a,0,0).
s(302497141,2,'ανώφελος',a,0,0).
s(202484049,1,'σταυρώνω',v,0,0).
s(202484208,1,'εκτελώ',v,0,0).
s(202484397,1,'λιντσάρω',v,0,0).
s(202484570,1,'πυροβολώ',v,0,0).
s(202484875,1,'καθαρίζω',v,0,0).
s(202484957,1,'θανατώνω στην ηλεκτρική καρέκλα',v,0,0).
s(202485451,1,'απαγχονίζω',v,0,0).
s(202485451,2,'κρεμιέμαι',v,0,0).
s(202485451,3,'κρεμώ',v,0,0).
s(202485731,1,'απαγχονίζω',v,0,0).
s(202485844,1,'βλέπομαι',v,0,0).
s(202485844,2,'βλέπω',v,0,0).
s(202486232,1,'διατηρώ δεσμό',v,0,0).
s(202486693,1,'κλείνω ραντεβού',v,0,0).
s(202486822,1,'επανασυνδέομαι',v,0,0).
s(202486932,1,'ανταμώνω',v,0,0).
s(202486932,2,'συναντώμαι',v,0,0).
s(202487226,1,'κανονίζω ραντεβού',v,0,0).
s(302462210,1,'απατηλός',a,0,0).
s(302462210,2,'πλανερός',a,0,0).
s(102502902,1,'Proboscidae',n,0,0).
s(102502902,2,'τάξη  Proboscidea',n,0,0).
s(102503127,1,'proboscidean',n,0,0).
s(102503127,2,'ζώο τάξης προβοσκιδοειδών',n,0,0).
s(102503313,1,'Elephantidae',n,0,0).
s(102503313,2,'οικογένεια Elephantidae',n,0,0).
s(202488834,1,'νυμφεύομαι',v,0,0).
s(202488834,2,'παντρεύομαι',v,0,0).
s(102503517,1,'ελέφαντας',n,0,0).
s(202489363,1,'κάνω ατυχή γάμο',v,0,0).
s(202489456,1,'παντρεύω',v,0,0).
s(202489456,2,'στεφανώνω',v,0,0).
s(202489916,1,'νυμφεύομαι',v,0,0).
s(202490247,1,'ξαναπαντρεύομαι',v,0,0).
s(202490877,1,'γιορτάζω',v,0,0).
s(202490877,2,'εορτάζω',v,0,0).
s(202491383,1,'γλεντώ',v,0,0).
s(202492198,1,'διασκεδάζω',v,0,0).
s(202492198,2,'περιποιούμαι',v,0,0).
s(202492362,1,'διασκεδάζω',v,0,0).
s(102507337,1,'Procyonidae',n,0,0).
s(102507337,2,'οικογένεια Procyonidae',n,0,0).
s(102507649,1,'θηλαστικό procyonid',n,0,0).
s(202493260,1,'γλεντοκοπάω',v,0,0).
s(202493260,2,'γλεντοκοπώ',v,0,0).
s(102507863,1,'Procyon',n,0,0).
s(102507863,2,'γένος Procyon',n,0,0).
s(102508021,1,'ρακούν',n,0,0).
s(202495038,1,'εγκλείω',v,0,0).
s(102510769,1,'βράγχιο',n,0,0).
s(302510062,1,'σπονδυλωτό',a,0,0).
s(102511824,1,'ιχθύς',n,0,0).
s(102511824,2,'ψάρι',n,0,0).
s(102512053,1,'ιχθύς',n,0,0).
s(102512053,2,'ψάρι',n,0,0).
s(202498320,1,'κλείνω',v,0,0).
s(102512938,1,'ψάρι',n,0,0).
s(202499629,1,'τιμωρώ',v,0,0).
s(102514575,1,'Osteichthyes',n,0,0).
s(102514575,2,'κλάση Osteichthyes',n,0,0).
s(102514575,3,'κλάση Οστεϊχθύες',n,0,0).
s(102514825,1,'τελεόστεα',n,0,0).
s(202501278,1,'δικάζω',v,0,0).
s(202502387,1,'επαναπατρίζομαι',v,0,0).
s(202502536,1,'επιτρέπω είσοδο',v,0,0).
s(202502916,1,'εμποδίζω την είσοδο',v,0,0).
s(102517442,1,'γατόψαρο',n,0,0).
s(202504562,1,'εξαναγκάζω',v,0,0).
s(202504562,2,'υποχρεώνω',v,0,0).
s(202505358,1,'εξωθώ',v,0,0).
s(202505358,2,'παρασύρω',v,0,0).
s(202506546,1,'αναγκάζω',v,0,0).
s(202506546,2,'βιάζω',v,0,0).
s(102521241,1,'τάξη Gadiformes',n,0,0).
s(102521646,1,'ψάρι gadoid',n,0,0).
s(102521916,1,'Gadidae',n,0,0).
s(102521916,2,'οικογένεια Gadidae',n,0,0).
s(102522247,1,'Gadus',n,0,0).
s(102522247,2,'γένος Gadus',n,0,0).
s(102522399,1,'γάδος',n,0,0).
s(202509287,1,'περιορίζω',v,0,0).
s(202509552,1,'καθοδηγώ',v,0,0).
s(202509919,1,'εντοπίζω',v,0,0).
s(202510071,1,'αναιρώ',v,0,0).
s(202510071,2,'ανακαλώ',v,0,0).
s(202510337,1,'ελέγχω',v,0,0).
s(202510337,2,'περιορίζω',v,0,0).
s(102525866,1,'τάξη  Anguilliformes',n,0,0).
s(202511551,1,'κυβερνώ',v,0,0).
s(102526121,1,'χέλι',n,0,0).
s(202512005,1,'απελευθερώνω',v,0,0).
s(202512305,1,'κάνω διάκριση',v,0,0).
s(202512305,2,'ξεχωρίζω',v,0,0).
s(102527145,1,'Muraenidae',n,0,0).
s(102527145,2,'οικογένεια Muraenidae',n,0,0).
s(102527271,1,'μύραινα',n,0,0).
s(102527271,2,'σμέρνα',n,0,0).
s(102527813,1,'Teleostei',n,0,0).
s(102527813,2,'κλάση τελεόστεα',n,0,0).
s(102528163,1,'teleostan',n,0,0).
s(102528163,2,'τελεόστεο',n,0,0).
s(202513879,1,'αδικώ',v,0,0).
s(202513989,1,'αδικώ',v,0,0).
s(202513989,2,'φέρομαι άδικα',v,0,0).
s(102528534,1,'Isospondyli',n,0,0).
s(102528534,2,'τάξη Isospondyli',n,0,0).
s(202514187,1,'συμπεριφέρομαι',v,0,0).
s(202514187,2,'φέρομαι',v,0,0).
s(302529264,1,'ζεστός',a,0,0).
s(302529264,2,'θερμός',a,0,0).
s(302529945,1,'δροσερός',a,0,0).
s(302530861,1,'ζεστός',a,0,0).
s(302530861,2,'θερμός',a,0,0).
s(302530861,3,'στοργικός',a,0,0).
s(202517112,1,'φέρομαι',v,0,0).
s(302531422,1,'αναιδής',a,0,0).
s(302531422,2,'ψυχρός',a,0,0).
s(202518161,1,'συμπεριφέρομαι',v,0,0).
s(202518161,2,'φέρομαι',v,0,0).
s(102533708,1,'Engraulidae',n,0,0).
s(102533708,2,'οικογένεια  Engraulidae',n,0,0).
s(102533834,1,'γαύρος',n,0,0).
s(102534352,1,'Salmonidae',n,0,0).
s(102534352,2,'οικογένεια Salmonidae',n,0,0).
s(202519991,1,'αποκαθιστώ',v,0,0).
s(202519991,2,'επανορθώνω',v,0,0).
s(102534559,1,'ψάρι οικογένειας σολομού',n,0,0).
s(102534734,1,'σολομός',n,0,0).
s(202520997,1,'ελέγχω',v,0,0).
s(202520997,2,'εξακριβώνω',v,0,0).
s(202521410,1,'αντιτάσσομαι',v,0,0).
s(202521410,2,'αντιτίθεμαι',v,0,0).
s(202521410,3,'εναντιώνομαι',v,0,0).
s(202521816,1,'διαδηλώνω',v,0,0).
s(202522581,1,'κάνω με κλειστά μάτια',v,0,0).
s(102537085,1,'πέστροφα',n,0,0).
s(202523221,1,'καταφέρνω',v,0,0).
s(202523221,2,'κατορθώνω',v,0,0).
s(202524171,1,'επιτυγχάνω',v,0,0).
s(202524171,2,'τελεσφορώ',v,0,0).
s(202525044,1,'περνώ',v,0,0).
s(202526085,1,'κατορθώνω',v,0,0).
s(202527651,1,'εκτελώ αδέξια',v,0,0).
s(202527651,2,'κάνω άτεχνα',v,0,0).
s(202527651,3,'τα θαλασσώνω',v,0,0).
s(202527651,4,'τα κάνω μούσκεμα',v,0,0).
s(202528380,1,'αποτυγχάνω',v,0,0).
s(202529284,1,'αμελώ',v,0,0).
s(202529284,2,'παραμελώ',v,0,0).
s(202530167,1,'προσπαθώ',v,0,0).
s(202531625,1,'δοκιμάζω',v,0,0).
s(202531625,2,'εξετάζω',v,0,0).
s(202532595,1,'πειραματίζομαι',v,0,0).
s(302547317,1,'βρεγμένος',a,0,0).
s(302547317,2,'νοτισμένος',a,0,0).
s(302547317,3,'υγρός',a,0,0).
s(202533748,1,'εκδημοκρατίζω',v,0,0).
s(302549393,1,'υγρός',a,0,0).
s(102551824,1,'υποτάξη Acanthopterygii',n,0,0).
s(202536557,1,'επηρεάζω',v,0,0).
s(102552171,1,'ψάρι της υποτάξης Acanthopterygii',n,0,0).
s(302551380,1,'ξηρός',a,0,0).
s(302551380,2,'στεγνός',a,0,0).
s(202537238,1,'επιδρώ',v,0,0).
s(202537642,1,'απατώμαι',v,0,0).
s(102553196,1,'τάξη  Perciformes',n,0,0).
s(202538086,1,'συνδέoμαι',v,0,0).
s(102554730,1,'περκοειδή',n,0,0).
s(202540347,1,'αναπτύσσομαι',v,0,0).
s(202540445,1,'ενηλικιώνομαι',v,0,0).
s(202540670,1,'περιποιούμαι',v,0,0).
s(202541251,1,'εξυπηρετώ',v,0,0).
s(202541251,2,'παρέχω εξυπηρέτηση',v,0,0).
s(202541509,1,'εκπροσωπώ',v,0,0).
s(202542280,1,'συμμορφώνομαι',v,0,0).
s(302557719,1,'τροφικός',a,0,0).
s(202542795,1,'υπακούω',v,0,0).
s(202543023,1,'(είμαι) στις διαταγές/υπό τας διαταγάς(κάποιου)',v,0,0).
s(202543181,1,'απειθαρχώ',v,0,0).
s(202543181,2,'απειθώ',v,0,0).
s(202544348,1,'διακινδυνεύω',v,0,0).
s(202544348,2,'ρισκάρω',v,0,0).
s(202544348,3,'ριψοκινδυνεύω',v,0,0).
s(202545045,1,'τολμώ',v,0,0).
s(202545578,1,'ρισκάρω',v,0,0).
s(202545578,2,'ριψοκινδυνεύω',v,0,0).
s(202545939,1,'βγάζω το φίδι απ'' την τρύπα',v,0,0).
s(202546467,1,'αναγνωρίζω',v,0,0).
s(202547586,1,'βοηθώ',v,0,0).
s(202550168,1,'επιβλέπω ποίμνιο',v,0,0).
s(202550296,1,'φροντίζω',v,0,0).
s(202550516,1,'προστατεύω μητρικά',v,0,0).
s(302564986,1,'πρόθυμος',a,0,0).
s(302566015,1,'απρόθυμος',a,0,0).
s(202552449,1,'αποκαθιστώ',v,0,0).
s(202553262,1,'βοηθώ στην επαναπροσαρμογή',v,0,0).
s(202553262,2,'επαναφέρω',v,0,0).
s(202553697,1,'εκπαιδεύω',v,0,0).
s(202553697,2,'πειθαρχώ',v,0,0).
s(202554922,1,'ενθαρρύνω',v,0,0).
s(202554922,2,'προάγω',v,0,0).
s(202554922,3,'προωθώ',v,0,0).
s(202556126,1,'υποστηρίζω',v,0,0).
s(302571277,1,'ανόητος',a,0,0).
s(302571277,2,'γαϊδουρινός',a,0,0).
s(202557790,1,'διχάζω ενόρκους',v,0,0).
s(202558172,1,'ανατρέπω',v,0,0).
s(202558172,2,'ματαιώνω',v,0,0).
s(202560164,1,'εφαρμόζω',v,0,0).
s(202560767,1,'εκτελώ',v,0,0).
s(202560767,2,'πραγματοποιώ',v,0,0).
s(202561168,1,'τραβάω',v,0,0).
s(202561332,1,'επιδίδομαι',v,0,0).
s(202561995,1,'κάνω',v,0,0).
s(302577907,1,'υλιστικός',a,0,0).
s(302578894,1,'ασκητικός',a,0,0).
s(302578894,2,'καλογερικός',a,0,0).
s(302578894,3,'μοναστικός',a,0,0).
s(302578894,4,'μοναχικός',a,0,0).
s(202564146,1,'απελευθερώνομαι',v,0,0).
s(202565272,1,'αναμορφώνω',v,0,0).
s(202565272,2,'αποκαθιστώ',v,0,0).
s(300012932,1,'ιδεολογικός',a,0,0).
s(202566227,1,'κάνω γκάφα',v,0,0).
s(202566227,2,'την πατάω',v,0,0).
s(202566528,1,'παραβιάζω',v,0,0).
s(202568672,1,'κάνω',v,0,0).
s(202568999,1,'παρακάνω',v,0,0).
s(102584643,1,'κεραία ζώου',n,0,0).
s(102584643,2,'πλοκάμι',n,0,0).
s(102585446,1,'άκρο αρθρόποδου',n,0,0).
s(202570267,1,'κακομαθαίνω',v,0,0).
s(202570267,2,'παραχαιδεύω',v,0,0).
s(202571901,1,'ακούω',v,0,0).
s(202571901,2,'προσέχω',v,0,0).
s(202572792,1,'ξεγλιστρώ',v,0,0).
s(202573275,1,'αισχροκερδώ',v,0,0).
s(202573275,2,'κλέβω',v,0,0).
s(202574072,1,'φεσώνω',v,0,0).
s(202574205,1,'καθιστώ θύμα',v,0,0).
s(202575082,1,'εξαπατώ',v,0,0).
s(301256332,1,'διαχυτικός',a,0,0).
s(301256332,2,'ζεστός',a,0,0).
s(301256332,3,'θερμός',a,0,0).
s(201249724,1,'τρίβω',v,0,0).
s(101283185,1,'Η μάχη στη λίμνη Τρασιμένη',n,0,0).
s(101283185,2,'λίμνη Τρασιμένη',n,0,0).
s(301257612,1,'κρύος',a,0,0).
s(301257612,2,'ψυχρός',a,0,0).
s(201250908,1,'λειώνω',v,0,0).
s(201250908,2,'τρίβω',v,0,0).
s(301258617,1,'ανθρώπινος',a,0,0).
s(201252971,1,'εξομαλύνω',v,0,0).
s(201252971,2,'ισιώνω',v,0,0).
s(201252971,3,'λειαίνω',v,0,0).
s(101286745,1,'Μαρένγκο',n,0,0).
s(101286745,2,'μάχη Μαρένγκο',n,0,0).
s(201253621,1,'αγριεύω',v,0,0).
s(201253621,2,'εκτραχύνω',v,0,0).
s(201253621,3,'σκληραίνω',v,0,0).
s(201254013,1,'τρίβω',v,0,0).
s(201254324,1,'φθείρω',v,0,0).
s(301261867,1,'ανθρώπινος',a,0,0).
s(201254692,1,'ακρωτηριάζω',v,0,0).
s(101288057,1,'Μίντεν',n,0,0).
s(101288057,2,'η μάχη του Μίντεν',n,0,0).
s(301262611,1,'άγριος',a,0,0).
s(301262611,2,'άσπλαχνος',a,0,0).
s(301262611,3,'απάνθρωπος',a,0,0).
s(301262611,4,'σκληρός',a,0,0).
s(201256157,1,'λαξεύω',v,0,0).
s(201256374,1,'σφυρηλατώ',v,0,0).
s(201256600,1,'σμιλεύω',v,0,0).
s(201258302,1,'ρίχνω',v,0,0).
s(201259458,1,'θρυμματίζω',v,0,0).
s(201259458,2,'σμπαραλιάζω',v,0,0).
s(201259458,3,'συντρίβω',v,0,0).
s(101292928,1,'Ρόσμπαχ',n,0,0).
s(101292928,2,'η μάχη του Ρόσμπαχ',n,0,0).
s(201259691,1,'κόβω',v,0,0).
s(101293650,1,'Σαλέρνο',n,0,0).
s(101293650,2,'η μάχη του Σαλέρνο',n,0,0).
s(101295153,1,'Σολφερίνο',n,0,0).
s(101295153,2,'η μάχη του Σολφερίνο',n,0,0).
s(201262936,1,'ξεφλουδίζω',v,0,0).
s(101296505,1,'Τάνενμπεργκ',n,0,0).
s(101296505,2,'η Μάχη του Τάνενμπεργκ',n,0,0).
s(201263479,1,'ξεφλουδίζω',v,0,0).
s(301271961,1,'γνωστικός',a,0,0).
s(201264148,1,'απολεπίζω',v,0,0).
s(201264283,1,'επαλείφω',v,0,0).
s(101299037,1,'Βάγκραμ',n,0,0).
s(101299037,2,'η μάχη του Βάγκραμ',n,0,0).
s(101299476,1,'Βατερλώ',n,0,0).
s(101299476,2,'η μάχη του Βατερλώ',n,0,0).
s(101300508,1,'Ύπρ',n,0,0).
s(101300508,2,'η μάχη του Ύπρ',n,0,0).
s(101300782,1,'Ύπρ',n,0,0).
s(101300782,2,'η μάχη του Ύπρ',n,0,0).
s(301275562,1,'εξαιρετικός',a,0,0).
s(301275562,2,'μεγάλος',a,0,0).
s(301275562,3,'σπουδαίος',a,0,0).
s(301275562,4,'υψηλός',a,0,0).
s(101301080,1,'Ύπρ',n,0,0).
s(101301080,2,'η μάχη του Ύπρ',n,0,0).
s(201267998,1,'βουτυρώνω',v,0,0).
s(201268726,1,'κερώνω',v,0,0).
s(201269224,1,'λουστράρω',v,0,0).
s(201269379,1,'γρασάρω',v,0,0).
s(101302935,1,'Βαλκανικοί Πόλεμοι',n,0,0).
s(201269702,1,'ασβεστώνω',v,0,0).
s(101303252,1,'Πόλεμος Μπόερ',n,0,0).
s(201269844,1,'επιχρίω',v,0,0).
s(301278080,1,'διακεκριμένος',a,0,0).
s(301278080,2,'διαπρεπής',a,0,0).
s(301278080,3,'μεγάλος',a,0,0).
s(301278080,4,'σπουδαίος',a,0,0).
s(201270199,1,'πλένω',v,0,0).
s(101304121,1,'Αγγλικός Εμφύλιος Πόλεμος',n,0,0).
s(201270784,1,'επενδύω',v,0,0).
s(201271189,1,'επενδύω',v,0,0).
s(301279978,1,'ασήμαντος',a,0,0).
s(101305007,1,'Γαλλική Επανάσταση',n,0,0).
s(201271936,1,'φοδράρω',v,0,0).
s(100089351,4,'Παλινόρθωση',n,0,0).
s(101307754,1,'Ρώσικη Επανάσταση',n,0,0).
s(101307754,2,'Φεβρουαριανή Επανάσταση',n,0,0).
s(101308008,1,'Οκτωβριανή Επανάσταση',n,0,0).
s(101308837,1,'Ισπανικός Εμφύλιος Πόλεμος',n,0,0).
s(101311045,1,'Πόλεμος των Ρόδων',n,0,0).
s(201277649,1,'αυλακώνω',v,0,0).
s(201277784,1,'ζαρώνω',v,0,0).
s(201277784,2,'ρυτιδώνω',v,0,0).
s(201277974,1,'διπλώνω',v,0,0).
s(201278427,1,'ζαρώνω',v,0,0).
s(201278427,2,'τσαλακώνω',v,0,0).
s(101313093,1,'ζωικό βασίλειο',n,0,0).
s(101315980,1,'παρασιτικό ζώο',n,0,0).
s(101316949,1,'ζώο',n,0,0).
s(101317089,1,'υποζύγιο',n,0,0).
s(101317089,2,'φορτηγό ζώο',n,0,0).
s(101317391,1,'ζώο φόρτου',n,0,0).
s(101317541,1,'ήμερο',n,0,0).
s(101317541,2,'εξημερωμένο',n,0,0).
s(101317541,3,'κατοικίδιο',n,0,0).
s(201283208,1,'τυλίγω',v,0,0).
s(101318894,1,'ζωάκι',n,0,0).
s(201284271,1,'ξετυλίγω',v,0,0).
s(201284461,1,'λύνω',v,0,0).
s(101319932,1,'αμφίβιο',n,0,0).
s(101320093,1,'διπλοειδής οργανισμός',n,0,0).
s(101320314,1,'απλοειδής οργανισμός',n,0,0).
s(101320479,1,'ετεροαπλοειδής οργανισμός',n,0,0).
s(201285440,1,'δένω',v,0,0).
s(301294300,1,'επερχόμενος',a,0,0).
s(101320692,1,'πολυπλοειδής οργανισμός',n,0,0).
s(101320872,1,'θηλυκό',n,0,0).
s(101321123,1,'θαλασσινό',n,0,0).
s(101321123,2,'θαλασσινό θηλυκού γένους',n,0,0).
s(101321230,1,'αρσενικό',n,0,0).
s(301294975,1,'μελλοντικός',a,0,0).
s(301294975,2,'προσεχής',a,0,0).
s(301294975,3,'πρώτος',a,0,0).
s(101321579,1,'μικρό',n,0,0).
s(101321854,1,'μικρό θηλαστικό',n,0,0).
s(101321854,2,'νεογνό',n,0,0).
s(301295443,1,'απερχόμενος',a,0,0).
s(201286913,1,'δένω',v,0,0).
s(101322343,1,'κουτάβι',n,0,0).
s(101323155,1,'γατάκι',n,0,0).
s(101323155,2,'γατί',n,0,0).
s(201288052,1,'δεσμεύω',v,0,0).
s(201288052,2,'εμποδίζω',v,0,0).
s(201288052,3,'περιορίζω',v,0,0).
s(201288461,1,'αλυσοδένω',v,0,0).
s(101324019,1,'ζωύφιο',n,0,0).
s(101324610,1,'φυτοφάγο ζώο',n,0,0).
s(101325417,1,'κέρατο',n,0,0).
s(101325658,1,'ελαφοκέρατο',n,0,0).
s(201290422,1,'κολλώ',v,0,0).
s(101326015,1,'θύσανος',n,0,0).
s(101326015,2,'λοφίο ζώου',n,0,0).
s(101326291,1,'μικροοργανισμός',n,0,0).
s(201291069,1,'συναντώ',v,0,0).
s(101326897,1,'αερόβιος οργανισμός',n,0,0).
s(101327028,1,'αναερόβιος οργανισμός',n,0,0).
s(101327322,1,'υβρίδιο',n,0,0).
s(101328121,1,'πολύμορφος οργανισμός',n,0,0).
s(101328702,1,'ιός',n,0,0).
s(201294182,1,'αποσυνδέομαι',v,0,0).
s(201294182,2,'διαχωρίζομαι',v,0,0).
s(201294396,1,'αποσυνδέω',v,0,0).
s(201294396,2,'διαχωρίζω',v,0,0).
s(201295275,2,'ενώνω',v,0,0).
s(201296462,1,'συνδέω',v,0,0).
s(201297401,1,'κυκλώνω',v,0,0).
s(201298668,1,'αποσπώ',v,0,0).
s(201299268,1,'αποκόπτω',v,0,0).
s(201299758,1,'αποκολλώ',v,0,0).
s(201299758,2,'ξεκολλώ',v,0,0).
s(201300040,1,'αποσπώμαι',v,0,0).
s(201300040,2,'βγαίνω',v,0,0).
s(201300144,1,'κομποδένω',v,0,0).
s(201301410,1,'κρατώ',v,0,0).
s(201301410,2,'περιορίζω',v,0,0).
s(201302019,1,'κρατώ',v,0,0).
s(201302183,1,'εγκλείω',v,0,0).
s(201302183,2,'μαντρώνω',v,0,0).
s(201303242,1,'περιδένω',v,0,0).
s(201303242,2,'περισφίγγω',v,0,0).
s(201303547,1,'επιδένω',v,0,0).
s(201303547,2,'μπαντάρω',v,0,0).
s(101338685,1,'έρπης',n,0,0).
s(201304197,1,'αποδεσμεύω',v,0,0).
s(201304197,2,'λύνω',v,0,0).
s(101341876,1,'Μονήρη',n,0,0).
s(201307142,1,'ισοπεδώνω',v,0,0).
s(101342269,1,'μονήρης',n,0,0).
s(101342529,1,'τάξη ζώων',n,0,0).
s(201308160,1,'γδέρνω',v,0,0).
s(201308381,1,'επανατοποθετώ',v,0,0).
s(201308381,2,'ξαναβάζω',v,0,0).
s(201309143,1,'εκδέρω',v,0,0).
s(201309701,1,'σκάβω',v,0,0).
s(201309701,2,'σκάπτω',v,0,0).
s(201310660,1,'ανασκάβω',v,0,0).
s(201310660,2,'ανασκάπτω',v,0,0).
s(201310660,3,'ανασκάφτω',v,0,0).
s(201312261,1,'ξεθάβω',v,0,0).
s(201312261,2,'ξετρυπώνω',v,0,0).
s(201312261,3,'ξεχώνω',v,0,0).
s(201313249,1,'αλείφω',v,0,0).
s(101348530,1,'βακτήριο',n,0,0).
s(101348530,2,'βακτηρίδιο',n,0,0).
s(201313923,1,'εκσκάπτω',v,0,0).
s(201315613,1,'ψάχνω',v,0,0).
s(301324424,1,'μαθησιακός',a,0,0).
s(101352059,1,'οικογένεια βακτηρίων',n,0,0).
s(201317064,1,'θέλω',v,0,0).
s(101352574,1,'γένος βακτηρίων',n,0,0).
s(201317723,1,'ανιχνεύω',v,0,0).
s(201319193,1,'ερευνώ',v,0,0).
s(201319193,2,'χτενίζω',v,0,0).
s(101354869,1,'διαίρεση ευβακτηρίων',n,0,0).
s(101355326,1,'ευβακτήρια',n,0,0).
s(201320009,1,'μαζεύω',v,0,0).
s(201320009,2,'συλλέγω',v,0,0).
s(201320009,3,'συνάγω',v,0,0).
s(201320009,4,'συναθροίζω',v,0,0).
s(201320669,1,'κλαδεύω',v,0,0).
s(201320669,2,'ψαλιδίζω',v,0,0).
s(101356086,1,'Eubacteriales',n,0,0).
s(101356086,2,'τάξη Eubacteriales',n,0,0).
s(201321002,1,'κλαδεύω',v,0,0).
s(201322509,1,'κόβω',v,0,0).
s(201322854,1,'σφάζω',v,0,0).
s(201323518,1,'λιθοβολώ',v,0,0).
s(201323958,1,'φονεύω',v,0,0).
s(301332386,1,'διανοητικός',a,0,0).
s(201325536,1,'θανατώνω',v,0,0).
s(201325536,2,'σκοτώνω',v,0,0).
s(201325536,3,'φονεύω',v,0,0).
s(201325774,1,'θανατώνω',v,0,0).
s(201325774,2,'σκοτώνω',v,0,0).
s(201325774,3,'φονεύω',v,0,0).
s(201326093,1,'θυσιάζω',v,0,0).
s(301333718,1,'ακαλλιέργητος',a,0,0).
s(301334398,1,'έξυπνος',a,0,0).
s(301334398,2,'οξύνους',a,0,0).
s(201327301,1,'αφανίζω',v,0,0).
s(201327301,2,'ξεπαστρεύω',v,0,0).
s(201327816,1,'πιάνομαι',v,0,0).
s(201327816,2,'σκαλώνω',v,0,0).
s(201328012,1,'πιάνω',v,0,0).
s(301335156,1,'έξυπνος',a,0,0).
s(301335156,2,'ευφυής',a,0,0).
s(201328340,1,'απαλλάσσομαι',v,0,0).
s(201328705,1,'προσθέτω',v,0,0).
s(201328705,2,'συμπληρώνω',v,0,0).
s(201329239,1,'ράβω',v,0,0).
s(301336587,1,'ανόητος',a,0,0).
s(301336587,2,'βλάκας',a,0,0).
s(301336587,3,'βραδύνους',a,0,0).
s(301336587,4,'κουτός',a,0,0).
s(301336587,5,'χαζός',a,0,0).
s(201332205,1,'επικολλώ',v,0,0).
s(101367430,1,'Enterobacteriaceae',n,0,0).
s(101367430,2,'οικογένεια Enterobacteriaceae',n,0,0).
s(101367772,1,'εντεροβακτήρια',n,0,0).
s(201332730,1,'καλύπτω',v,0,0).
s(101368853,1,'γένος Salmonella',n,0,0).
s(101368973,1,'σαλμονέλα',n,0,0).
s(301341153,1,'ανακουφιστικός',a,0,0).
s(201335804,1,'δένω',v,0,0).
s(201335804,2,'συνταιριάζω',v,0,0).
s(301342949,1,'αδιάφορος',a,0,0).
s(301342949,2,'απαθής',a,0,0).
s(201336635,1,'επικαλύπτω',v,0,0).
s(301343918,1,'ενδιαφέρων',a,0,0).
s(301344963,1,'αδιάφορος',a,0,0).
s(301345307,1,' βαρετός',a,0,0).
s(301345307,2,'ανιαρός',a,0,0).
s(201339505,1,'αποκαλύπτω',v,0,0).
s(201339505,2,'εκθέτω',v,0,0).
s(101792640,1,'κότα',n,0,0).
s(101792640,2,'όρνιθα',n,0,0).
s(201763482,1,'ζωντανεύω',v,0,0).
s(201763829,1,'ησυχάζω',v,0,0).
s(201763829,2,'καταλαγιάζω',v,0,0).
s(201763829,3,'καταπραΰνω',v,0,0).
s(201763829,4,'κατευνάζω',v,0,0).
s(101793818,1,'οικογένεια Meleagrididae',n,0,0).
s(101793988,1,'γένος  Meleagris',n,0,0).
s(101794158,1,' ινδιάνος',n,0,0).
s(101794158,2,' κούρκος',n,0,0).
s(101794158,3,'γαλοπούλα',n,0,0).
s(101794158,4,'διάνος',n,0,0).
s(101794813,1,'οικογένεια Tetraonidae',n,0,0).
s(101795088,1,'αγριόγαλος Tetraonidae',n,0,0).
s(101796870,1,'γένος Tetrao',n,0,0).
s(101797020,1,'αγριόγαλος tetrao urogallus',n,0,0).
s(201767612,1,'ανάβω',v,0,0).
s(201767612,2,'αρπάζομαι',v,0,0).
s(201767612,3,'γίνομαι μπαρούτι',v,0,0).
s(201767612,4,'εξάπτομαι',v,0,0).
s(201767612,5,'ερεθίζομαι',v,0,0).
s(201767949,1,'συγκινώ',v,0,0).
s(201770501,1,'προκαλώ ταραχή',v,0,0).
s(201771390,1,'συγκινώ',v,0,0).
s(201771535,1,'αισθάνομαι',v,0,0).
s(201771535,2,'νιώθω',v,0,0).
s(201771535,3,'νοιώθω',v,0,0).
s(101802309,1,'οικογένεια Phasianidae',n,0,0).
s(201773130,1,'διέπομαι',v,0,0).
s(201773130,2,'διακατέχομαι',v,0,0).
s(201773346,1,'αγανακτώ',v,0,0).
s(101802721,1,'φασιανοειδή',n,0,0).
s(101802895,1,'γένος  Phasianus',n,0,0).
s(101803078,1,'φασιανός',n,0,0).
s(201774136,1,'μισώ',v,0,0).
s(201774136,2,'σιχαίνομαι',v,0,0).
s(301780343,1,'νοητικός',a,0,0).
s(201774426,1,'απεχθάνομαι',v,0,0).
s(201774799,1,'περιφρονώ',v,0,0).
s(301781076,1,'ψυχικός',a,0,0).
s(301781076,2,'ψυχολογικός',a,0,0).
s(301781243,1,'μονοθεϊστικός',a,0,0).
s(201775164,1,'αγαπώ',v,0,0).
s(201775164,2,'ποθώ',v,0,0).
s(301781356,1,'πολυθεϊστικός',a,0,0).
s(301781478,1,'ευλαβής',a,0,0).
s(301782519,1,'ανίερος',a,0,0).
s(301782519,2,'ανευλαβής',a,0,0).
s(301782519,3,'ασεβής',a,0,0).
s(201776727,1,'αντιπαθώ',v,0,0).
s(201776952,1,'συμπαθώ',v,0,0).
s(301783710,1,'ευσεβής',a,0,0).
s(201777210,1,'αρέσει',v,0,0).
s(101806567,1,'ορτύκι',n,0,0).
s(101806567,2,'χαμοπέρδικα',n,0,0).
s(201779165,1,'σκιάζω',v,0,0).
s(201779165,2,'τρομάζω',v,0,0).
s(201779165,3,'φοβίζω',v,0,0).
s(201780104,1,'εκφοβίζω',v,0,0).
s(201780202,1,'σκιάζομαι',v,0,0).
s(201780202,2,'τρομάζω',v,0,0).
s(201780202,3,'φοβάμαι',v,0,0).
s(201780202,4,'φοβούμαι',v,0,0).
s(301788705,1,'άνθινος',a,0,0).
s(301788705,2,'λουλουδένιος',a,0,0).
s(101810466,1,'Columbiformes',n,0,0).
s(101810466,2,'περιστερόμορφα',n,0,0).
s(101810466,3,'τάξη Columbiformes',n,0,0).
s(101810700,1,'περιστερόμορφα',n,0,0).
s(101811682,1,'Columbidae',n,0,0).
s(101811682,2,'οικογένεια Columbidae',n,0,0).
s(101811909,1,'περιστέρι',n,0,0).
s(201783881,1,'αναστατώνω',v,0,0).
s(201783881,2,'διαταράσσω',v,0,0).
s(201785242,1,'πεθαίνω',v,0,0).
s(201785242,2,'υποφέρω',v,0,0).
s(201785395,1,'ξεσπάω',v,0,0).
s(201785395,2,'ξεσπώ',v,0,0).
s(201785748,1,'αποθαρρύνω',v,0,0).
s(201785748,2,'αποκαρδιώνω',v,0,0).
s(201785748,3,'πτοώ',v,0,0).
s(201785971,1,'εξοργίζω',v,0,0).
s(201785971,2,'θυμώνω',v,0,0).
s(201785971,3,'οργίζω',v,0,0).
s(201786906,1,'εξαγριώνω',v,0,0).
s(201786906,2,'εξοργίζω',v,0,0).
s(201786906,3,'κάνω Τούρκο(φρ.)',v,0,0).
s(201786906,4,'κάνω έξω φρενών(φρ.)',v,0,0).
s(201787106,1,'αγανακτώ',v,0,0).
s(201787106,2,'ανάβω',v,0,0).
s(201787106,3,'γίνομαι εκτός εαυτού',v,0,0).
s(201787106,4,'εκνευρίζομαι',v,0,0).
s(201787106,5,'εξάπτομαι',v,0,0).
s(201787106,6,'θυμώνω',v,0,0).
s(201787106,7,'νευριάζω',v,0,0).
s(201787106,8,'φουρκίζομαι',v,0,0).
s(201787106,9,'χολιάζω',v,0,0).
s(101816635,1,'Psittaciformes',n,0,0).
s(101816635,2,'order Psittaciformes',n,0,0).
s(201787955,1,'δαιμονίζω',v,0,0).
s(201787955,2,'εκνευρίζω',v,0,0).
s(201787955,3,'εξοργίζω',v,0,0).
s(201787955,4,'πειράζω',v,0,0).
s(101816887,1,'παπαγάλος',n,0,0).
s(101817424,1,'Psittacidae',n,0,0).
s(101817424,2,'οικογένεια Psittacidae',n,0,0).
s(201788733,1,'εκνευρίζομαι',v,0,0).
s(201789514,1,'βασανίζω',v,0,0).
s(201789514,2,'δεν αφήνω σε χλωρό κλαρί(φρ.)',v,0,0).
s(201789514,3,'ενοχλώ',v,0,0).
s(201789514,4,'επιβαρύνω',v,0,0).
s(201789514,5,'κατατρέχω',v,0,0).
s(201789514,6,'κυνηγώ',v,0,0).
s(201789514,7,'πιλατεύω',v,0,0).
s(201790020,1,'αναστατώνω',v,0,0).
s(201790020,2,'απορυθμίζω',v,0,0).
s(201790020,3,'αποσυντονίζω',v,0,0).
s(201790020,4,'διαταράσσω',v,0,0).
s(201790020,5,'εξοργίζω',v,0,0).
s(201790020,6,'συγχίζω',v,0,0).
s(201790020,7,'ταράζω',v,0,0).
s(201790020,8,'ταράσσω',v,0,0).
s(101818959,1,'γένος  Kakatoe',n,0,0).
s(101818959,2,'γένος Cacatua',n,0,0).
s(101819115,1,'κακατούα',n,0,0).
s(201790383,1,'εκνευρίζω',v,0,0).
s(201790383,2,'νευριάζω',v,0,0).
s(201790383,3,'συγχίζω',v,0,0).
s(201790739,1,'θολώνω',v,0,0).
s(201791232,1,'μπερδεύω',v,0,0).
s(201791232,2,'προκαλώ σύχγυση',v,0,0).
s(201791408,1,'σκοτίζομαι',v,0,0).
s(201791756,1,'αποσπώ',v,0,0).
s(201792097,1,'ντροπιάζω',v,0,0).
s(201792097,2,'προσβάλλω',v,0,0).
s(201792097,3,'φέρνω σε δύσκολη θέση',v,0,0).
s(201792567,1,'πικραίνω',v,0,0).
s(201792567,2,'πληγώνω',v,0,0).
s(201792567,3,'στενοχωρώ',v,0,0).
s(201793177,1,'πληγώνω',v,0,0).
s(201794668,1,'υποφέρω',v,0,0).
s(201796582,1,'μεταμελούμαι',v,0,0).
s(201796582,2,'μετανιώνω',v,0,0).
s(201796582,3,'μετανοώ',v,0,0).
s(101825417,1,'Coraciiformes',n,0,0).
s(101825417,2,'κορακόμορφα',n,0,0).
s(101825417,3,'τάξη Coraciiformes',n,0,0).
s(201797051,1,'θρηνολογώ',v,0,0).
s(201797051,2,'θρηνωδώ',v,0,0).
s(201797051,3,'θρηνώ',v,0,0).
s(201797051,4,'οδύρομαι',v,0,0).
s(201797051,5,'ολοφύρομαι',v,0,0).
s(201797347,1,'λυπάμαι',v,0,0).
s(201797347,2,'πικραίνομαι',v,0,0).
s(201797347,3,'στεναχωριέμαι',v,0,0).
s(101825930,1,'κορακόμορφα',n,0,0).
s(201797582,1,'λυπώ',v,0,0).
s(201797730,1,'θλίβω',v,0,0).
s(201797730,2,'στεναχωρώ',v,0,0).
s(101826998,1,'οικογένεια Alcedinidae',n,0,0).
s(201798936,1,'απογοητεύω',v,0,0).
s(101827403,1,'αλκυόνα',n,0,0).
s(101827403,2,'αλκυόνη',n,0,0).
s(101827403,3,'ψαροπούλι',n,0,0).
s(101827403,4,'ψαροφάγος',n,0,0).
s(201799794,1,'μειώνω',v,0,0).
s(201799794,2,'ταπεινώνω',v,0,0).
s(201800422,1,'εξευτελίζω',v,0,0).
s(101829602,1,'οικογένεια Upupidae',n,0,0).
s(101829869,1,'αγριοκόρακας',n,0,0).
s(101829869,2,'αγριοπετεινός',n,0,0).
s(101829869,3,'τσαλαπετεινός',n,0,0).
s(201802494,1,'εκφράζω συγκίνηση',v,0,0).
s(201802689,1,'πληγώνω',v,0,0).
s(201802689,2,'τραυματίζω',v,0,0).
s(201803003,1,'βασανίζω',v,0,0).
s(201803003,2,'κάνω καζούρα',v,0,0).
s(201803003,3,'ταλανίζω',v,0,0).
s(101831519,1,'τάξη  Apodiformes',n,0,0).
s(101831712,1,'πτηνό τάξης Apodiformes',n,0,0).
s(201803380,1,'ενοχλώ',v,0,0).
s(201803380,2,'ζαλίζω',v,0,0).
s(201803380,3,'σκοτίζω',v,0,0).
s(101831930,1,'οικογένεια Apodidae',n,0,0).
s(101832167,1,'πετροχελίδονο',n,0,0).
s(101833619,1,'οικογένεια Trochilidae',n,0,0).
s(101833805,1,'κολιμπρί',n,0,0).
s(201805523,1,'νοσταλγώ',v,0,0).
s(201805684,1,'λαχταράω',v,0,0).
s(201805684,2,'λαχταρώ',v,0,0).
s(201805684,3,'ποθώ',v,0,0).
s(201806505,1,'γοητεύω',v,0,0).
s(201806505,2,'μαγεύω',v,0,0).
s(201806505,3,'παρασύρω',v,0,0).
s(201806505,4,'προσελκύω',v,0,0).
s(301814385,1,'πολιτικός',a,0,0).
s(301814711,1,'κυβερνητικός',a,0,0).
s(201807529,1,'πλανεύω',v,0,0).
s(201807529,2,'σαγηνεύω',v,0,0).
s(301815219,1,'απολίτικος',a,0,0).
s(301815219,2,'απολιτικός',a,0,0).
s(201807882,1,'ελκύω',v,0,0).
s(201807882,2,'θέλγω',v,0,0).
s(201807882,3,'σαγηνεύω',v,0,0).
s(301815838,1,'δημοφιλής',a,0,0).
s(301815838,2,'λαοφιλής',a,0,0).
s(201808769,1,'απωθώ',v,0,0).
s(201809321,1,'εξουδετερώνω',v,0,0).
s(201809321,2,'ξεπερνώ',v,0,0).
s(201809321,3,'υπερνικώ',v,0,0).
s(201809321,4,'υπερπηδώ',v,0,0).
s(301816956,1,'αντιδημοτικός',a,0,0).
s(301816956,2,'αντιλαϊκός',a,0,0).
s(101837746,1,'τάξη Piciformes',n,0,0).
s(101838038,1,'πτηνό τάξης piciformes',n,0,0).
s(101838326,1,'οικογένεια Picidae',n,0,0).
s(301817500,2,'θετικός',a,0,0).
s(101838598,1,'δρυοκολάπτης',n,0,0).
s(101838598,2,'τρυποκάρυδος',n,0,0).
s(201810933,1,'απελπίζομαι',v,0,0).
s(301818234,1,'αρνητικός',a,0,0).
s(201811441,1,'ελπίζω',v,0,0).
s(301818992,1,'ουδέτερος',a,0,0).
s(201811736,1,'αναπτερώνω',v,0,0).
s(201811736,2,'εγκαρδιώνω',v,0,0).
s(201811736,3,'εμψυχώνω',v,0,0).
s(201811736,4,'ενθαρρύνω',v,0,0).
s(201812068,1,'κάνω ευτυχισμένο',v,0,0).
s(201812197,1,'επαίρομαι',v,0,0).
s(201812197,2,'φουσκώνω',v,0,0).
s(201812324,1,'ενθουσιάζομαι',v,0,0).
s(201812324,2,'μεθώ',v,0,0).
s(201812720,1,'αφυπνίζω',v,0,0).
s(201812720,2,'εγείρω',v,0,0).
s(201812720,3,'ξεσηκώνω',v,0,0).
s(201812950,1,'ευφραίνω',v,0,0).
s(201812950,2,'χαροποιώ',v,0,0).
s(201813393,1,'θλίβομαι',v,0,0).
s(201813393,2,'λυπάμαι',v,0,0).
s(201813668,1,'πετώ στα σύννεφα',v,0,0).
s(201813668,2,'χοροπηδώ από χαρά',v,0,0).
s(301821266,1,'πιθανός',a,0,0).
s(201813884,1,'χαίρομαι',v,0,0).
s(301821690,1,'πραγματοποιήσιμος',a,0,0).
s(201814396,1,'απογοητεύω',v,0,0).
s(201814396,2,'ρίχνω',v,0,0).
s(201814815,1,'παρηγορώ',v,0,0).
s(201815185,1,'ανακουφίζομαι',v,0,0).
s(101843238,1,'οικογένεια Ramphastidae',n,0,0).
s(101843383,1,'τουκάν',n,0,0).
s(201815628,1,'ευφραίνω',v,0,0).
s(201815628,2,'τέρπω',v,0,0).
s(301823092,1,'αδύνατος',a,0,0).
s(301823092,2,'ακατόρθωτος',a,0,0).
s(201816431,1,'ικανοποιώ',v,0,0).
s(201816645,1,'κακοκαρδίζω',v,0,0).
s(201816983,1,'δυσαρεστώ',v,0,0).
s(301824244,1,'δραστικός',a,0,0).
s(301824244,2,'ισχυρός',a,0,0).
s(101844917,1,'υδρόβιο πτηνό',n,0,0).
s(201817130,1,'στενοχωρώ',v,0,0).
s(101845132,1,'υδρόβιο πτηνό',n,0,0).
s(101845272,1,'τάξη  Anseriformes',n,0,0).
s(101845272,2,'τάξη χηνόμορφων',n,0,0).
s(201817574,1,'πλανεύω',v,0,0).
s(101845477,1,'χηνόμορφο πτηνό',n,0,0).
s(301824751,1,'αδύναμος',a,0,0).
s(301824751,2,'ανίκανος',a,0,0).
s(301824751,3,'ανίσχυρος',a,0,0).
s(101845627,1,'οικογένεια Anatidae',n,0,0).
s(201817938,1,'εγκαρδιώνω',v,0,0).
s(201817938,2,'ξαναζωντανεύω',v,0,0).
s(201818235,1,'εγκαρδιώνω',v,0,0).
s(201818235,2,'εμψυχώνω',v,0,0).
s(201818235,3,'ενθαρρύνω',v,0,0).
s(201818235,4,'ενισχύω',v,0,0).
s(201818235,5,'συμπαραστέκομαι',v,0,0).
s(201818235,6,'υποστηρίζω',v,0,0).
s(301825671,1,'δυνατός',a,0,0).
s(301825671,2,'ισχυρός',a,0,0).
s(301825671,3,'κραταιός',a,0,0).
s(101846331,1,'πάπια',n,0,0).
s(201818538,1,'κάνω κάποιον να μιλήσει',v,0,0).
s(201818835,1,'τσιγκλίζω',v,0,0).
s(201819147,1,'αποθαρρύνω',v,0,0).
s(201819147,2,'αποκαρδιώνω',v,0,0).
s(101847000,1,'αρσενική πάπια',n,0,0).
s(201819554,1,'εκφοβίζω',v,0,0).
s(201819554,2,'τρομοκρατώ',v,0,0).
s(301827535,1,'αδύναμος',a,0,0).
s(301827535,2,'ανήμπορος',a,0,0).
s(201820302,1,'απολαμβάνω',v,0,0).
s(106343117,1,'τίτλος',n,0,0).
s(106343364,1,'βαρονία',n,0,0).
s(106343440,1,'υποκομητεία',n,0,0).
s(106343838,1,'τοπωνυμία',n,0,0).
s(106343971,1,'επικεφαλίδα',n,0,0).
s(106345131,1,'ρουμπρίκα',n,0,0).
s(106346461,1,'τίτλος',n,0,0).
s(106347122,1,'λανθασμένη μετάφραση',n,0,0).
s(106347996,1,'σειρά',n,0,0).
s(106349220,1,'γραπτή επικοινωνία',n,0,0).
s(106349220,2,'λόγος',n,0,0).
s(106351202,1,'ορθογραφία',n,0,0).
s(106351202,2,'σύστημα γραφής',n,0,0).
s(106351613,1,'γραφή',n,0,0).
s(106353445,1,'ορθογραφία',n,0,0).
s(106353757,1,'σύστημα κωδικοποίησης',n,0,0).
s(106353934,1,'κωδικός',n,0,0).
s(106353934,2,'κώδικας',n,0,0).
s(106355459,1,'Μορς',n,0,0).
s(106355459,2,'κώδικας Μορς',n,0,0).
s(106355894,1,'κώδικας',n,0,0).
s(106355894,2,'κώδικας υπολογιστή',n,0,0).
s(106356515,1,'διεύθυνση',n,0,0).
s(106356515,2,'διεύθυνση υπολογιστή',n,0,0).
s(106356755,1,'αμερικάνικος πρότυπος κώδικας ανταλλαγής πληροφορίας ASCII',n,0,0).
s(106357078,1,'σύστημα χαρακτήρων ASCII',n,0,0).
s(106357304,1,'δυαδικός κώδικας',n,0,0).
s(106357424,1,'κώδικας διόρθωσης λαθών',n,0,0).
s(106357814,1,'κώδικας μικρο-προγραμματισμού',n,0,0).
s(106357814,2,'μικροκώδικας',n,0,0).
s(106357985,1,'κώδικας μηχανής',n,0,0).
s(106357985,2,'κώδικας μηχανής ηλεκτρονικού υπολογιστή',n,0,0).
s(106358159,1,'αντικειμενικός  κώδικας',n,0,0).
s(106358311,1,'κώδικας χειρισμού',n,0,0).
s(106359193,1,'διαδικτυακός τόπος',n,0,0).
s(106359193,2,'δικτυακός τόπος',n,0,0).
s(106359877,1,'γραφή',n,0,0).
s(106362953,1,'γράψιμο',n,0,0).
s(106364329,1,'λογοτεχνική σύνθεση',n,0,0).
s(106364641,1,'λογοτεχνία',n,0,0).
s(106365102,1,'λογοτεχνία',n,0,0).
s(106365467,1,'υλικό',n,0,0).
s(106366879,1,'ευφυϊσμός',n,0,0).
s(106367571,1,'ρεαλιστική πρόζα',n,0,0).
s(106372680,1,'μύθος',n,0,0).
s(106374241,1,'εσωτερικός μονόλογος',n,0,0).
s(106376014,1,'κριτική',n,0,0).
s(106376154,1,'δράμα',n,0,0).
s(106376572,1,'πρόζα',n,0,0).
s(106377442,1,'ποίημα',n,0,0).
s(106384708,1,'στίχος',n,0,0).
s(106387980,1,'κείμενο',n,0,0).
s(106388579,1,'κείμενο',n,0,0).
s(106389553,1,'κενό',n,0,0).
s(106390227,1,'νταμπ',n,0,0).
s(106390423,1,'πιστό αντίγραφο',n,0,0).
s(106390512,1,'γραπτό υλικό',n,0,0).
s(106392001,1,'τμήμα',n,0,0).
s(106396142,1,'ενότητα',n,0,0).
s(106396142,2,'κεφάλαιο',n,0,0).
s(106396930,1,'εισαγωγή',n,0,0).
s(106397903,1,'πρόλογος',n,0,0).
s(106398401,1,'επίλογος',n,0,0).
s(106399631,1,'παράρτημα',n,0,0).
s(106399995,1,'παράγραφος',n,0,0).
s(106400271,1,'εδάφιο',n,0,0).
s(106404582,1,'υπογραφή',n,0,0).
s(106405699,1,'επιγραφή',n,0,0).
s(106405891,1,'στήλη της Ροζέτας',n,0,0).
s(106406177,1,'επιγραφή',n,0,0).
s(106406547,1,'επιγραφή',n,0,0).
s(106406625,1,'επιτύμβια επιγραφή',n,0,0).
s(106409562,1,'δοκίμιο',n,0,0).
s(106410391,1,'κριτική',n,0,0).
s(106410904,1,'σύγγραμμα',n,0,0).
s(106411592,1,'πηγή',n,0,0).
s(106413020,1,'βιβλίο μαγειρικής',n,0,0).
s(106413666,1,'τόμος',n,0,0).
s(106415419,1,'σημειωματάριο',n,0,0).
s(106417598,1,'βιβλίο αναφοράς',n,0,0).
s(106418693,1,'λεξικό',n,0,0).
s(106418901,1,'λεξικό',n,0,0).
s(106419234,1,'δίγλωσσο λεξικό',n,0,0).
s(106419912,1,'λεξικό τσέπης',n,0,0).
s(106421685,1,'εγχειρίδιο',n,0,0).
s(106422144,1,'βιβλίο οδηγιών',n,0,0).
s(106425065,1,'αριθμός αναγνώρισης',n,0,0).
s(106426111,1,'αριθμός',n,0,0).
s(106426468,1,'επετηρίδα',n,0,0).
s(106427086,1,'άτλαντας',n,0,0).
s(106427086,2,'άτλας',n,0,0).
s(106427387,1,'εγκυκλοπαίδεια',n,0,0).
s(106427831,1,'σύνταξη',n,0,0).
s(106429590,1,'θρησκευτικό χωρίο',n,0,0).
s(106431740,1,'Αγία Γραφή',n,0,0).
s(106431740,2,'Βίβλος',n,0,0).
s(106449361,1,'Αγγλική έκδοση της Βίβλου',n,0,0).
s(106461609,1,'κοράνι',n,0,0).
s(106467007,1,'περίληψη',n,0,0).
s(106468951,1,'περίληψη',n,0,0).
s(106468951,2,'σύνοψη',n,0,0).
s(106470073,1,'έγγραφο',n,0,0).
s(106470922,1,'ψηφοδέλτιο',n,0,0).
s(106471345,1,'πιστοποιητικό',n,0,0).
s(106473563,1,'έντυπη φόρμα',n,0,0).
s(106473563,2,'πρότυπο',n,0,0).
s(106473837,1,'αίτηση',n,0,0).
s(106478582,1,'δίπλωμα',n,0,0).
s(106479665,1,'επίσημο έγγραφο',n,0,0).
s(106479665,2,'πράξη',n,0,0).
s(106481320,1,'κατάσταση',n,0,0).
s(106481320,2,'λίστα',n,0,0).
s(106482401,1,'μονάδα',n,0,0).
s(106482868,1,'θέμα ημερήσιας διάταξης',n,0,0).
s(106482978,1,'συμπτωματικό',n,0,0).
s(106482978,2,'τυχαίο',n,0,0).
s(106483061,1,'στοιχείο καταλόγου',n,0,0).
s(106483339,1,'είδηση',n,0,0).
s(106483339,2,'νέο',n,0,0).
s(106483454,1,'θέση',n,0,0).
s(106483454,2,'σημείο',n,0,0).
s(106485178,1,'πάπυρος',n,0,0).
s(106486161,1,'λίστα χτυπήματος',n,0,0).
s(106486874,1,'διαφημιστικό έντυπο',n,0,0).
s(106487260,1,'μαύρη λίστα',n,0,0).
s(106488880,1,'σύστημα χαρακτήρων',n,0,0).
s(106492188,1,'κατάλογος',n,0,0).
s(106492320,1,'λέξη-κλειδί',n,0,0).
s(106492939,1,'μενού',n,0,0).
s(106495000,1,'κατάλογος',n,0,0).
s(106495000,2,'λίστα',n,0,0).
s(106495220,1,'προσκλητήριο νεκρών',n,0,0).
s(106496624,1,'δυναμολόγιο',n,0,0).
s(106496624,2,'προσκλητήριο',n,0,0).
s(106496773,1,'εκκλησιαστική λίστα',n,0,0).
s(106497013,1,'λίστα αναμονής',n,0,0).
s(106497459,1,'αλφάβητο',n,0,0).
s(106500262,1,'αλφαριθμητικά σύμβολα',n,0,0).
s(106502378,1,'έγγραφη αναφορά',n,0,0).
s(106507941,1,'κάρτα',n,0,0).
s(106508816,1,'αρχείο',n,0,0).
s(106511874,1,'ψήφισμα',n,0,0).
s(106512099,1,'διακήρυξη ανεξαρτησίας',n,0,0).
s(106513366,1,'αίτηση',n,0,0).
s(106514093,1,'χρονικό',n,0,0).
s(106515662,1,'χρονικό',n,0,0).
s(106515827,1,'βιογραφία',n,0,0).
s(106520944,1,'συμβόλαιο',n,0,0).
s(106523353,1,'προγαμιαίο συμβόλαιο',n,0,0).
s(106532095,1,'θεσμοθέτηση',n,0,0).
s(106532330,1,'νόμος',n,0,0).
s(106532910,1,'νόμος για την καταπολέμηση των ναρκωτικών',n,0,0).
s(106533039,1,'νόμος για την πάταξη του οργανωμένου εγκλήματος',n,0,0).
s(106533297,1,'αντικοινοπρακτικός νόμος',n,0,0).
s(106533484,1,'όριο παραγραφής',n,0,0).
s(106533648,1,'σύνταγμα',n,0,0).
s(106534132,1,'σύνταγμα της Ελλάδας',n,0,0).
s(106534548,1,'δημόσιο δίκαιο',n,0,0).
s(106535222,1,'γραπτό δίκαιο',n,0,0).
s(106536227,1,'κώδικας νόμων',n,0,0).
s(106536389,1,'απόδοση',n,0,0).
s(106536389,2,'μετάφραση',n,0,0).
s(106536853,1,'πρόταση νόμου',n,0,0).
s(106538215,1,'νόμος ρύθμισης χρηματιστηρίου',n,0,0).
s(106538785,1,'νόμος κοινωνικής αρωγής',n,0,0).
s(106538895,1,'νόμος καταστολής διαδήλωσης',n,0,0).
s(106539770,1,'διάταγμα',n,0,0).
s(106541167,1,'αυτοκρατορικό διάταγμα',n,0,0).
s(106541820,1,'ποτοαπαγόρευση',n,0,0).
s(106545528,1,'εκχωρητήριο',n,0,0).
s(106559365,1,'πρόταση',n,0,0).
s(100464478,1,'γουότερ πόλο',n,0,0).
s(100464478,2,'υδατοσφαίριση',n,0,0).
s(100464651,1,'αγώνας ανοιχτού χώρου',n,0,0).
s(100464894,1,'γκόλφ',n,0,0).
s(100466273,1,'επαγγελματικό γκόλφ',n,0,0).
s(200456151,1,'διαποτίζω',v,0,0).
s(200456596,1,'ταιριάζω',v,0,0).
s(100467719,1,'παιχνίδι γηπέδου',n,0,0).
s(200456740,1,'συνταιριάζω',v,0,0).
s(200456740,2,'ταιριάζω',v,0,0).
s(100467995,1,'χόκεϊ',n,0,0).
s(100469651,1,'Αμερικάνικο ποδόσφαιρο',n,0,0).
s(200458471,1,'ξινίζω',v,0,0).
s(200458754,1,'επιφέρω ζύμωση',v,0,0).
s(100470554,1,'επαγγελματικό ποδόσφαιρο',n,0,0).
s(200459296,1,'βιάζω',v,0,0).
s(100470830,1,'ιρλανδέζικο χόκεϊ',n,0,0).
s(200459498,1,'σπεύδω',v,0,0).
s(200459498,2,'τρέχω',v,0,0).
s(100470966,1,'ράγκμπι',n,0,0).
s(200459776,1,'καθυστερώ',v,0,0).
s(100471613,1,'μπέιζμπολ',n,0,0).
s(200460357,1,'κολλάω',v,0,0).
s(200460357,2,'κολλώ',v,0,0).
s(300476819,1,'άνετος',a,0,0).
s(100474657,1,'επαγγελματικό μπέιζμπολ',n,0,0).
s(200463469,1,'ισοπεδώνω',v,0,0).
s(200463778,1,'διευθετώ',v,0,0).
s(200463778,2,'εξομαλύνω',v,0,0).
s(300478015,1,'άβολος',a,0,0).
s(100476389,1,'παιχνίδι κρίκετ',n,0,0).
s(200465762,1,'μετακινούμαι',v,0,0).
s(200465762,2,'μετατοπίζομαι',v,0,0).
s(100477392,1,'χόκεϊ σε χόρτο',n,0,0).
s(100477639,1,'πόλο',n,0,0).
s(100478262,1,'ποδόσφαιρο',n,0,0).
s(200466651,1,'ενσωματώνω',v,0,0).
s(200467451,1,'συγχωνεύομαι',v,0,0).
s(100479076,1,'παιχνίδι γηπέδου',n,0,0).
s(100480508,1,'αντιπτέριση',n,0,0).
s(100480508,2,'μπάντμιντον',n,0,0).
s(300483146,1,'εμπορικός',a,0,0).
s(100480993,1,'καλαθοσφαίριση',n,0,0).
s(100480993,2,'μπάσκετ',n,0,0).
s(300484333,1,'μη εμπορικός',a,0,0).
s(200470701,1,'καθαρίζω',v,0,0).
s(100482298,1,'αντισφαίριση σε χλοοτάπητα',n,0,0).
s(200471058,1,'αποδεκατίζω',v,0,0).
s(200471711,1,'βγάζω από τη μέση',v,0,0).
s(300485711,1,'κοινός',a,0,0).
s(300485711,2,'συνηθισμένος',a,0,0).
s(100483935,1,'παιδικό παιχνίδι',n,0,0).
s(200473572,1,'βελτιώνω',v,0,0).
s(200473572,2,'τελειοποιώ',v,0,0).
s(200473799,1,'εκλεπτύνω',v,0,0).
s(200473799,2,'εξευγενίζω',v,0,0).
s(200474017,1,'γυαλίζω',v,0,0).
s(200474017,2,'λουστράρω',v,0,0).
s(200474017,3,'στιλβώνω',v,0,0).
s(200475183,1,'διυλίζω',v,0,0).
s(100488225,1,'κάρτες',n,0,0).
s(100488225,2,'παιχνίδι με κάρτες',n,0,0).
s(200477247,1,'φυσώ',v,0,0).
s(200477941,1,'καταστρέφω',v,0,0).
s(200477941,2,'φθείρω',v,0,0).
s(200477941,3,'χαλάω',v,0,0).
s(100489933,1,'μπακαρά',n,0,0).
s(100489933,2,'μπακαράς',n,0,0).
s(300492677,1,'κοινός',a,0,0).
s(100490350,1,'είκοσι ένα',n,0,0).
s(100490350,2,'μπλακ-τζάκ',n,0,0).
s(100490350,3,'μπλακτζάκ',n,0,0).
s(200478830,1,'σβήνω',v,0,0).
s(100490569,1,'μπριτζ',n,0,0).
s(200479060,1,'πνίγω',v,0,0).
s(200479176,1,'σφάζω',v,0,0).
s(300493460,1,'ατομικός',a,0,0).
s(100491713,1,'καζίνο',n,0,0).
s(200480751,1,'μηχανοποιώ',v,0,0).
s(100492871,1,'είδος χαρτοπαίγνιου',n,0,0).
s(200481941,1,'οριστικοποιώ',v,0,0).
s(200482180,1,'εναρμονίζω',v,0,0).
s(100494293,1,'πικέτο',n,0,0).
s(100494768,1,'πόκερ',n,0,0).
s(300497148,1,'εκφραστικός',a,0,0).
s(100495331,1,'ραμί',n,0,0).
s(100495524,1,'πασιέντζα',n,0,0).
s(100495524,2,'πασιέντσα',n,0,0).
s(200484166,1,'ολοκληρώνω',v,0,0).
s(200486018,1,'διεξάγω',v,0,0).
s(100499066,1,'επιτραπέζιο παιχνίδι',n,0,0).
s(200487182,1,'πολώνομαι',v,0,0).
s(100499263,1,'επιτραπέζια αντισφαίριση',n,0,0).
s(100499263,2,'πινγκ-πονγκ',n,0,0).
s(200488770,1,'αερίζω',v,0,0).
s(100501722,1,'παιχνίδι σαλονιού-συναναστροφών',n,0,0).
s(200489837,1,'καταμετρώ',v,0,0).
s(300504172,1,'ανάλογος',a,0,0).
s(300504172,2,'αντίστοιχος',a,0,0).
s(300504172,3,'απαιτούμενος',a,0,0).
s(300504172,4,'ισοδύναμος',a,0,0).
s(300504172,5,'σχετικός',a,0,0).
s(300504172,6,'σύμμετρος',a,0,0).
s(300504431,1,'άλλος',a,0,0).
s(300504431,2,'εφάμιλλος',a,0,0).
s(300504431,3,'καινούργιος',a,0,0).
s(300504431,4,'νέος',a,0,0).
s(100502415,1,'επιτραπέζιο παιχνίδι',n,0,0).
s(200490968,1,'χρονομετρώ',v,0,0).
s(100502952,1,'ντάμα',n,0,0).
s(100502952,2,'παιχνίδι ντάμα',n,0,0).
s(100503237,1,'σκάκι',n,0,0).
s(200492706,1,'μολύνω',v,0,0).
s(300506852,1,'πονόψυχος',a,0,0).
s(200493703,1,'υποτιμώ',v,0,0).
s(200494269,1,'απομονώνω',v,0,0).
s(100430140,1,'κυβεία',n,0,0).
s(100430140,2,'τζόγος',n,0,0).
s(100430140,3,'χαρτοπαιξία',n,0,0).
s(200495636,1,'καλογερεύω',v,0,0).
s(100507673,1,'τυχερό παιχνίδι',n,0,0).
s(200497705,1,'κορεννύω',v,0,0).
s(200497705,2,'παραγεμίζω',v,0,0).
s(200497705,3,'υπερπληρώ',v,0,0).
s(100428000,1,'γιορτή',n,0,0).
s(200498016,1,'γεμίζω',v,0,0).
s(200498016,2,'φορτώνω',v,0,0).
s(100511817,1,'ζωηρή διασκεδαση',n,0,0).
s(100511817,2,'ξέφρενο παιχνίδι',n,0,0).
s(100429949,1,'γλέντι',n,0,0).
s(100429949,2,'διασκέδαση',n,0,0).
s(300514884,1,'ολόκληρος',a,0,0).
s(100512522,1,'ακκισμός',n,0,0).
s(100512522,2,'ερωτικός χαριεντισμός',n,0,0).
s(100512522,3,'ερωτοτροπία',n,0,0).
s(100512522,4,'κόρτε',n,0,0).
s(100512522,5,'φλερτ',n,0,0).
s(300515380,1,'συνολικός',a,0,0).
s(300515870,1,'ολοκληρωτικός',a,0,0).
s(100427580,1,'θεατρινισμός',n,0,0).
s(100427580,2,'καραγκιοζιλίκι',n,0,0).
s(100427580,3,'φάρσα',n,0,0).
s(300516539,1,'κλασματικός',a,0,0).
s(200503164,1,'κινώ',v,0,0).
s(100431005,1,'αστείο',n,0,0).
s(100431005,2,'αστεϊσμός',n,0,0).
s(100431005,3,'χωρατό',n,0,0).
s(100429048,1,'διασκέδαση',n,0,0).
s(100516086,1,'εορτασμός',n,0,0).
s(100516086,2,'πανηγύρι',n,0,0).
s(100517728,1,'γιορτή',n,0,0).
s(100517728,2,'φεστιβάλ',n,0,0).
s(200506672,1,'καρποφορώ',v,0,0).
s(200508032,1,'μαρκάρω',v,0,0).
s(200508032,2,'σημαδεύω',v,0,0).
s(100520257,1,'επίδειξη',n,0,0).
s(100520880,1,'ιντερλούδιο',n,0,0).
s(100520880,2,'ιντερμέδιο',n,0,0).
s(100520880,3,'ιντερμέτζο',n,0,0).
s(100521209,1,'έκθεμα',n,0,0).
s(100521209,2,'εκτιθέμενο αντικείμενο',n,0,0).
s(100521562,1,'επίδειξη',n,0,0).
s(100521562,2,'παρουσίαση',n,0,0).
s(300524693,1,'μερικός',a,0,0).
s(100515414,1,'μεταρσίωση',n,0,0).
s(100515414,2,'περισπασμός',n,0,0).
s(200512186,1,'απενεργοποιώ',v,0,0).
s(200512186,2,'αχρηστεύω',v,0,0).
s(100428270,1,'χορός',n,0,0).
s(200512877,1,'καθιστώ',v,0,0).
s(100527695,1,'χορός με έμφαση στα βήματα',n,0,0).
s(100528397,1,'χορογραφία',n,0,0).
s(200515154,1,'επεξεργάζομαι',v,0,0).
s(100528667,1,'μπαλέτο',n,0,0).
s(100528667,2,'χορόδραμα',n,0,0).
s(200518395,1,'βοηθώ',v,0,0).
s(200518395,2,'διευκολύνω',v,0,0).
s(300533452,1,'αντιληπτός',a,0,0).
s(100532110,1,'χορός σε κοινωνική εκδήλωση',n,0,0).
s(200520019,1,'διακόπτω',v,0,0).
s(200520019,2,'εμποδίζω',v,0,0).
s(200520019,3,'παρακωλύω',v,0,0).
s(100533922,1,'βήμα',n,0,0).
s(100534849,1,'μπολρουμ χορός',n,0,0).
s(200522282,1,'ενεργώ',v,0,0).
s(200522441,1,'απεικονίζω',v,0,0).
s(200522751,1,'βρίσκω',v,0,0).
s(100537085,1,'ρούμπα',n,0,0).
s(100537682,1,'παραδοσιακός χορός',n,0,0).
s(200528836,1,'ξημερώνω',v,0,0).
s(200528836,2,'φωτίζω',v,0,0).
s(200528836,3,'χαράζω',v,0,0).
s(100543233,1,'μουσική',n,0,0).
s(100545344,1,'φωνητική μουσική',n,0,0).
s(100545501,1,'τραγούδι',n,0,0).
s(200533185,1,'αισθηματολογώ',v,0,0).
s(200534222,1,'πολιτικοποιώ',v,0,0).
s(100548326,1,'ηθοποιία',n,0,0).
s(100548326,2,'υποκριτική',n,0,0).
s(100548802,1,'αναπαράσταση',n,0,0).
s(100548802,2,'δραματική αναπαράσταση',n,0,0).
s(100549284,1,'μίμηση',n,0,0).
s(100549472,1,'"πιθηκισμός"',n,0,0).
s(100549472,2,'μιμητικότητα',n,0,0).
s(100549472,3,'μιμητισμός',n,0,0).
s(100549610,1,'διακωμώδηση',n,0,0).
s(100549610,2,'παρωδία',n,0,0).
s(100550016,1,'μιμόδραμα',n,0,0).
s(100550016,2,'παντομίμα',n,0,0).
s(100550341,1,'δημιουργία ατμόσφαιρας',n,0,0).
s(100550771,1,'παράσταση',n,0,0).
s(100552436,1,'ζωηράδα',n,0,0).
s(100552436,2,'ζωντάνια',n,0,0).
s(200539110,1,'κινούμαι',v,0,0).
s(100553823,1,'αναστάτωση',n,0,0).
s(100553823,2,'φασαρία',n,0,0).
s(200541163,1,'εκτείνω',v,0,0).
s(200541163,2,'επεκτείνω',v,0,0).
s(100555138,1,'βιασύνη',n,0,0).
s(100555138,2,'ζωηρότητα',n,0,0).
s(100555138,3,'ταραχή',n,0,0).
s(100555138,4,'φασαρία',n,0,0).
s(100555138,5,'φούρια',n,0,0).
s(100555648,1,'βιά',n,0,0).
s(100555648,2,'βιασύνη',n,0,0).
s(100555648,3,'πρεμούρα',n,0,0).
s(100555648,4,'σπουδή',n,0,0).
s(100556313,1,'ελιγμός',n,0,0).
s(200543016,1,'αρπάζω',v,0,0).
s(100557588,1,'τρόπος παιχνιδιού',n,0,0).
s(109411430,1,'ποτάμι',n,0,0).
s(109411430,2,'ποταμός',n,0,0).
s(109415671,1,'κοίτη ποταμού',n,0,0).
s(109415793,1,'βότσαλο ποταμού',n,0,0).
s(109415793,2,'τρόχαλο ποταμού',n,0,0).
s(109415938,1,'ποταμάκι',n,0,0).
s(109415938,2,'ρεματάκι',n,0,0).
s(109415938,3,'ρυάκι',n,0,0).
s(109416076,1,'πέτρα',n,0,0).
s(109417365,1,'σειρά',n,0,0).
s(109417560,1,'Ρουρ',n,0,0).
s(109417560,2,'ποταμός Ρουρ',n,0,0).
s(109419112,1,'Τοξότης',n,0,0).
s(109421951,1,'προσάμμωση',n,0,0).
s(109424270,1,'δορυφόρος',n,0,0).
s(109426143,1,'Σκορπιός',n,0,0).
s(109426788,1,'θάλασσα',n,0,0).
s(109428293,1,'ακτή',n,0,0).
s(109428741,1,'μικροσκοπική τομή',n,0,0).
s(109428967,1,'ίζημα',n,0,0).
s(109429387,1,'τμήμα',n,0,0).
s(109430771,1,'Σέβερν',n,0,0).
s(109430771,2,'ποταμός Σέβερν',n,0,0).
s(109432430,1,'τσόφλι',n,0,0).
s(109433442,1,'ακτή',n,0,0).
s(109433721,1,'βότσαλο ακτής',n,0,0).
s(109433721,2,'τρόχαλο ακτής',n,0,0).
s(109435065,1,'Σιέρρα Νεβάδα',n,0,0).
s(109436708,1,'ουρανός',n,0,0).
s(109437241,1,'φέτα',n,0,0).
s(109437454,1,'πλαγιά',n,0,0).
s(109437887,1,'χνάρι',n,0,0).
s(109439433,1,'ηλιακό σύστημα',n,0,0).
s(109440400,1,'Νότια Αμερική',n,0,0).
s(109442595,1,'λωρίδα ξηράς',n,0,0).
s(109443453,1,'πηγή',n,0,0).
s(109444100,1,'άστρο',n,0,0).
s(109444100,2,'αστέρας',n,0,0).
s(109444100,3,'αστέρι',n,0,0).
s(109448090,1,'στρατόσφαιρα',n,0,0).
s(109448361,1,'ροή',n,0,0).
s(109448690,1,'κοίτη ρυακιού',n,0,0).
s(109448690,2,'κοίτη χειμάρρου',n,0,0).
s(109448945,1,'ευθεία',n,0,0).
s(109449510,1,'λωρίδα',n,0,0).
s(109449657,1,'κλαδί',n,0,0).
s(109450454,1,'ήλιος',n,0,0).
s(109451517,1,'επιφάνεια της γης',n,0,0).
s(109452653,1,'διάδρομος',n,0,0).
s(109453566,1,'Τάγος',n,0,0).
s(109453566,2,'ποταμός Τάγος',n,0,0).
s(109455306,1,'Ταύρος',n,0,0).
s(109456369,1,'χερσαίος πλανήτης',n,0,0).
s(109457367,1,'θερμόσφαιρα',n,0,0).
s(109458587,1,'Τιέν-Σαν',n,0,0).
s(109458791,1,'Τίγρης',n,0,0).
s(109458791,2,'ποταμός Τίγρης',n,0,0).
s(109460312,1,'ίχνος',n,0,0).
s(109460312,2,'χνάρι',n,0,0).
s(109462452,1,'τροπόπαυση',n,0,0).
s(109462600,1,'τροπόσφαιρα',n,0,0).
s(109463226,1,'τούνδρα',n,0,0).
s(109463226,2,'τούντρα',n,0,0).
s(109463919,1,'γρασίδι',n,0,0).
s(109463919,2,'χλόη',n,0,0).
s(109464805,1,'Τάιν',n,0,0).
s(109464805,2,'ποταμός Τάιν',n,0,0).
s(109465459,1,'μονάδα',n,0,0).
s(109466280,1,'κόσμος',n,0,0).
s(109466280,2,'μακρόκοσμος',n,0,0).
s(109466280,3,'σύμπαν',n,0,0).
s(109466757,1,'άνω μανδύας',n,0,0).
s(109467185,1,'Ουράλια Όρη',n,0,0).
s(109468604,1,'κοιλάδα',n,0,0).
s(109471976,1,'Παρθένος',n,0,0).
s(109472135,1,'Βιστούλας',n,0,0).
s(109472135,2,'ποταμός Βιστούλας',n,0,0).
s(109472597,1,'ηφαίστειο',n,0,0).
s(109473239,1,'Βόλγας',n,0,0).
s(109473239,2,'ποταμός Βόλγας',n,0,0).
s(109473397,1,'Βόλκοφ',n,0,0).
s(109473397,2,'ποταμός Βόλκοφ',n,0,0).
s(109476011,1,'σύστημα νερού',n,0,0).
s(109477037,1,'ιστός',n,0,0).
s(109477037,2,'πλέγμα',n,0,0).
s(109477567,1,'Βέισχορν',n,0,0).
s(109477890,1,'υγρότοπος',n,0,0).
s(109483129,1,'Ζαμβέζης',n,0,0).
s(109483129,2,'ποταμός Ζαμβέζης',n,0,0).
s(109483738,1,'φανταστικό ον',n,0,0).
s(109484664,1,'μυθικό πρόσωπο',n,0,0).
s(109492123,1,'μυθικό τέρας',n,0,0).
s(109503682,1,'φύση',n,0,0).
s(109503877,1,'απόκρυφες δυνάμεις',n,0,0).
s(109503877,2,'υπερφυσικές δυνάμεις',n,0,0).
s(109504135,1,'πνευματικό ον',n,0,0).
s(109504915,1,'μοίρα',n,0,0).
s(109505153,1,'πνευματικός ηγέτης',n,0,0).
s(109505418,1,'θεότητα',n,0,0).
s(109505418,2,'θείο',n,0,0).
s(109505418,3,'θεός',n,0,0).
s(109536363,1,'θεός',n,0,0).
s(109538915,1,'άγγελος',n,0,0).
s(109544433,1,'τζίνι',n,0,0).
s(109545324,1,'πνεύμα',n,0,0).
s(109584725,1,'δέντρο Yggdrasil',n,0,0).
s(109587565,1,'πρόσωπο',n,0,0).
s(109605289,1,'ενήλικος',n,0,0).
s(109606009,1,'περιπετειώδης',n,0,0).
s(109606527,1,'ασυνήθιστος άνθρωπος',n,0,0).
s(109607280,1,'υποψήφιος',n,0,0).
s(109608520,1,'μπιχεβιοριστής',n,0,0).
s(109608520,2,'συμπεριφοριστής',n,0,0).
s(109608709,1,'ευεργέτης',n,0,0).
s(109609232,1,'καπιταλιστής',n,0,0).
s(109609232,2,'κεφαλαιοκράτης',n,0,0).
s(109610660,1,'επικοινωνών',n,0,0).
s(109612848,1,'καταναλωτής',n,0,0).
s(109613191,1,'διαγωνιζόμενος',n,0,0).
s(109614315,1,'δημιουργός',n,0,0).
s(109614684,1,'υπερασπιστής',n,0,0).
s(109615465,1,'αμφισβητών',n,0,0).
s(109615465,2,'συζητητής',n,0,0).
s(109615807,1,'μηχανικός',n,0,0).
s(109615807,2,'τεχνολόγος',n,0,0).
s(109616573,1,'οινολόγος',n,0,0).
s(109616922,1,'ψυχαγωγικός',n,0,0).
s(109617867,1,'ειδικός',n,0,0).
s(109617867,2,'εξπέρ',n,0,0).
s(109617867,3,'μετρ',n,0,0).
s(109617867,4,'σπεσιαλίστας',n,0,0).
s(109618957,1,'πρόσωπο',n,0,0).
s(109619168,1,'θηλυκό',n,0,0).
s(109620078,1,'κάτοικος',n,0,0).
s(109620794,1,'ντόπιος',n,0,0).
s(109621545,1,'διάνοια',n,0,0).
s(109622049,1,'νέος',n,0,0).
s(109622049,2,'νεανίας',n,0,0).
s(109622049,3,'νεαρός',n,0,0).
s(109622302,1,'εραστής',n,0,0).
s(109622302,2,'πρόσωπο',n,0,0).
s(109622745,1,'εραστής',n,0,0).
s(109623038,1,'αρχηγός',n,0,0).
s(109624168,1,'άρρην',n,0,0).
s(109624168,2,'αρσενικός',n,0,0).
s(109624559,1,'μεσάζοντας',n,0,0).
s(109625401,1,'υπήκοος',n,0,0).
s(109625789,1,'άπιστος',n,0,0).
s(109626031,1,'άεργος',n,0,0).
s(109626238,1,'ομότιμος',n,0,0).
s(109626238,2,'όμοιος',n,0,0).
s(109627462,1,'άνθρωπος',n,0,0).
s(109627462,2,'πρωτόγονος άνθρωπος',n,0,0).
s(109627906,1,'αποδέκτης',n,0,0).
s(109628382,1,'θεοσεβής άνθρωπος',n,0,0).
s(109628382,2,'θεοσεβούμενος',n,0,0).
s(109628382,3,'θεοφοβούμενος',n,0,0).
s(109628382,4,'θρήσκος άνθρωπος',n,0,0).
s(109629752,1,'ταξιδιώτης',n,0,0).
s(109630641,1,'δυστυχισμένος άνθρωπος',n,0,0).
s(109631129,1,'ανεπιθύμητο πρόσωπο',n,0,0).
s(109631463,1,'αντιπαθητικό άτομο',n,0,0).
s(109632274,1,'ανειδίκευτος',n,0,0).
s(109632518,1,'εργάτης',n,0,0).
s(109633969,1,'εγκληματίας',n,0,0).
s(109633969,2,'κακοποιός',n,0,0).
s(109633969,3,'παραβάτης',n,0,0).
s(109636339,1,'αφρικάνος',n,0,0).
s(109636339,2,'μαύρος',n,0,0).
s(109636339,3,'νέγρος',n,0,0).
s(109638875,1,'Ινδοευρωπαίος',n,0,0).
s(109638875,2,'Καυκάσιος',n,0,0).
s(109638875,3,'λευκός',n,0,0).
s(109639919,1,'Εβραίος',n,0,0).
s(109639919,2,'Σημίτης',n,0,0).
s(109677427,1,'Αναβαπτιστής',n,0,0).
s(109678009,1,'χριστιανός',n,0,0).
s(109679316,1,'διαμαρτυρόμενος',n,0,0).
s(109679316,2,'προτεστάντης',n,0,0).
s(109679925,1,'καθολικός',n,0,0).
s(109681351,1,'Εβραίος',n,0,0).
s(109681351,2,'Ιουδαίος',n,0,0).
s(109681351,3,'Ισραηλίτης',n,0,0).
s(109682291,1,'μουσουλμάνος',n,0,0).
s(109682291,2,'μωαμεθανός',n,0,0).
s(109683306,1,'σιίτης',n,0,0).
s(109683559,1,'σουνίτης',n,0,0).
s(109683757,1,'βουδιστής',n,0,0).
s(109686536,1,'ευρωπαίος',n,0,0).
s(109690083,1,'Αλγερινός',n,0,0).
s(109690496,1,'κάτοικος της Ανδόρρας',n,0,0).
s(109690621,1,'Ανγκολέζος',n,0,0).
s(109691279,1,'Αυστραλέζος',n,0,0).
s(109691279,2,'Αυστραλός',n,0,0).
s(109691604,1,'Αυστριακός',n,0,0).
s(109691729,1,'κάτοικος των νησιών Μπαχάμες',n,0,0).
s(109692250,1,'Βάσκος',n,0,0).
s(109694109,1,'Βέλγος',n,0,0).
s(109695871,1,'Μπουρουντιανός',n,0,0).
s(109695979,1,'Λευκορώσος',n,0,0).
s(109696456,1,'Καμερουνέζος',n,0,0).
s(109697650,1,'κάτοικος του Τσαντ',n,0,0).
s(109698901,1,'Κουβανέζα',n,0,0).
s(109698901,2,'Κουβανέζος',n,0,0).
s(109698901,3,'Κουβανή',n,0,0).
s(109698901,4,'Κουβανός',n,0,0).
s(109699403,1,'Τσέχος',n,0,0).
s(109699536,1,'Σλοβάκος',n,0,0).
s(109700964,1,'Βρετανός',n,0,0).
s(109700964,2,'Εγγλέζος',n,0,0).
s(109701148,1,'Άγγλος',n,0,0).
s(109701603,1,'Άγγλος',n,0,0).
s(109701833,1,'Αγγλίδα',n,0,0).
s(202317661,1,'φτωχαίνω',v,0,0).
s(202318165,1,'πτωχεύω',v,0,0).
s(202318165,2,'φαλιρίζω',v,0,0).
s(202318165,3,'χρεοκοπώ',v,0,0).
s(202318165,4,'χρεωκοπώ',v,0,0).
s(202318648,1,'εμπλουτίζω',v,0,0).
s(202319050,1,'αισχροκερδώ',v,0,0).
s(202319050,2,'τσεκουρώνω',v,0,0).
s(202319050,3,'υπερχρεώνω',v,0,0).
s(202319050,4,'χαρατσώνω',v,0,0).
s(202319290,1,'χρεώνω λιγότερο',v,0,0).
s(102338029,1,'Ondatra',n,0,0).
s(102338029,2,'γένοςOndatra',n,0,0).
s(102338145,1,'ζώο Ondatra zibethica',n,0,0).
s(202319824,1,'ακριβαίνω',v,0,0).
s(202319824,2,'ανατιμώ',v,0,0).
s(202319824,3,'αυξάνω',v,0,0).
s(202320078,1,'μειώνω',v,0,0).
s(202320078,2,'υποτιμώ',v,0,0).
s(102338901,1,'αρουραίος οικογένειας cricetidae',n,0,0).
s(202320374,1,'εκδίδω λογαριασμό',v,0,0).
s(202320374,2,'χρεώνω',v,0,0).
s(102339376,1,'αρουραίος',n,0,0).
s(102339376,2,'αρουραίος αγρών',n,0,0).
s(202320773,1,'προσαυξάνω',v,0,0).
s(202320903,1,'κόβω τιμολόγιο',v,0,0).
s(202321046,1,'πιστώνω',v,0,0).
s(202321046,2,'χρεώνω',v,0,0).
s(202321757,1,'κλέβω',v,0,0).
s(202323286,1,'αποθεματοποιώ',v,0,0).
s(102342727,1,'Cricetus',n,0,0).
s(102342727,2,'γένος Cricetus',n,0,0).
s(202324026,1,'δανείζομαι',v,0,0).
s(102342885,1,'κρικετόμυς',n,0,0).
s(102342885,2,'χάμστερ',n,0,0).
s(202324182,1,'δανείζω',v,0,0).
s(202324478,1,'συμβάλλω',v,0,0).
s(202324478,2,'συνεργώ',v,0,0).
s(202324478,3,'συντείνω',v,0,0).
s(202324478,4,'συντελώ',v,0,0).
s(202324478,5,'υποβοηθώ',v,0,0).
s(302339120,1,'διαπρεπής',a,0,0).
s(302339120,2,'εξέχων',a,0,0).
s(302339120,3,'επιφανής',a,0,0).
s(302339120,4,'υψηλόβαθμος',a,0,0).
s(202325405,1,'στολίζω φτηνιάρικα',v,0,0).
s(202326955,1,'αγοράζω φαγητό',v,0,0).
s(202327200,1,'προμηθεύω',v,0,0).
s(102346315,1,'Hystricomorpha',n,0,0).
s(102346315,2,'υποτάξη Hystricomorpha',n,0,0).
s(102346627,1,'ακανθόχοιρος',n,0,0).
s(102346627,2,'σκαντζόχοιρος',n,0,0).
s(302341864,1,'πρώτος',a,0,0).
s(302341864,2,'σπουδαιότερος',a,0,0).
s(302346557,1,'κοινός',a,0,0).
s(302346557,2,'μέτριος',a,0,0).
s(202332999,1,'επισιτίζω',v,0,0).
s(102352390,1,'οικογένεια Gliridae',n,0,0).
s(102352591,1,'τυφλοπόντικας',n,0,0).
s(202334867,1,'εξοπλίζω',v,0,0).
s(202334867,2,'οπλίζω',v,0,0).
s(202335078,1,'επανεξοπλίζομαι',v,0,0).
s(102354950,1,'υποτάξη Sciuromorpha',n,0,0).
s(202336483,1,'επιπλώνω',v,0,0).
s(102355227,1,'βερβέρα',n,0,0).
s(102355227,2,'βερβερίτσα',n,0,0).
s(102355227,3,'σκίουρος',n,0,0).
s(102355711,1,'οικογένεια Sciuridae',n,0,0).
s(202339171,1,'δίνω',v,0,0).
s(202339171,2,'παρέχω',v,0,0).
s(202339171,3,'φέρνω',v,0,0).
s(202339413,1,'εξοπλίζω',v,0,0).
s(202339413,2,'εφοδιάζω',v,0,0).
s(202340543,1,'εφοδιάζω με όργανα',v,0,0).
s(202340897,1,'φιμώνω',v,0,0).
s(202341200,1,'εξοπλίζω με εργαλεία',v,0,0).
s(202341370,1,'εξοπλίζω',v,0,0).
s(202341491,1,'επανεξοπλίζω',v,0,0).
s(202341592,1,'μετασκευάζω',v,0,0).
s(202341684,1,'θωρακίζω',v,0,0).
s(202342016,1,'εφοδιάζω στρατιωτικές δυνάμεις',v,0,0).
s(102361222,1,'γένος Marmota',n,0,0).
s(102361337,1,'μαρμότα',n,0,0).
s(202343374,1,'καταθέτω',v,0,0).
s(202343595,1,'θυσιάζω',v,0,0).
s(202343816,1,'εκχωρώ ενυπογράφως',v,0,0).
s(202343816,2,'παραχωρώ',v,0,0).
s(102362721,1,'οικογένεια Castoridae',n,0,0).
s(102362862,1,'γένος Castor',n,0,0).
s(102363005,1,'κάστορας',n,0,0).
s(202344568,1,'απογυμνώνω',v,0,0).
s(202345048,1,'λεηλατώ',v,0,0).
s(202345647,1,'κάνω χωρίς',v,0,0).
s(102364221,1,'οικογένεια Caviidae',n,0,0).
s(202345856,1,'περνώ λαθραία',v,0,0).
s(102364377,1,'γένος Cavia',n,0,0).
s(102364520,1,'ινδόχοιρος',n,0,0).
s(202346136,1,'εισάγω',v,0,0).
s(102364673,1,'ινδικό χοιρίδιο',n,0,0).
s(202346409,1,'εξάγω',v,0,0).
s(202346724,1,'δανείζομαι',v,0,0).
s(202346724,2,'υιοθετώ',v,0,0).
s(202346895,1,'ακολουθώ',v,0,0).
s(202346895,2,'υιοθετώ',v,0,0).
s(202347220,1,'ενεχυριάζω',v,0,0).
s(202347447,1,'παραδίδω αποσκευές',v,0,0).
s(302360448,1,'επιδεκτικός',a,0,0).
s(202347637,1,'εμπιστεύομαι',v,0,0).
s(202347637,2,'επιφορτίζω',v,0,0).
s(202347905,1,'καταγράφω',v,0,0).
s(202348182,1,'δεσμεύω',v,0,0).
s(202348182,2,'υποχρεώνω',v,0,0).
s(102366702,1,'οικογένεια Capromyidae',n,0,0).
s(102366825,1,'γένος Myocastor',n,0,0).
s(102366959,1,'Myocastor coypus',n,0,0).
s(102366959,2,'μυοκάστορας',n,0,0).
s(202348568,1,'εγκλείω',v,0,0).
s(202348568,2,'ιδρυματοποιώ',v,0,0).
s(202348927,1,'νοσηλεύω',v,0,0).
s(202349212,1,'εμπιστεύομαι',v,0,0).
s(302363358,1,'ανεπίδεκτος',a,0,0).
s(202349945,1,'δίνω',v,0,0).
s(202349945,2,'καλύπτω',v,0,0).
s(202351010,1,'εκτιμώ',v,0,0).
s(202351010,2,'κοστολογώ',v,0,0).
s(202351239,1,'κερδοσκοπώ',v,0,0).
s(202351737,1,'υποθηκεύω',v,0,0).
s(102370360,1,'μαστός',n,0,0).
s(202352019,1,'αποπληρώνω',v,0,0).
s(202352019,2,'ξεπληρώνω',v,0,0).
s(202352181,1,'εκπληρώνω',v,0,0).
s(202352263,1,'ξεπληρώνω με χρεολύσιο',v,0,0).
s(202352263,2,'πληρώνω με δόσεις',v,0,0).
s(102370806,1,'μονώνυχα ζώα',n,0,0).
s(102370806,2,'οπληφόρο θηλαστικό',n,0,0).
s(202352538,1,'διαλύω',v,0,0).
s(202353201,1,'παρέχω σύνταγμα',v,0,0).
s(202353752,1,'κατάσχω',v,0,0).
s(202353984,1,'ΝL',v,0,0).
s(102373093,1,'Perissodactyla',n,0,0).
s(102373093,2,'τάξη Perissodactyla',n,0,0).
s(202354536,1,'καλωδιώνω',v,0,0).
s(102373336,1,'περιττοδάκτυλο',n,0,0).
s(102373601,1,'Equidae',n,0,0).
s(102373601,2,'οικογένεια Equidae',n,0,0).
s(102373843,1,'Equus',n,0,0).
s(102373843,2,'γένος  Equus',n,0,0).
s(102374149,1,'άλογο',n,0,0).
s(202355596,1,'επιτυγχάνω',v,0,0).
s(202355596,2,'κάνω',v,0,0).
s(202355596,3,'καταφέρνω',v,0,0).
s(202355806,1,'παρέχω αφειδώς',v,0,0).
s(102374451,1,'ίππος',n,0,0).
s(202356230,1,'αφήνω',v,0,0).
s(202356230,2,'εμπιστεύομαι',v,0,0).
s(202356567,1,'μνημονεύω',v,0,0).
s(202356974,1,'βάζω στο λογαριαμό',v,0,0).
s(102376542,1,'πουλάρι',n,0,0).
s(102376542,2,'φοραδίτσα',n,0,0).
s(102376679,1,'φοραδίτσα',n,0,0).
s(102376918,1,'αρσενικό άλογο',n,0,0).
s(102377181,1,'βαρβάτο άλογο',n,0,0).
s(102377181,2,'επιβήτορας',n,0,0).
s(102377480,1,'φοράδα',n,0,0).
s(102377703,1,'υποζύγιο',n,0,0).
s(202360882,1,'αναλαμβάνω',v,0,0).
s(202360882,2,'αντικαθιστώ',v,0,0).
s(302376562,1,'αντιπαθητικός',a,0,0).
s(102382204,1,'παλιάλογο',n,0,0).
s(102382437,1,'πόνι',n,0,0).
s(202367363,1,'ενεργώ',v,0,0).
s(102384858,1,'δρομέας',n,0,0).
s(302382934,1,'συστηματικός',a,0,0).
s(202372605,1,'κινούμαι',v,0,0).
s(302384077,1,'ομιλητικός',a,0,0).
s(102389346,1,'γάιδαρος',n,0,0).
s(102389559,1,'γάιδαρος',n,0,0).
s(102389559,2,'γαϊδούρι',n,0,0).
s(202373785,1,'διεκδικώ',v,0,0).
s(102390258,1,'μουλάρι',n,0,0).
s(102391049,1,'ζέβρα',n,0,0).
s(202374764,1,'κάνω',v,0,0).
s(202374924,1,'αψηφώ',v,0,0).
s(202375131,1,'ενασχολούμαι',v,0,0).
s(202375131,2,'καταγίνομαι',v,0,0).
s(202375131,3,'καταπιάνομαι',v,0,0).
s(102391782,1,'Rhinocerotidae',n,0,0).
s(102391782,2,'οικογένεια Rhinocerotidae',n,0,0).
s(202375748,1,'πολιτικολογώ',v,0,0).
s(102391994,1,'ρινόκερος',n,0,0).
s(202376429,1,'εξακολουθώ',v,0,0).
s(202376958,1,'συνεργάζομαι',v,0,0).
s(102393300,1,'οικογένεια Tapiridae',n,0,0).
s(102393445,1,'γένος Tapirus',n,0,0).
s(102393580,1,'τάπιρος',n,0,0).
s(202377938,1,'συνδυάζω',v,0,0).
s(102394068,1,'αρτιοδάκτυλα',n,0,0).
s(202378183,1,'συγκεφαλαιώνω',v,0,0).
s(202378183,2,'συνοψίζω',v,0,0).
s(102394477,1,'αρτιοδάκτυλο θηλαστικό',n,0,0).
s(202378623,1,'αντιτίθεμαι',v,0,0).
s(202378623,2,'εναντιώνομαι',v,0,0).
s(102394822,1,'οικογένεια Suidae',n,0,0).
s(202378851,1,'αντιστέκομαι',v,0,0).
s(102395003,1,'γουρούνι',n,0,0).
s(102395003,2,'χοίρος',n,0,0).
s(202378950,1,'γίνομαι μπούμερανγκ',v,0,0).
s(202378950,2,'καταλήγω μπούμερανγκ',v,0,0).
s(102395244,1,'γένος Sus',n,0,0).
s(102395406,1,'γουρούνι',n,0,0).
s(102395406,2,'χοίρος',n,0,0).
s(202379528,1,'βάζω μπρος',v,0,0).
s(202379528,2,'ξεκινώ',v,0,0).
s(102395694,1,'γουρουνάκι',n,0,0).
s(102395694,2,'γουρουνόπουλο',n,0,0).
s(102395694,3,'χοιρίδιο',n,0,0).
s(102395855,1,'γουρουνάκι γάλακτος',n,0,0).
s(102396088,1,'γουρούνα',n,0,0).
s(102396427,1,'αγριογούρουνο',n,0,0).
s(102396427,2,'αγριόχοιρος',n,0,0).
s(102396427,3,'κάπρος',n,0,0).
s(302392878,1,'καλαίσθητος',a,0,0).
s(302392878,2,'καλόγουστος',a,0,0).
s(302393401,1,'ακαλαίσθητος',a,0,0).
s(302393401,2,'κακόγουστος',a,0,0).
s(202382087,1,'ιερουργώ',v,0,0).
s(202382087,2,'λειτουργώ',v,0,0).
s(102398252,1,'Ιπποποταμίδες',n,0,0).
s(102398252,2,'οικογένεια  Hippopotamidae',n,0,0).
s(102398386,1,'γένος Hippopotamus',n,0,0).
s(202382367,1,'παραιτούμαι',v,0,0).
s(102398521,1,'ιπποπόταμος',n,0,0).
s(102398732,1,'υποτάξη Ruminantia',n,0,0).
s(102399000,1,'μηρυκαστικά',n,0,0).
s(202382938,1,'τα παρατάω',v,0,0).
s(202383440,1,'αποσύρομαι',v,0,0).
s(202383440,2,'εγκαταλείπω',v,0,0).
s(102399424,1,'πρώτο στομάχι μηρυκαστικού',n,0,0).
s(102399648,1,'δεύτερο στομάχι μηρυκαστικού',n,0,0).
s(202383842,1,'αναλαμβάνω αξίωμα',v,0,0).
s(102399791,1,'τρίτο στομάχι μηρυκαστικού',n,0,0).
s(102399942,1,'τέταρτο στομάχι μηρυκαστικού',n,0,0).
s(102400139,1,'βοοειδή',n,0,0).
s(102400139,2,'οικογένεια Bovidae',n,0,0).
s(202384686,1,'καλώ',v,0,0).
s(202384686,2,'φέρνω',v,0,0).
s(202384940,1,'καλώ',v,0,0).
s(202384940,2,'προσκαλώ',v,0,0).
s(202385153,1,'πέφτω',v,0,0).
s(102401031,1,'κατηγορία βοοειδών ζώων',n,0,0).
s(202385372,1,'αποστερώ',v,0,0).
s(202385372,2,'αφαιρώ',v,0,0).
s(102401661,1,'Bos',n,0,0).
s(102401661,2,'γένος Bos',n,0,0).
s(102402010,1,'βοοειδή',n,0,0).
s(202386388,1,'περιβάλλω',v,0,0).
s(102402425,1,'αγελάδες',n,0,0).
s(102402425,2,'βόδια',n,0,0).
s(202386675,1,'παρέχω ισχύ',v,0,0).
s(202386845,1,'κοινωνικοποιώ',v,0,0).
s(202386845,2,'προσαρμόζω κοινωνικά',v,0,0).
s(202387034,1,'προετοιμάζω',v,0,0).
s(102403003,1,'βόδι',n,0,0).
s(202387486,1,'μορφώνω',v,0,0).
s(102403325,1,'ταύρος',n,0,0).
s(102403454,1,'αγελάδα',n,0,0).
s(202388403,1,'εκπολιτίζω',v,0,0).
s(202388403,2,'εξανθρωπίζω',v,0,0).
s(202388764,1,'στερώ φυσικότητα',v,0,0).
s(202388950,1,'κοινωνικοποιούμαι',v,0,0).
s(202389592,1,'διατηρώ σχέσεις',v,0,0).
s(202389592,2,'συνδέομαι',v,0,0).
s(202390470,1,'εντάσσω',v,0,0).
s(202391803,1,'κάνω',v,0,0).
s(102407959,1,'βουβάλι',n,0,0).
s(202392961,1,'κατατάσσω',v,0,0).
s(202394081,1,'βάζω',v,0,0).
s(202394081,2,'διορίζω',v,0,0).
s(102410313,1,'γένος bison bonasus',n,0,0).
s(102410509,1,'βίσωνας',n,0,0).
s(102411427,1,'γένος Ovis',n,0,0).
s(102411705,1,'πρόβατο',n,0,0).
s(102411999,1,'προβατίνα',n,0,0).
s(202396205,1,'βάζω',v,0,0).
s(202396205,2,'καθορίζω',v,0,0).
s(202396205,3,'ορίζω',v,0,0).
s(102412080,1,'κριάρι',n,0,0).
s(102412440,1,'αμνός',n,0,0).
s(102412440,2,'αρνί',n,0,0).
s(102412629,1,'αρνάκι',n,0,0).
s(102412787,1,'ζυγούρι',n,0,0).
s(102412977,1,'καρακούλ',n,0,0).
s(202397637,1,'προάγω',v,0,0).
s(202399185,1,'χειροτονώ',v,0,0).
s(202399331,1,'υποβιβάζω',v,0,0).
s(202400760,1,'εκλέγω',v,0,0).
s(102416410,1,'Capra',n,0,0).
s(102416410,2,'γένος Κάπρα',n,0,0).
s(102416519,1,'γίδα',n,0,0).
s(102416519,2,'κατσίκα',n,0,0).
s(202401051,1,'ψηφίζω νέο μέλος',v,0,0).
s(202401296,1,'επανεκλέγω',v,0,0).
s(102416820,1,'κατσίκι',n,0,0).
s(102416880,1,'τράγος',n,0,0).
s(102416964,1,'κατσίκα',n,0,0).
s(200889555,1,'εγγυώμαι',v,0,0).
s(100914632,1,'απόδοση',n,0,0).
s(100914632,2,'παραγωγή',n,0,0).
s(100914929,1,'εκτροφή',n,0,0).
s(100915497,1,'εκτροφή βοδιών',n,0,0).
s(100915574,1,'εκτροφή σκύλων',n,0,0).
s(300899738,1,'καβαλιστής',a,0,0).
s(100915646,1,'εκτροφή αλόγων',n,0,0).
s(100915722,1,'αγροκαλλιέργεια',n,0,0).
s(100915722,2,'καλλιέργεια γης',n,0,0).
s(100916285,1,'μελισσοκομία',n,0,0).
s(100916285,2,'μελισσοτροφία',n,0,0).
s(100916464,1,'αγροτική οικονομία',n,0,0).
s(100916464,2,'γεωργία',n,0,0).
s(300901060,1,'βασικός',a,0,0).
s(100917211,1,'κτηνοτροφία',n,0,0).
s(200892315,1,'ευχαριστώ',v,0,0).
s(100917614,1,'δενδροκομία',n,0,0).
s(100917759,1,'καλλιέργεια',n,0,0).
s(100918383,1,'κηπευτική',n,0,0).
s(100918383,2,'κηπουρική',n,0,0).
s(100918383,3,'φυτοκομία',n,0,0).
s(100918976,1,'υδροπονία',n,0,0).
s(100919396,1,'μικτή γεωργική εκμετάλλευση',n,0,0).
s(300903668,1,'αναγκαίος',a,0,0).
s(300903668,2,'απαραίτητος',a,0,0).
s(300903668,3,'επείγων',a,0,0).
s(300903668,4,'πρώτος',a,0,0).
s(100919513,1,'φύτεμα',n,0,0).
s(100919692,1,'σπορά',n,0,0).
s(100920211,1,'διπλή καλλιέργεια σε λουρίδες',n,0,0).
s(100920510,1,'καλλιέργεια',n,0,0).
s(100921160,1,'διαμόρφωση ή αρχιτεκτονική κήπων',n,0,0).
s(100921399,1,'ανθοκαλλιέργεια',n,0,0).
s(100921399,2,'ανθοκομία',n,0,0).
s(100921790,1,'θέρος',n,0,0).
s(100921790,2,'θερισμός',n,0,0).
s(100922327,1,'εξόρυξη',n,0,0).
s(200897125,1,'χαιρετώ',v,0,0).
s(200897241,1,'χαιρετώ',v,0,0).
s(200897564,1,'απευθύνομαι',v,0,0).
s(200897746,1,'ερωτώ',v,0,0).
s(100923444,1,'βιομηχανία',n,0,0).
s(200898434,1,'γνέφω',v,0,0).
s(200898568,1,'σταυροκοπιέμαι',v,0,0).
s(200898691,1,'κάμπτoμαι',v,0,0).
s(200898691,2,'λυγίζω',v,0,0).
s(200899956,1,'παρουσιάζομαι',v,0,0).
s(200900583,1,'υποδέχομαι',v,0,0).
s(200900728,1,'αποπέμπω',v,0,0).
s(200900961,1,'αποχαιρετώ',v,0,0).
s(200901103,1,'παρουσιάζω',v,0,0).
s(100927261,1,'διανοητική δημιουργία',n,0,0).
s(200901651,1,'εμφανίζω',v,0,0).
s(200901799,1,'παρουσιάζω',v,0,0).
s(200902289,1,'προλογίζω',v,0,0).
s(100928077,1,'σχεδίαση',n,0,0).
s(200902932,1,'εύχομαι',v,0,0).
s(300913551,1,'αειθαλές',a,0,0).
s(200903098,1,'ζητώ',v,0,0).
s(200903098,2,'θέλω',v,0,0).
s(200903212,1,'επιθυμώ',v,0,0).
s(200903212,2,'εύχομαι',v,0,0).
s(300914104,1,'φυλλοβόλο',a,0,0).
s(200903385,1,'συγχωρώ',v,0,0).
s(100929586,1,'λεκτική δημιουργία',n,0,0).
s(100929718,1,'συγγραφή',n,0,0).
s(100929718,2,'συγγραφικό επάγγελμα',n,0,0).
s(200904046,1,'αθωώνω',v,0,0).
s(200904046,2,'απαλλάσσω',v,0,0).
s(200904494,1,'δικαιώνω',v,0,0).
s(200905059,1,'γλιτώνω',v,0,0).
s(200905283,1,'απαλλάσσω(από την κατηγορία)',v,0,0).
s(100931721,1,'λεξικογραφία',n,0,0).
s(100931847,1,'πραγματοποίηση',n,0,0).
s(100932088,1,'αντικειμενοποίηση',n,0,0).
s(200906367,1,'καταδικάζω',v,0,0).
s(200906735,1,'ορίζω ποινή',v,0,0).
s(100933000,1,'ενσωμάτωση',n,0,0).
s(100933000,2,'προσωποποίηση',n,0,0).
s(100933259,1,'ενσάρκωση',n,0,0).
s(100933259,2,'προσωποποίηση',n,0,0).
s(200907147,1,'παραπονιέμαι',v,0,0).
s(100933420,1,'δημιούργημα',n,0,0).
s(200908351,1,'ανατρέφω',v,0,0).
s(200909219,1,'μουρμουρίζω',v,0,0).
s(200909219,2,'παραπονιέμαι',v,0,0).
s(200912048,1,'φωνάζω',v,0,0).
s(200912473,1,'φωνάζω',v,0,0).
s(200913065,1,'κράζω',v,0,0).
s(200913065,2,'κραυγάζω',v,0,0).
s(200913065,3,'ξεφωνίζω',v,0,0).
s(200913065,4,'φωνάζω',v,0,0).
s(200913065,5,'φωνασκώ',v,0,0).
s(100939452,1,'σύνθεση',n,0,0).
s(100939628,1,'διασκευή',n,0,0).
s(200913982,1,'ζητωκραυγάζω',v,0,0).
s(100940412,1,'ανακάλυψη',n,0,0).
s(200914420,1,'στριγκλίζω',v,0,0).
s(100940842,1,'διατύπωση',n,0,0).
s(200914634,1,'σκούζω',v,0,0).
s(100941140,1,' προσέγγιση',n,0,0).
s(100941140,2,'αντιμετώπιση',n,0,0).
s(200915605,1,'σκούζω',v,0,0).
s(200915830,1,'ψιθυρίζω',v,0,0).
s(300927017,1,'υπαρκτός',a,0,0).
s(100942988,1,'διάτρηση',n,0,0).
s(100942988,2,'τρύπημα',n,0,0).
s(300927578,1,'ανύπαρκτος',a,0,0).
s(200916909,1,'διακινδυνεύω',v,0,0).
s(200917772,1,'προβλέπω',v,0,0).
s(200917772,2,'προλέγω',v,0,0).
s(200917772,3,'προμαντεύω',v,0,0).
s(200917772,4,'προφητεύω',v,0,0).
s(200918872,1,'διαπιστώνω',v,0,0).
s(100945401,1,'αναζήτηση',n,0,0).
s(100945401,2,'ψάξιμο',n,0,0).
s(100945777,1,'εξερεύνηση',n,0,0).
s(100945916,1,'αναζήτηση τροφής',n,0,0).
s(100946060,1,'σωματική έρευνα',n,0,0).
s(100946529,1,'ανθρωποκυνηγητό',n,0,0).
s(200920336,1,'διαπιστώνω',v,0,0).
s(200920336,2,'εξακριβώνω',v,0,0).
s(100947128,1,'χρήση',n,0,0).
s(100947596,1,'χρησιμοποίηση',n,0,0).
s(200921300,1,'δηλώνω',v,0,0).
s(200921300,2,'προαναγγέλλω',v,0,0).
s(100948206,1,'ανάπτυξη',n,0,0).
s(200921738,1,'σημαδεύω',v,0,0).
s(200921738,2,'σημειώνω',v,0,0).
s(100948868,1,'ανακύκλωση',n,0,0).
s(100949134,1,'χρήση',n,0,0).
s(100949619,1,'τεχνολογία',n,0,0).
s(200923307,1,'δείχνω',v,0,0).
s(200923307,2,'καταδεικνύω',v,0,0).
s(200923793,1,'δείχνω',v,0,0).
s(200924612,1,'επισημαίνω',v,0,0).
s(200924873,1,'υποπτεύομαι',v,0,0).
s(200924873,2,'υποψιάζομαι',v,0,0).
s(200925110,1,'αμφισβητώ',v,0,0).
s(200925110,2,'αναρωτιέμαι',v,0,0).
s(200925372,1,'διστάζω',v,0,0).
s(100951781,1,'εμπορευματοποίηση',n,0,0).
s(100952214,1,'κεφαλαιοποίηση',n,0,0).
s(200925873,1,'αναπτύσσω',v,0,0).
s(300936297,1,'παλιός',a,0,0).
s(100952386,1,'κεφαλαιοποίηση αγοράς',n,0,0).
s(100952963,1,'δράση',n,0,0).
s(200927049,1,'εικάζω',v,0,0).
s(200927049,2,'πιθανολογώ',v,0,0).
s(200927049,3,'υποθέτω',v,0,0).
s(100953559,1,'μάχη',n,0,0).
s(200927430,1,'κάνω νύξη',v,0,0).
s(200927430,2,'υπαινίσσομαι',v,0,0).
s(100954086,1,'αποκλεισμός',n,0,0).
s(100954311,1,'άμυνα',n,0,0).
s(200928015,1,'δείχνω',v,0,0).
s(200928015,2,'εκφράζω',v,0,0).
s(200928232,1,'ενδείκνυται',v,0,0).
s(200928476,1,'αντενδείκνυται',v,0,0).
s(200928630,1,'μεταβιβάζω',v,0,0).
s(200928630,2,'μεταδίδω',v,0,0).
s(100955060,1,'επιχείρηση',n,0,0).
s(200929160,1,'κάνω σήμα',v,0,0).
s(200929703,1,'καταδεικνύω',v,0,0).
s(300940437,1,'απόλυτος',a,0,0).
s(300940437,2,'κατηγορηματικός',a,0,0).
s(300940437,3,'ρητός',a,0,0).
s(300940870,1,'δεδηλωμένος',a,0,0).
s(300940870,2,'ορισμένος',a,0,0).
s(200931467,1,'σημαίνω',v,0,0).
s(200931852,1,'αποδεικνύει',v,0,0).
s(200931852,2,'δηλώνω',v,0,0).
s(200931852,3,'εννοεί',v,0,0).
s(200931852,4,'σημαίνει',v,0,0).
s(200931852,5,'φανερώνει',v,0,0).
s(200932161,1,'δεικνύω',v,0,0).
s(200932161,2,'μαρτυρώ',v,0,0).
s(200932324,1,'σημαίνω',v,0,0).
s(200932636,1,'προιωνίζομαι',v,0,0).
s(100958896,1,'αγώνας',n,0,0).
s(100958896,2,'μάχη',n,0,0).
s(100959376,1,'αψιμαχία',n,0,0).
s(100959376,2,'καυγαδάκι',n,0,0).
s(100959645,1,'διαπληκτισμός',n,0,0).
s(100959992,1,'στρατιωτικά μανούβρα',n,0,0).
s(100959992,2,'στρατιωτική επιχείρηση',n,0,0).
s(200933821,1,'δηλώνω',v,0,0).
s(200933821,2,'κοινοποιώ',v,0,0).
s(200933821,3,'φανερώνω',v,0,0).
s(100962129,1,'ανταρσία',n,0,0).
s(100962129,2,'στάση',n,0,0).
s(200935987,1,'κυκλοφορώ',v,0,0).
s(100962722,1,'επανάσταση',n,0,0).
s(200936465,1,'εκμυστηρεύομαι',v,0,0).
s(200936465,2,'εμπιστεύομαι',v,0,0).
s(100963241,1,'ανταρσία',n,0,0).
s(100963241,2,'εξέγερση',n,0,0).
s(100963749,1,'καταστολή εξέγερσης',n,0,0).
s(300948103,1,'εξωτερικός',a,0,0).
s(200937879,1,'συλλαβίζω',v,0,0).
s(300948514,1,'εξωτερικός',a,0,0).
s(100964569,1,'επίθεση',n,0,0).
s(100964569,2,'εχθρικότητα',n,0,0).
s(100964569,3,'εχθροπραξία',n,0,0).
s(300948670,1,'εσωτερικός',a,0,0).
s(100965404,1,'βία',n,0,0).
s(200939277,1,'εξηγώ',v,0,0).
s(300949548,1,'εξώτερος',a,0,0).
s(200939857,1,'αποσαφηνίζω',v,0,0).
s(200939857,2,'διευκρινίζω',v,0,0).
s(300950272,1,'εσώτερος',a,0,0).
s(200940214,1,'θολώνω',v,0,0).
s(200940214,2,'συσκοτίζω',v,0,0).
s(200940384,1,'εκφράζω',v,0,0).
